{"book": "1 Chronik", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Adams, Sheths, Enosch"}, {"verse": "2", "text": "Kenan, Mahalaleel, Jereder,"}, {"verse": "3", "text": "Richtung Henoch, Methuselah, Lamech,"}, {"verse": "4", "text": "Noah, Schem, Ham, und Jap<unk>."}, {"verse": "5", "text": "Die Söhne Japans: Gomer, Magogand, Madaja, Javan, Tubal, Meschechand und Tiras."}, {"verse": "6", "text": "Und die Söhne Gomers: Aschtschenasund Riphathund Togarma."}, {"verse": "7", "text": "Und die Söhne Javans: Elischa, Tarschis, Kittimund Dodanim."}, {"verse": "8", "text": "Die Söhne Ham; Kuschel und Mizraim, Putan und Kanaan."}, {"verse": "9", "text": "Und die Söhne Kuschas: Seba, Havilah, Sabta, Raamah und Sabtecha. Und die Söhne Raamahs: Saba und Dedan."}, {"verse": "10", "text": "Und Kusch zeugte Nimrod; er fing an, mächtig auf Erden zu sein."}, {"verse": "11", "text": "Und Mizraim zeugte Ludim, Anamim, Lehabim, Naphtuhimi,"}, {"verse": "12", "text": "Und Pathrusimund und Kasluhimi, von denen der Philister kam, und Kafthorimi."}, {"verse": "13", "text": "Und Kanaan zeugte Zidon, seinen Erstgeborenen, und Heth,"}, {"verse": "14", "text": "Jebusite also, Amorite, Girgashite,"}, {"verse": "15", "text": "und das Hiviteund das Arkiteund das Sinite,"}, {"verse": "16", "text": "Und der Arvaditer und der Zemariter und der Hamathiter."}, {"verse": "17", "text": "die Söhne Schem; Elam, Asshur, Arphaxad, Lud, Aram, Uz, Huland und Getherund Meschtschek;"}, {"verse": "18", "text": "Und Arphaxad zeugte Hela, und Hela zeugte Eber."}, {"verse": "19", "text": "Und Eber wurden zwei Söhne geboren: der eine hieß Peleg; denn in seinen Tagen war die Erde geteilt, und sein Bruder hieß Joktana."}, {"verse": "20", "text": "Und Joktan zeugte Almodad, Regal, Hazarmavethund Jerah,"}, {"verse": "21", "text": "Hadoram also, Uzal, Diklah,"}, {"verse": "22", "text": "Und Ebaland, Abimael, Saba,"}, {"verse": "23", "text": "Und Ophir, und Havilahund und Jobab. All das waren die Söhne Joktanas."}, {"verse": "24", "text": "Shem, Arphaxad, Hela,"}, {"verse": "25", "text": "Richtung Eber, Peleg, Reu,"}, {"verse": "26", "text": "Seruga, Nahor, Terah,"}, {"verse": "27", "text": "Abram; dasselbe ist Abraham."}, {"verse": "28", "text": "Die Söhne Abrahams: Jesaja, Ismael."}, {"verse": "29", "text": "Dies sind ihre Geschlechter: der Erstgeborene Ismaels, Nebaioths, dann Kedars, Adbeels und Mibsams,"}, {"verse": "30", "text": "Mischma, und Dumah, Massa, Hadadad, und Tema,"}, {"verse": "31", "text": "Jetur, Naphish, Kedema. Das sind die Söhne Ischmaels."}, {"verse": "32", "text": "Und die Söhne Keturahs, Abrahams Gemahlin: sie gebar Simran, Joksan, Medan, Midian, Isbakund Schua. Und die Söhne Jokschans, Sabas und Dedan."}, {"verse": "33", "text": "Und die Söhne Midians: Ephach, Epherand, Henochund Abidaund Eldaa. All dies sind die Söhne Keturahs."}, {"verse": "34", "text": "Und Abraham zeugte Jesaja, die Söhne Jesaas, Esau und Israel."}, {"verse": "35", "text": "Die Söhne Esau; Eliphaz, Rubel, Juschtland, Jaalama, Korah."}, {"verse": "36", "text": "die Söhne Eliphaz; Teman, Omar, Zephi, Gatam, Kenas, Timna, Amalek."}, {"verse": "37", "text": "Die Kinder Rubel; Nahath, Zerah, Schammahn und Mizzah."}, {"verse": "38", "text": "Und die Söhne Seir; Lotan, Schobal, Zibeon, Ana, Bischon, Ezarund Bischan."}, {"verse": "39", "text": "Und die Söhne Lotans, Horias und Homams; und Timna war die Schwester Lotans."}, {"verse": "40", "text": "die Söhne Schobals, Alianas, Manachats, Ebal, Schephirs und Onams, und die Söhne Zibeons, Aiahs und Anas."}, {"verse": "41", "text": "die Söhne Anahs, Bischons, die Söhne Dishons, Amrams, Isbans, Ischrans und Tscherans;"}, {"verse": "42", "text": "die Söhne Eser; Bilhan, Sawan, Jakan, die Söhne Dischans, Uses und Arans;"}, {"verse": "43", "text": "Das sind nun die Könige, die im Lande Edom regierten, ehe ein König über die Kinder Israel regierte; Bela, der Sohn Beors; und seine Stadt hieß Dinhaba."}, {"verse": "44", "text": "Und als Bela tot war, ward Jobab, der Sohn Serachs von Bozra, König in seinem Hause."}, {"verse": "45", "text": "Und als Jobab tot war, ward Husham aus dem Land der Temaniter König in seinem Hause."}, {"verse": "46", "text": "Und als Husham tot war, ward Hadad, der Sohn Bedadads, der Midian auf dem Felde Moabs schlug, König in seinem Heer. Und der Name seiner Stadt war Avith."}, {"verse": "47", "text": "Und als Hadad tot war, ward Samla von Masreka König in seinem Hause."}, {"verse": "48", "text": "Und als Samla tot war, ward Schaul von Rehoboth am Fluß König in seiner Standhaftigkeit."}, {"verse": "49", "text": "Und als Schaul tot war, regierte Baalhanan, der Sohn Achbors, in seiner Standhaftigkeit."}, {"verse": "50", "text": "Und als Baalhanan tot war, regierte Hadad in seinem Hause. Und der Name seiner Stadt war Pai; und sein Name war Mehetabel, die Tochter Matrods, die Tochter Mezahabs."}, {"verse": "51", "text": "Hadad starb auch. Und die Herzöge von Edom waren: Herzog Timnah, Herzog Alias, Herzog Jetheth,"}, {"verse": "52", "text": "Herzog Aholibamah, Herzog Elah, Herzog Pinon,"}, {"verse": "53", "text": "Herzog Kenaz, Herzog Teman, Herzog Mibzar,"}, {"verse": "54", "text": "Herzog Magdiel, Herzog Iram. das sind die Herzöge von Edom."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Das sind die Söhne Israels: Ruben, Simeon, Levi, Judaha, Issachar und Sebulun,"}, {"verse": "2", "text": "Dan, Joseph, und Benjamin, Naphtali, Gad, und Ascher."}, {"verse": "3", "text": "Die Söhne Judahs, Erans, Onans und Schelahs, welche drei ihm geboren wurden von der Tochter Schuas, der Kanaaniter. Und Er, der Erstgeborene von Judaha, war böse in den Augen des HERRN, und er tötete ihn."}, {"verse": "4", "text": "Und Tamar, seine Schwiegertochter, gebar ihm Pharez und Zerah. Alle Söhne Judas waren fünf."}, {"verse": "5", "text": "Die Söhne Pharez; Hezronund Hamuls;"}, {"verse": "6", "text": "Und die Söhne Zerahs: Simrian, Ethan, Seman, Kalkoland und Dara; fünf von ihnen allesamt."}, {"verse": "7", "text": "Und die Söhne Karmas, Acharas, des Unruhestifters Israels, der das Verfluchte übertrat."}, {"verse": "8", "text": "Und die Söhne Ethans: Asarja."}, {"verse": "9", "text": "Und die Söhne Hisrons, die ihm geboren wurden: Jerahmeel, Ram, Kelubaij."}, {"verse": "10", "text": "Und Ram zeugte Amminadab; und Amminadab zeugte Nahschon, den Fürsten der Kinder Judaha;"}, {"verse": "11", "text": "Und Nahson zeugte Salma, und Salma zeugte Boaz,"}, {"verse": "12", "text": "Und Boas zeugte Obedund Obed zeugte Jesse,"}, {"verse": "13", "text": "Und Jesse zeugte seinen Erstgeborenen Eliabund Abinadab, den zweiten, und Schimma, den dritten,"}, {"verse": "14", "text": "Nethaneel der Vierte, Raddai der Fünfte,"}, {"verse": "15", "text": "Ozem, der Sechste, David, der Siebenfache:"}, {"verse": "16", "text": "Und die Schwestern waren Zeruja und Abigail. Und die Söhne Zeruja, Abishaja und Joabund Asahel, drei."}, {"verse": "17", "text": "Und Abigail gebar Amasa; und der Vater Amasas war Jude, der Ismeelit."}, {"verse": "18", "text": "Und Kaleb, der Sohn Hezrons, zeugte seine Gemahlin Azuba und Jeriot. Ihre Söhne sind dies: Jesherr und Schobabund und Ardonat."}, {"verse": "19", "text": "Und als Azuba tot war, nahm Kaleb Ephrath zu sich, der ihn gebar Hurra."}, {"verse": "20", "text": "Und Hur zeugte Uri, und Uri zeugte Bezaleel."}, {"verse": "21", "text": "Und danach ging Hezron hinein zur Tochter Machirs, des Vaters Gileads, den er heiratete, als er drei Jahre alt war; und sie gebar ihn Segub."}, {"verse": "22", "text": "Und Segub zeugte Jair, der dreiundzwanzig Städte im Land Gileadhatte."}, {"verse": "23", "text": "Und er nahm Geshurund und Aram, mit den Städten Jairs, von ihnen, mit Kenathund und seinen Städten, ja, drei Städte. All dies gehörte den Söhnen Machirs, des Vaters Gileads."}, {"verse": "24", "text": "Und nachdem Hezron in Kalebephrataha gestorben war, entblößte ihn die Frau Hisrons, Aschur, des Vaters Tekos."}, {"verse": "25", "text": "Und die Söhne Jerahmeels, des Erstgeborenen Hezrons, werteten Ram, den Erstgeborenen, Bunah, Oren, Ozemand und Ahija."}, {"verse": "26", "text": "Jerahmeel hatte auch eine andere Frau, deren Name Atarah war; sie war die Mutter Onams."}, {"verse": "27", "text": "Und die Söhne Rams, des Erstgeborenen Jerahmeels, wereeten Maas, Jaminand und Eker."}, {"verse": "28", "text": "Und die Söhne Onams waren: Schammaia und Jada. Und die Söhne Schammais: Nadabund Abischur."}, {"verse": "29", "text": "Und der Name der Frau Abischurs war Abihail, und sie gebar ihn Ahban und Moli."}, {"verse": "30", "text": "Und die Söhne Nadabs, Seledund Appaim; Seled aber starb ohne Kinder."}, {"verse": "31", "text": "Und die Söhne Appaims: Ishi. und die Söhne Ishi; Scheschan. Und die Söhne Schischans: Ahlaja."}, {"verse": "32", "text": "Und die Söhne Jadas, des Bruders Schammais, Jetherund Jonathans; und Jether starb ohne Kinder."}, {"verse": "33", "text": "Und die Söhne Jonathans: Pelethund Asa. Das waren die Söhne Jerahmeels."}, {"verse": "34", "text": "Und Scheschan hatte keine Söhne, sondern Töchter. Und Scheschan hatte einen Knecht, einen Ägypter, dessen Name Jarha war."}, {"verse": "35", "text": "Und Scheschan gab seine Tochter Jarha, seinem Knecht, zur Frau; und sie gebar ihn Attaja."}, {"verse": "36", "text": "Und Attai zeugte Nathan, und Nathan zeugte Zabad,"}, {"verse": "37", "text": "Und Zabad zeugte Ephlal, und Ephlal zeugte Obed,"}, {"verse": "38", "text": "Obed zeugte Jehu, und Jehu zeugte Asariah,"}, {"verse": "39", "text": "Und Asarja zeugte Heleza, und Helez zeugte Eleasa,"}, {"verse": "40", "text": "Eleasa zeugte Sisamaja, Sisamai zeugte Schallum,"}, {"verse": "41", "text": "Und Schallum zeugte Jekamiaha, und Jekamia zeugte Elischama."}, {"verse": "42", "text": "Und die Söhne Kalebs, des Bruders Jerahmeels, were, Mesha, sein Erstgeborener, der der Vater Ziphs war, und die Söhne Mareshas, des Vaters Hebrons."}, {"verse": "43", "text": "Und die Söhne Hebrons: Korah, Tappua, Rekem, Sema."}, {"verse": "44", "text": "Und Schema zeugte Raham, den Vater Jorkoams; und Rekem zeugte Schammai."}, {"verse": "45", "text": "Und der Sohn Schammais war Maon; und Maon war der Vater Bethzurs."}, {"verse": "46", "text": "Und Ephach, Kaleb<unk>'s Nebenfrau, gebar Haran, Moza, Gazez: und Haran zeugte Gazez."}, {"verse": "47", "text": "Und die Söhne Jahdai; Regemund Jotham, Gesham, Pelet, Ephach, Schaph."}, {"verse": "48", "text": "Maachah, Caleb<unk> s concubine, bare Alle Rechte vorbehalten, and Tirhanah."}, {"verse": "49", "text": "Sie gebar auch Schaph, den Vater Madmannas, Seva, den Vater Machbenahs, und Gibeas Vater; und die Tochter Kalebs war Achsa."}, {"verse": "50", "text": "Das waren die Söhne Kalebs, des Sohnes Hurs, des Erstgeborenen Ephratahs; Sobal, des Vaters Kirjathjearims,"}, {"verse": "51", "text": "Salma, der Vater Bethlehems, Hareph, des Vaters Bethgaders."}, {"verse": "52", "text": "Und Schobal, der Vater Kirjathjearims, hatte Söhne: Haroah, und die Hälfte der Manaethiter."}, {"verse": "53", "text": "Und die Geschlechter Kirjathjearims, die Jesriten, die Pucheten, die Schumathiter und die Mischraiter; von ihnen kamen die Zareathiter und die Eschtauiter."}, {"verse": "54", "text": "die Söhne Salmas, Betlehemes, Netophathiter, Ataroth, das Haus Joabs und die Hälfte der Manaethiter, die Zoriter."}, {"verse": "55", "text": "Und die Geschlechter der Schriftgelehrten, die zu Jabez wohnten: die Tirathiter, die Schimeathiter und Suchathiter. Das sind die Kenianer, die von Hematha kamen, dem Vater des Hauses Rechaba."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Dies aber waren die Söhne Davids, die ihm in Hebron geboren wurden; der erstgeborene Amnon, Ahinoam, die Jesreelitessin; der zweite Danielail, die Karmelitessin Abigail;"}, {"verse": "2", "text": "Der dritte Absalom, der Sohn Maachas, der Tochter Talmais, des Königs von Geschurra; der vierte Adonija, der Sohn Haggiths;"}, {"verse": "3", "text": "Der fünfte Schephatias von Abital. der sechste Ithream von seiner Frau Eglah."}, {"verse": "4", "text": "Diese sechs wurden ihm geboren in Hebron, und dort regierte er sieben Jahre und sechs Monate. Und in Jerusalem regierte er dreiunddreißig Jahre."}, {"verse": "5", "text": "Und diese wurden ihm in Jerusalem geboren: Schim, Schobab, Nathan und Salomo, viertens, von Bathsua, der Tochter Ammiels."}, {"verse": "6", "text": "Jeshar also, Elisama und Eliphelet,"}, {"verse": "7", "text": "Nogah, Nepheg, Japanisch,"}, {"verse": "8", "text": "Elizabeth und Eliadah und Eliphelet, neunzehn;"}, {"verse": "9", "text": "Das waren alle Söhne Davids, neben den Söhnen der Nebenfrauen, und Tamar, ihre Schwestern."}, {"verse": "10", "text": "Und Salomons Sohn war Rehabeam, Abia, sein Sohn Asa, sein Sohn Joshaphat, sein Sohn,"}, {"verse": "11", "text": "Joram, sein Sohn, Ahasia, sein Sohn, Joasch,"}, {"verse": "12", "text": "Amazja, sein Sohn, Asarja, sein Sohn, Jotham, sein Sohn"}, {"verse": "13", "text": "Sein Sohn Ahas, sein Sohn Hiskia, sein Sohn Manasse,"}, {"verse": "14", "text": "Amon, sein Sohn Josia, sein Sohn."}, {"verse": "15", "text": "Und die Söhne Josias waren: der erstgeborene Johanan, der zweite Jojakim, der dritte Zedekia, der vierte Schalluman."}, {"verse": "16", "text": "Und die Söhne Jojakims: Jeconiah, sein Sohn, Zedekija, sein Sohn."}, {"verse": "17", "text": "Und die Söhne Jeconias: Assir, Salathiel, sein Sohn,"}, {"verse": "18", "text": "Malchiram also, Pedaja, Shenazar, Jecamiah, Hoshamaund Nedabiah."}, {"verse": "19", "text": "Und die Söhne Pedaja were, Serubbabelet und Schimeier, und die Söhne Serubbabel; Meschullama und Hananja und Schelomith, ihre Schwestern;"}, {"verse": "20", "text": "Und Haschuba, Oheland, Berechja, Hasadia, Jushabhesed, fünfmal."}, {"verse": "21", "text": "Und die Söhne Hananja, Pelatija und Jesaja: die Söhne Rephaja, die Söhne Arnanas, die Söhne Obadiahs, die Söhne Sachanjas."}, {"verse": "22", "text": "Und die Söhne Sachanja, Semaja, und die Söhne Semaja, Hattushs, Igeal, Bariahs, Nearjas und Schapatas, sechzehn."}, {"verse": "23", "text": "Und die Söhne Nearjas: Elioenaja, Hiskia, Asrikama, drei."}, {"verse": "24", "text": "Und die Söhne Elioenais werteten: Hodaja, Eliashib, Pelaja, Akkuba, Johananan, Dalaja und Ananija siebzig."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Die Söhne Judahs: Pharez, Hezron, Carmi, Hur, Schobal."}, {"verse": "2", "text": "Und Reaja, der Sohn Schobals, zeugte Jahath; und Jahath zeugte Ahumaja und Laha. Das sind die Geschlechter der Zorathiter."}, {"verse": "3", "text": "Und diese waren vom Vater Etams: Jesreel, Ismael und Isbascha. Und der Name ihrer Schwester war Haselponier."}, {"verse": "4", "text": "Und Penuel, der Vater Gedors, und Ezer, der Vater Hushas. Das sind die Söhne Hurs, des Erstgeborenen Ephratahs, des Vaters Bethlehems."}, {"verse": "5", "text": "Und Ashur, der Vater Tekoas, hatte zwei Frauen, Hela und Naarahs."}, {"verse": "6", "text": "Und Naara gebar ihn Ahuzamund Hepherand Temeniund Haahaschar. Das waren die Söhne Naarahs."}, {"verse": "7", "text": "Und die Söhne Helahs waren: Zerethet, Jezoar und Ethnan."}, {"verse": "8", "text": "Und Coz zeugte Anubund Zobebahund und die Geschlechter Aharhels, des Sohnes Harums."}, {"verse": "9", "text": "Und Jabez war ehrbarer als seine Brüder, und seine Mutter gab ihm den Namen Jabez und sprach: Weil ich ihn gebar mit Bestürzung."}, {"verse": "10", "text": "Und Jabez rief den Gott Israels an und sprach: O daß du mich segnen und meine Küste vergrößern würdest und daß deine Hand bei mir sei und daß du mich vor dem Bösen bewahrst, damit es mich nicht trauere! Und Gott gewährte ihm, was er verlangte."}, {"verse": "11", "text": "Und Chelub, der Bruder Schuas, zeugte Mehir, der der Vater Eschtons war."}, {"verse": "12", "text": "Und Eschton zeugte Bethrapha, Paseah und Tehinna, den Vater Irnahas. Das sind die Männer von Recha."}, {"verse": "13", "text": "und die Söhne Kenas; Othniel, Seraja; und die Söhne Othniel; Hathat."}, {"verse": "14", "text": "Und Meonothai zeugte Ophraha; und Seraja zeugte Joaba, den Vater des Tales Charashimi; denn sie waren Handwerker."}, {"verse": "15", "text": "Und die Söhne Kalebs, des Sohnes Jephunneds: Jesu, Elahs und Naam; und die Söhne Elahs, nämlich Kenas."}, {"verse": "16", "text": "Und die Söhne Jehaleleels: Ziphund Ziphach, Tirias und Asareel."}, {"verse": "17", "text": "Und die Söhne Esras waren: Juda, Mered, Epheron und Jalon; und sie gebar Miriamund Schammaja und Jesbah, den Vater Eschtemoas."}, {"verse": "18", "text": "Und seine Frau Jehudija gebar Jered, den Vater des Gedorers, und Heber, den Vater Sochos, und Jekuthiel, den Vater Zanoas. Und das sind die Söhne Bithias, der Tochter Pharaos, die Mered heranzog."}, {"verse": "19", "text": "Und die Söhne seiner Frau Hoda, der Schwester Nahamas, des Vaters Keilahs, des Garmiteers, und Eschtemoas, des Maachathiter."}, {"verse": "20", "text": "Und die Söhne Simons waren: Amnonund Rinnah, Benhanan und Tilon. Und die Söhne Ishis waren: Were, Zohethund Benzohethet."}, {"verse": "21", "text": "Die Söhne Helahs, des Sohnes Judas, Er, des Vaters Lecas, und Laada, des Vaters Mareshahs, und die Söhne des Hauses derer, die feine Leinen gewirkt haben, des Hauses Aschbea,"}, {"verse": "22", "text": "Und Jokiman und die Männer von Choseba und Joasund Saraphon, die die Herrschaft über Moabach und Jashubilehem. und das sind alte Dinge."}, {"verse": "23", "text": "Das waren die Töpfer und die, die unter Pflanzen und Hecken wohnten; dort wohnten sie mit dem König für sein Werk."}, {"verse": "24", "text": "Die Söhne Simeon were, Nemuel, Jamin, Jarib, Zerah, und Saul:"}, {"verse": "25", "text": "Sallum, sein Sohn Mibsam, sein Sohn Mishma."}, {"verse": "26", "text": "Und die Söhne Mischmas: Hamuel, sein Sohn, Zachur, sein Sohn, Simei, sein Sohn."}, {"verse": "27", "text": "Und Simei hatte sechzehn Söhne und sechs Töchter; aber seine Brüder hatten nicht viele Kinder, und ihre ganze Familie war nicht so zahlreich wie die Kinder Judahdaha."}, {"verse": "28", "text": "Und sie wohnten zu Beerscheba, Molada, Hazarschual,"}, {"verse": "29", "text": "Und in Bilhah, und in Esem, und in Tolad,"}, {"verse": "30", "text": "und zu Bethuelund Hormahund zu Ziklag,"}, {"verse": "31", "text": "Und zu Bethmarcabothund Hazarsusimund zu Bethbireiund zu Shaaraim. das waren ihre Städte zur Regierung Davids."}, {"verse": "32", "text": "Und ihre Dörfer waren: Etam, Ain, Rimmon, Tochenund Aschan, fünf Städte:"}, {"verse": "33", "text": "Und alle ihre Dörfer, die rings um dieselben Städte waren, bis nach Baal, das waren ihre Wohnstätten und ihre Stammtafel."}, {"verse": "34", "text": "Und Meshobab, Jamlech, Joschah, der Sohn Amazjas,"}, {"verse": "35", "text": "Und Joel, und Jehu, der Sohn Josibiahs, des Sohnes Serajas, des Sohnes Asiels,"}, {"verse": "36", "text": "Elioenaja, Jaakoba, Jeshohaja, Asaja, Adiel, Jesimielund Benaja,"}, {"verse": "37", "text": "Und Zisa, der Sohn Schiphijas, des Sohnes Allonjas, des Sohnes Jedajas, des Sohnes Simrijas, des Sohnes Semajas;"}, {"verse": "38", "text": "Diese, die bei ihren Namen genannt wurden, waren Fürsten in ihren Familien; und das Haus ihrer Väter nahm gewaltig zu."}, {"verse": "39", "text": "Und sie gingen an den Eingang Gedors, bis zur Ostseite des Tales, um Weide für ihre Herden zu suchen."}, {"verse": "40", "text": "Und sie fanden fette Weide und Gutes, und das Land war weit und ruhig und friedlich; denn sie von Ham hatten dort früher gewohnt."}, {"verse": "41", "text": "Und diese namentlich geschriebenen kamen in den Tagen Hiskjas, des Königs von Judaha, und schlugen ihre Tentze und die darin vorgefundenen Wohnstätten und vernichteten sie bis auf diesen Tag und wohnten in ihren Räumen; denn es war Weide für ihre Herden."}, {"verse": "42", "text": "Und einige von ihnen, nämlich von den Söhnen Simeons, fünfhundert Mann, zogen auf den Berg Seiri und hatten für ihre Hauptleute Pelatija, Nearja, Rephaja und Uzziel, die Söhne Ischis."}, {"verse": "43", "text": "Und sie schlugen die übrigen entflohenen Amalekiter und wohnten dort bis an diesen Tag."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und die Söhne Rubens, des Erstgeborenen Israels; denn er war der Erstgeborene; doch da er das Bett seines Vaters verunreinigt hatte, wurde sein Geburtsrecht den Söhnen Josephs, des Sohnes Israels, gegeben; und die Genealogie ist nach der Geburt nicht zu erwarten."}, {"verse": "2", "text": "Denn Juda setzte sich über seine Brüder durch, und von ihm kam der Oberste; aber das Geburtsrecht war Joseph<unk> s<unk> )"}, {"verse": "3", "text": "Die Söhne Rubens, des Erstgeborenen Israels, were, Hanoch, Pallu, Hezronund Carmi."}, {"verse": "4", "text": "die Söhne Joel; Semaja, sein Sohn, Gog, sein Sohn, Simei, sein Sohn;"}, {"verse": "5", "text": "Micha, sein Sohn, Reaia, sein Sohn Baal,"}, {"verse": "6", "text": "Beerah, sein Sohn, den Tilgathpilneser, der König von Assyrien, gefangen nahm; er war Fürst der Rubeniter."}, {"verse": "7", "text": "Und seine Brüder nach ihren Geschlechtern, als man die Stammtafel ihrer Geschlechter abrechnete, waren der Fürst Jeiel, und Sacharja,"}, {"verse": "8", "text": "Bela, der Sohn Asasas, des Sohnes Semas, des Sohnes Joels, der in Aroer wohnte, bis Nebo und Baalmeon;"}, {"verse": "9", "text": "Und östlich wohnte er bis zum Eindringen in die Wüste vom Fluß Euphrat; denn ihr Vieh vermehrte sich im Lande Gileades."}, {"verse": "10", "text": "Und in den Tagen Sauls kämpften sie mit den Hagariter, die bei ihrer Hand fielen; und sie wohnten in ihren Zelten im ganzen östlichen Land Gileades."}, {"verse": "11", "text": "Und die Kinder Gad wohnten wider sie im Lande Baschan zu Salka."}, {"verse": "12", "text": "Joel der Häuptling und Shapham der Next, Jaanai, und Shaphat in Baschan."}, {"verse": "13", "text": "Und ihre Brüder vom Hause ihrer Väter waren Michael, Meschullam, Seba, Jorai, Jachan, Zia, Heber siebzig."}, {"verse": "14", "text": "Das sind die Kinder Abihail, des Sohnes Hurias, des Sohnes Jaroahs, des Sohnes Gileads, des Sohnes Michaels, des Sohnes Jeschishajs, des Sohnes Jahdos, des Sohnes Buzas;"}, {"verse": "15", "text": "Ahi, der Sohn Abdiels, des Sohnes Gunis, Oberster des Hauses ihrer Väter."}, {"verse": "16", "text": "Und sie wohnten in Gilead in Baschan und in ihren Städten und in allen Vororten Scharons an ihren Grenzen."}, {"verse": "17", "text": "All dies wurde nach Genealogien in den Tagen Jothams, des Königs von Judaham, und in den Tagen Jerobeams, des Königs von Israel, berechnet."}, {"verse": "18", "text": "Und die Söhne Rubens und der Gaditer und die Hälfte des Stammes Manasse, tapfere Männer, die Buckler und Schwert tragen und mit Bowle schießen konnten, waren vierundvierzigtausend siebenhundertunddreiundvierzigtausend, die zum Krieg auszogen."}, {"verse": "19", "text": "Und sie führten Krieg mit den Hagariter, mit Jetur, Nephishund Nodab."}, {"verse": "20", "text": "Und ihnen ward geholfen gegen sie, und die Hagariter wurden in ihre Hand gegeben und alles, was mit ihnen war; denn sie schrien zu Gott im Kampf, und er wurde von ihnen mißhandelt, weil sie ihr Vertrauen in ihn setzten."}, {"verse": "21", "text": "Und sie nahmen ihr Vieh von ihren Kamelen fünfzigtausend und von Schafen zweihundertfünfzigtausend und von Eseln zweitausend und von Männern einhunderttausend."}, {"verse": "22", "text": "Denn es fielen viele Getötete nieder, weil der Krieg von Gott war. Und sie wohnten in ihren Ständen bis zur Gefangenschaft."}, {"verse": "23", "text": "Und die Kinder des halben Stammes Manasse wohnten im Lande; sie wuchsen von Baschan bis Baalhermon und Senirund bis zum Hermongebirge."}, {"verse": "24", "text": "Und das waren die Häupter des Hauses ihrer Väter: Epherand, Ishiund Eliel, Asriel, Jeremia, Hodavija und Jahdiel, mächtige Männer von Wert, berühmte Männer und Häupter des Hauses ihrer Väter."}, {"verse": "25", "text": "Und sie übertraten den Gott ihrer Väter und verfolgten die Götter des Volkes des Landes, die Gott vor ihnen vernichtet hatte."}, {"verse": "26", "text": "Und der Gott Israels erweckte den Geist Puls, des Königs von Assyrien, und den Geist Tilgathpilnesers, des Königs von Assyrien; und er führte sie fort, den Rubeniter und den Gaditesund den halben Stamm Manasse, und brachte sie nach Halah, Haborund Haraja und an den Fluss Gosana bis auf diesen Tag."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Die Söhne Levi; Gerschon, Kahath und Merarij."}, {"verse": "2", "text": "Und die Söhne Kahats: Amram, Ishar, Hebronund Uzziel;"}, {"verse": "3", "text": "Und die Söhne Amramas: Aaron, Moses, Miriam, die Söhne Aarons: Nadabs, Abihu, Eleasars und Ithamars."}, {"verse": "4", "text": "Eleazar zeugte Phinehas, Phinehas zeugte Abishua,"}, {"verse": "5", "text": "Und Abischua zeugte Bukki, und Bukki zeugte Usia,"}, {"verse": "6", "text": "Und Uzzi zeugte Zerahja, und Zerahja zeugte Merajot,"}, {"verse": "7", "text": "Meraioth zeugte Amarjah, und Amarja zeugte Ahitub,"}, {"verse": "8", "text": "Und Ahitub zeugte Zadok, und Zadok zeugte Ahimaaz,"}, {"verse": "9", "text": "Und Ahimaas zeugte Azarias, und Azaria zeugte Johanan,"}, {"verse": "10", "text": "Johanan aber zeugte Azariah, und er war es, der das Priesteramt im Tempel vollstreckte, den Salomo in Jerusalem gebaut hatte."}, {"verse": "11", "text": "Und Asarja zeugte Amarja, und Amarja zeugte Ahitub,"}, {"verse": "12", "text": "Und Ahitub zeugte Zadok, und Zadok zeugte Schallum,"}, {"verse": "13", "text": "Und Schallum zeugte Hilkija, und Hilkia zeugte Asarja,"}, {"verse": "14", "text": "Und Asarja zeugte Seraja, und Seraja zeugte Jozadak,"}, {"verse": "15", "text": "Und Jozadak zog in Gefangenschaft, als der HERR Juda und Jerusalem durch die Hand Nebukadnezars fortführte."}, {"verse": "16", "text": "Die Söhne Levi; Gerschom, Kahatan und Merarij."}, {"verse": "17", "text": "Und dies sind die Namen der Söhne Gerschoms: Libni und Schimeira."}, {"verse": "18", "text": "Und die Söhne Kahats waren: Amram, Isharund Hebronund Usizil."}, {"verse": "19", "text": "Die Söhne Merarias: Mahlij und Mushi. Und das sind die Geschlechter der Leviten nach ihren Vätern."}, {"verse": "20", "text": "von Gerschom Libni, seinem Sohn Jahath, seinem Sohn Simma,"}, {"verse": "21", "text": "Joa, sein Sohn Iddo, sein Sohn Zerah, sein Sohn Jeaterai."}, {"verse": "22", "text": "Die Söhne Kahats: Amminadab, sein Sohn, Korah, sein Sohn, Assir, sein Sohn;"}, {"verse": "23", "text": "Elkana, sein Sohn, und Ebiasaph, sein Sohn, und Assir, sein Sohn,"}, {"verse": "24", "text": "Tahath, sein Sohn, Uriel, sein Sohn, Usia, sein Sohn, und Schaul, sein Sohn."}, {"verse": "25", "text": "Und die Söhne Elkanas: Amasaja und Ahimoth."}, {"verse": "26", "text": "Und Elkana: die Söhne Elkanahs; Zopai, sein Sohn, und Nahath, sein Sohn;"}, {"verse": "27", "text": "Eliab, sein Sohn Jeroham, sein Sohn Elkana."}, {"verse": "28", "text": "Und die Söhne Samuels: der Erstgeborene Vashniund Abija."}, {"verse": "29", "text": "Die Söhne Merarias: Mahli, Libni, sein Sohn, Simei, sein Sohn, Uzza,"}, {"verse": "30", "text": "Schim, sein Sohn, Haggija, sein Sohn, Asaja, sein Sohn."}, {"verse": "31", "text": "Und das sind es, die David über den Gesangsdienst im Hause des HERRN gesetzt hat, nachdem die Lade sich gestresst hatte."}, {"verse": "32", "text": "Und sie dienten vor dem Wohnort der Stiftshütte der Gemeinde mit Gesang, bis Salomo das Haus des HERRN in Jerusalem gebaut hatte; und dann warteten sie auf ihr Amt nach ihrer Ordnung."}, {"verse": "33", "text": "Und das sind die, die mit ihren Kindern warteten. Von den Söhnen der Kahathiter: Heman, ein Sänger, der Sohn Joels, des Sohnes Semuels,"}, {"verse": "34", "text": "der Sohn Elkanahs, des Sohnes Jerohams, des Sohnes Eliels, des Sohnes Toahs,"}, {"verse": "35", "text": "der Sohn Zuphs, des Sohnes Elkanahs, des Sohnes Mahathats, des Sohnes Amasaias,"}, {"verse": "36", "text": "der Sohn Elkanahs, des Sohnes Joels, des Sohnes Asariahs, des Sohnes Zephanjas,"}, {"verse": "37", "text": "der Sohn Tahaths, des Sohnes Assirs, des Sohnes Ebiasaphs, des Sohnes Korahs,"}, {"verse": "38", "text": "Der Sohn Ishars, des Sohnes Kahats, des Sohnes Levias, des Sohnes Israels."}, {"verse": "39", "text": "Und sein Bruder Asaph, der zu seiner Rechten stand, Asaph, der Sohn Berachjas, des Sohnes Schimas,"}, {"verse": "40", "text": "der Sohn Michaels, des Sohnes Baaseiahs, des Sohnes Malchiahs,"}, {"verse": "41", "text": "der Sohn Ethniers, des Sohnes Zerahs, des Sohnes Adajas,"}, {"verse": "42", "text": "der Sohn Ethans, des Sohnes Simmahs, des Sohnes Schimeis,"}, {"verse": "43", "text": "Der Sohn Jahaths, des Sohnes Gerschoms, des Sohnes Levias."}, {"verse": "44", "text": "Und ihre Brüder, die Söhne Meraris, standen zur Linken: Ethan, der Sohn Kishis, des Sohnes Abdis, des Sohnes Malluchs,"}, {"verse": "45", "text": "der Sohn Hashabjas, des Sohnes Amazjas, des Sohnes Hilkiahs,"}, {"verse": "46", "text": "der Sohn Amzias, des Sohnes Banans, des Sohnes Schamers,"}, {"verse": "47", "text": "Der Sohn Mahlis, des Sohnes Mushis, des Sohnes Merarias, des Sohnes Levias."}, {"verse": "48", "text": "Ihre Brüder, auch die Leviten, wurden zu allerlei Dienst an der Stiftshütte des Hauses Gottes bestimmt."}, {"verse": "49", "text": "Aaron aber und seine Söhne opferten auf dem Altar des Brandopfers und auf dem Altar des Anreizes und wurden bestimmt für das ganze Werk des heiligsten Ortes und ein Sühnopfer für Israel zu tun nach allem, was Mose, der Knecht Gottes, geboten hatte."}, {"verse": "50", "text": "Und dies sind die Söhne Aarons: Eleasar, sein Sohn, Pinehas, sein Sohn, Abischua, sein Sohn,"}, {"verse": "51", "text": "Sein Sohn Bukki, sein Sohn Uzzi, sein Sohn Zeraja,"}, {"verse": "52", "text": "Merajot, sein Sohn Amarja, sein Sohn Ahitub,"}, {"verse": "53", "text": "Sein Sohn Zadok, sein Sohn Ahimaaz."}, {"verse": "54", "text": "Dies aber sind ihre Wohnstätten in ihren Schlössern an ihren Küsten, von den Söhnen Aarons, von den Geschlechtern der Kahathiter; denn ihnen war das Los."}, {"verse": "55", "text": "Und sie gaben ihnen Hebron im Lande Judahdahdaha und seine Vorstädte ringsum."}, {"verse": "56", "text": "Aber die Felder der Stadt und ihre Dörfer gaben sie Kaleb, dem Sohn Jephunneds."}, {"verse": "57", "text": "Und den Söhnen Aarons gaben sie die Städte Judaha, Namelja, Hebrona, die Stadt <unk> und Libna mit ihren Vorstädten und Jattir und Eschtemoa mit ihren Vorstädten,"}, {"verse": "58", "text": "Und Hilen mit ihren Vororten, Debir mit ihren Vororten,"}, {"verse": "59", "text": "Und Aschan mit ihren Vorstädten und Betsemesch mit ihren Vorstädten;"}, {"verse": "60", "text": "Und aus dem Stamm Benjamins: Geba mit ihren Vorstädten und Alemeth mit ihren Vorstädten und Anathoth mit ihren Vorstädten. Alle ihre Städte in ihren Familien waren dreizehn Städte."}, {"verse": "61", "text": "Und den Söhnen Kahaths, die von der Familie jenes Stammes übriggeblieben waren, wurden Städte aus dem halben Stamm gegeben, namentlich, aus dem halben Stamm Manasse, durch Verlosung zehn Städte."}, {"verse": "62", "text": "Und den Söhnen Gersoms in ihren Familien aus dem Stamm Issaschar und aus dem Stamm Ascher und aus dem Stamm Naphtalija und aus dem Stamm Manasse in Baschana dreizehn Städte."}, {"verse": "63", "text": "Den Söhnen Merari wurden zwölf Städte durch Lotterien gegeben, aus dem Stamm Ruben und aus dem Stamm Gadhi und aus dem Stamm Sebuluni."}, {"verse": "64", "text": "Und die Kinder Israel gaben den Leviten diese Städte mit ihren Vorstädten."}, {"verse": "65", "text": "Und sie gaben durch Los aus dem Stamm der Kinder Judaha und aus dem Stamm der Kinder Simeon und aus dem Stamm der Kinder Benjamin diese Städte, die nach ihren Namen genannt werden."}, {"verse": "66", "text": "Und die übrigen Geschlechter der Söhne Kahats hatten Städte an ihren Küsten aus dem Stamm Ephraims."}, {"verse": "67", "text": "Und sie gaben ihnen von den Städten <unk> Sichem auf dem Berg Ephraim mit ihren Vorstädten; und sie gaben auch Gezer mit ihren Vorstädten,"}, {"verse": "68", "text": "Und Jokmeam mit ihren Vorstädten und Bethhoron mit ihren Vorstädten,"}, {"verse": "69", "text": "Und Aijalon mit ihren Vororten und Gathrimmon mit ihren Vororten:"}, {"verse": "70", "text": "Und aus dem halben Stamm Manasse: Aner mit ihren Vorstädten und Bileam mit ihren Vorstädten zum Geschlecht der Überreste der Söhne Kahats."}, {"verse": "71", "text": "Den Söhnen Gershoms wurden aus der Familie des halben Stammes Manasse Golan in Basan mit ihren Vorstädten und Aschtarot mit ihren Vorstädten gegeben:"}, {"verse": "72", "text": "Und aus dem Stamm Isaschar: Kedesch mit ihren Vororten, Daberath mit ihren Vorstädten,"}, {"verse": "73", "text": "Ramoth mit ihren Vorstädten und Anem mit ihren Vorstädten;"}, {"verse": "74", "text": "Und aus dem Stamm Ascher: Maschaal mit ihren Vorstädten und Abdon mit ihren Vorstädten,"}, {"verse": "75", "text": "Hukok mit ihren Vororten und Rehob mit ihren Vororten;"}, {"verse": "76", "text": "Und aus dem Stamm Naphtali; Kedesch in Galiläa mit ihren Vorstädten und Hammon mit ihren Vorstädten und Kirjathaim mit ihren Vorstädten."}, {"verse": "77", "text": "Und den übrigen Kindern Merari wurden aus dem Stamm Sebulun, Rimmon mit ihren Vorstädten, Tabor mit ihren Vorstädten gegeben:"}, {"verse": "78", "text": "Und auf der anderen Seite des Jordans bei Jerichoa, auf der Ostseite Jordaniens, wurden sie aus dem Stamm Ruben, Bezer in der Wüste mit ihren Vororten und Jahza mit ihren Vorstädten gegeben,"}, {"verse": "79", "text": "Kedemoth auch mit ihren Vororten und Mephaath mit ihren Vororten:"}, {"verse": "80", "text": "und aus dem Stamm Gad; Ramoth in Gilead mit ihren Vorstädten und Mahanaim mit ihren Vorstädten;"}, {"verse": "81", "text": "Und Hesbon mit ihren Vorstädten und Jazer mit ihren Vorstädten."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und die Söhne Issaschar were, Tolaund Puah, Jashub, Schimromi, viertens."}, {"verse": "2", "text": "Und die Söhne Tolas, Usias, Rephaja, Jeriel, Jahmai, Jibsamund Semuel, Häupter ihres Vaterhauses, Hexen Tolas; sie waren tapfere Männer der Macht in ihren Geschlechtern, deren Zahl in den Tagen Davids zweiundzwanzigtausend und sechshundert war."}, {"verse": "3", "text": "Und die Söhne Usi; Israhia; und die Söhne Israhias; Michael, Obadja und Joel, Ishia, fünfmal; sie alle waren die Hauptmenschen."}, {"verse": "4", "text": "Und mit ihnen waren nach ihrem Geschlecht, nach dem Hause ihrer Väter, Kriegstruppen, sechsunddreißigtausend Mann; denn sie hatten viele Frauen und Söhne."}, {"verse": "5", "text": "Und ihre Brüder unter allen Geschlechtern Isaschars waren tapfere Männer der Macht, die alle nach ihren Stammbäumen vierundsiebentausend errechnet wurden."}, {"verse": "6", "text": "Die Söhne Benjamins: Bela, Becher und Jediael, drei."}, {"verse": "7", "text": "Und die Söhne Belas, Esbon, Usi, Usias, Jerimoths und Irias fünfundzwanzig; die Häupter des Hauses ihrer Väter, mächtige Männer von Wert; und man rechnete mit ihren Stammbäumen zweiundzwanzigtausend und vierunddreißig."}, {"verse": "8", "text": "Und die Söhne Bechers: Semra, Joas, Elieser, Elioenaja, Omriand, Jerimot, Abija, Anathoth und Alameth. All dies sind die Söhne Bechers."}, {"verse": "9", "text": "Und nach ihrer Stammtafel durch ihre Geschlechter war die Zahl der Häupter des Hauses ihrer Väter, mächtige Männer von Wert, zwanzigtausend und zweihundert."}, {"verse": "10", "text": "Und die Söhne Jediael; Bilhan; und die Söhne Bilhan; Juschtschenko, Benjaminus, Henanah, Seban, Tharschischund Ahishahara."}, {"verse": "11", "text": "Alle diese Söhne Jediaels waren durch die Häupter ihrer Väter, mächtige tapfere Männer, siebzehntausend und zweihundert Soldaten, die für Krieg und Kampf gerüstet waren."}, {"verse": "12", "text": "Schuppim alsound Huppim, die Kinder Ir, und Hushimi, die Söhne Aherams."}, {"verse": "13", "text": "Die Söhne Naphtalis: Jahziel, Guni, Jezerund Schallum, die Söhne Bilhas."}, {"verse": "14", "text": "Die Söhne Manasses: Aschriel, den sie gebar; <unk> aber seine Gemahlin, die Aramittin, gebar Machir, den Vater Gileads:"}, {"verse": "15", "text": "Und Machir nahm die Schwester Huppims und Schuppims, deren Schwester Maachah<unk> hieß, zur Frau, und der zweite hieß Zelophehad; und Zelophehad hatte Töchter."}, {"verse": "16", "text": "Und Maacha, die Frau Machirs, gebar einen Sohn, und sie nannte seinen Namen Peresch; und der Name seines Bruders war Scheresch; und seine Söhne waren Ulam und Rakem."}, {"verse": "17", "text": "Und die Söhne Ulamas: Bedana. Das waren die Söhne Gileads, des Sohnes Machirs, des Sohnes Manasses."}, {"verse": "18", "text": "Und seine Schwester Hammoleketh gebar Jesodund Abieser und Mahalah."}, {"verse": "19", "text": "Und die Söhne Schemidas were, Ahian, Sichem, Likhi, Aniam."}, {"verse": "20", "text": "Und die Söhne Ephraims: Schuthelah und Bered, sein Sohn, und Tahath, sein Sohn, und Elada, sein Sohn, und Tahath, sein Sohn;"}, {"verse": "21", "text": "Und sein Sohn Zabad und sein Sohn Schuthela und Elisa und Eleat, die die Männer von Gat, die in jenem Land geboren wurden, erschlagen hatten, weil sie herabgekommen waren, um ihr Vieh wegzunehmen."}, {"verse": "22", "text": "Und ihr Vater Ephraim trauerte viele Tage, und seine Brüder trösteten ihn."}, {"verse": "23", "text": "Und als er zu seiner Frau hineinging, dachte sie sich und gebar einen Sohn, und er nannte seinen Namen Beria, weil es böse war mit seinem Hause."}, {"verse": "24", "text": "<unk> Und seine Tochter war Scherah, der Bethhoron, den Unteren, und den Oberen und Uszensera baute. )"}, {"verse": "25", "text": "Und Rephach war sein Sohn, auch Reshephund sein Sohn Telah und sein Sohn Tahan,"}, {"verse": "26", "text": "Laadan, sein Sohn Ammihud, sein Sohn Elisama,"}, {"verse": "27", "text": "Nicht sein Sohn Josua, sein Sohn,"}, {"verse": "28", "text": "Und ihre Besitztümer und ihre Wohnstätten waren Bethel und ihre Städte und der Osten Naarans und der Westen Gezeros mit den Städten daran; Sichem auch und die Städte daran nach Gaza und die Städte daran."}, {"verse": "29", "text": "Und an den Grenzen der Kinder Manasse, Betschean und ihrer Städte, Taanach und ihre Städte, Megiddo und ihre Städte, Dor und ihre Städte. In ihnen wohnten die Kinder Joseph, des Sohnes Israels."}, {"verse": "30", "text": "Die Söhne Aserbaidschans: Imnahan, Issua, Jesuaja, Beria und ihre Schwestern Serach."}, {"verse": "31", "text": "Und die Söhne Beriahs, Heber und Malchiels, der der Vater Birzaviths ist."}, {"verse": "32", "text": "Und Heber zeugte Japhlett, Schomerund Hothamund Schua, ihre Schwestern."}, {"verse": "33", "text": "Und die Kinder Japhlet; Pasach, Bimhalund Aschvat. Das sind die Kinder Japhletts."}, {"verse": "34", "text": "Und die Söhne Schamers: Ahi, Rohgah, Jehubbahund Aram."}, {"verse": "35", "text": "Und die Söhne seines Bruders Helem; Zophah, Imna, Scheleshund Amalah."}, {"verse": "36", "text": "die Söhne Zophah; Suah, Harnepher, Schual, Beri, Imrah,"}, {"verse": "37", "text": "Bezer, Hoda, Schammaa, Kalischah, Ischrana und Beer."}, {"verse": "38", "text": "Und die Söhne Jehovas: Jephunneh, Pispahund Ara."}, {"verse": "39", "text": "Und die Söhne Ullas: Arahund Hanieland und Rezi."}, {"verse": "40", "text": "Das waren alle die Kinder Ascher, die Häupter ihres Vaterhauses, die Auserwählten und die Mächtigen, die Obersten der Fürsten. Und die Zahl in der ganzen Stammtafel derer, die zum Krieg und zum Kampf geeignet waren, war sechsundzwanzigtausend."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Benjamin aber zeugte Bela, seinen Erstgeborenen, Aschbel, den zweiten, und Ahara, den dritten,"}, {"verse": "2", "text": "Nohah der Vierte und Rapha der Fünfte."}, {"verse": "3", "text": "und die Söhne Bela were, Addar, Gera, Abihud,"}, {"verse": "4", "text": "Abischua, Naamanund Ahoah,"}, {"verse": "5", "text": "Gera, Schephuphan und Huram."}, {"verse": "6", "text": "Und das sind die Söhne Ehuds; das sind die Häupter der Väter der Bewohner Gebas, und sie führten sie nach Manahath."}, {"verse": "7", "text": "Und Naamanund Ahiah und Gera, da entfernte er sie und zeugte Usascha und Ahihud."}, {"verse": "8", "text": "Und Shaharaim zeugte Kinder im Lande Moabit, nachdem er sie verirrt hatte; Hushim und Baara waren seine Frauen."}, {"verse": "9", "text": "Und er zeugte von Hodesh, seiner Frau Jobab, Zibija, Meshaund Malcham,"}, {"verse": "10", "text": "Und Jeuz, Schakia und Mirma. Das waren seine Söhne, die Häupter der Väter."}, {"verse": "11", "text": "Und von Hushim zeugte er Abitubund Elpaal."}, {"verse": "12", "text": "die Söhne Elpaals: Eber, Mischamund Schamed, die Onound und Lod, mit ihren Städten gebaut haben;"}, {"verse": "13", "text": "Beria alsound Sema, die Häupter der Väter der Einwohner von Aijalon waren, die die Bewohner von Gatha vertrieben:"}, {"verse": "14", "text": "Und Ahio, Schaschak und Jeremot,"}, {"verse": "15", "text": "Und Sebadiah, Aradund Ader,"}, {"verse": "16", "text": "Michael, Jesaja und Joha, die Söhne Beriahs;"}, {"verse": "17", "text": "Und Sebadja, Meschullam, Hiskij, Heber,"}, {"verse": "18", "text": "Ismerai alsound Jeslias und Jobabs, die Söhne Elpaals;"}, {"verse": "19", "text": "Jakim, Zichri, Zabdi,"}, {"verse": "20", "text": "Elienai, Zilthaiund Eliel,"}, {"verse": "21", "text": "Und Adaja, Beraja und Simrath, die Söhne Simhis;"}, {"verse": "22", "text": "Und Ispan, Heber, Eliel,"}, {"verse": "23", "text": "Abdon, Zichri, Hanan,"}, {"verse": "24", "text": "Hananja, Elama, Antothija,"}, {"verse": "25", "text": "Und Iphedeia und Penuel, die Söhne Schashaks;"}, {"verse": "26", "text": "Und Schamseraja, Scheharias, Athalja,"}, {"verse": "27", "text": "Jaresija, Elia, Zichrij, die Söhne Jerohams."}, {"verse": "28", "text": "Das waren die Häupter der Väter nach ihren Geschlechtern, die in Jerusalem wohnten."}, {"verse": "29", "text": "Und in Gibeon wohnte der Vater Gibeons, dessen Frau Maacha hieß:"}, {"verse": "30", "text": "Und sein erstgeborener Sohn Abdonund Zurand Kischund Baalund Nadab,"}, {"verse": "31", "text": "Gedor, Ahio, Zacherund"}, {"verse": "32", "text": "Und Mikloth zeugte Schija, und diese wohnten auch bei ihren Brüdern zu Jerusalem wider sie."}, {"verse": "33", "text": "Und Ner zeugte Kisch, und Kisch zeugte Saul, und Saul zeugte Jonathanund Malchischua und Abinadabund Eschbaal."}, {"verse": "34", "text": "Und der Sohn Jonathans war Meribbaal; und Meribbaal zeugte Micha."}, {"verse": "35", "text": "Und die Söhne Michas waren: Pithon, Melechand, Tarea und Ahas."}, {"verse": "36", "text": "Und Ahas zeugte Joadah; und Joadah zeugte Alemethund Azmavethund Simri; und Zimri zeugte Mosa,"}, {"verse": "37", "text": "Und Moza zeugte Binea: Rapha war sein Sohn, Eleasa sein Sohn, Azel sein Sohn."}, {"verse": "38", "text": "Und Azel hatte sechs Söhne, die hießen: Asrikama, Boschmael, Ischmael, Shearja, Obadia und Hanan. All dies waren die Söhne Azelans."}, {"verse": "39", "text": "Und die Söhne seines Bruders Eschek waren: Ulam, sein Erstgeborener, Jehush, der Zweite, und Eliphelet, der Dritte."}, {"verse": "40", "text": "Und die Söhne Ulams waren mächtige Männer von Tapferkeit, Bogenschützen und hatten viele Söhne und Söhne, hundertfünfzig."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "So wurde ganz Israel nach Ahnentafeln abgerechnet, und siehe, sie wurden in das Buch der Könige von Israel und Judaha geschrieben, die wegen ihrer Übertretung nach Babylon gebracht wurden."}, {"verse": "2", "text": "Die ersten Bewohner aber, die in ihren Besitzungen in ihren Städten wohnten, die Israeliten, die Priester, Leviten und die Nethinims."}, {"verse": "3", "text": "Und in Jerusalem wohnten von den Kindern Judaha und von den Kindern Benjamina und von den Kindern Ephraimund Manasse;"}, {"verse": "4", "text": "Uthai, der Sohn Ammihuds, des Sohnes Omrijs, des Sohnes Imrijs, des Sohnes Banijs, von den Kindern Pharez, des Sohnes Judajas."}, {"verse": "5", "text": "Und von den Kalioniten: Asaja, der Erstgeborene, und seine Söhne."}, {"verse": "6", "text": "und von den Söhnen Zerahs Jeuel und ihren Brüdern sechshundert und neunundneunzig;"}, {"verse": "7", "text": "Und von den Söhnen Benjamins: Sallu, der Sohn Mesullams, des Sohnes Hodawias, des Sohnes Hasenuahs,"}, {"verse": "8", "text": "Und Jesaja, der Sohn Jerohamas, und Ela, der Sohn Usijas, des Sohnes Michrias, und Meschullam, der Sohn Schephathias, des Sohnes Rubelas, des Sohnes Ischnijas;"}, {"verse": "9", "text": "Und ihre Brüder nach ihren Geschlechtern neunhundertundsechzig. Alle diese Männer waren Oberste der Väter im Hause ihrer Väter."}, {"verse": "10", "text": "Und von den Priestern Jedaja, Jojaribisch und Jachin,"}, {"verse": "11", "text": "Und Asarja, der Sohn Hilkiahs, des Sohnes Meschullams, des Sohnes Zadoks, des Sohnes Merajoths, des Sohnes Ahitubs, des Fürsten des Hauses Gottes;"}, {"verse": "12", "text": "Und Adaja, der Sohn Jerohams, des Sohnes Paschurs, des Sohnes Malchijas, und Maasiais, des Sohnes Adiels, des Sohnes Jahserahs, des Sohnes Mesullams, des Sohnes Meshillemiths, des Sohnes Immerjas;"}, {"verse": "13", "text": "Und ihre Brüder, Häupter des Hauses ihrer Väter, eintausendsiebenhundertunddreihundertunddreißig; sehr fähige Männer für die Arbeit des Dienstes am Haus Gottes."}, {"verse": "14", "text": "Und von den Leviten: Semaja, der Sohn Hasubs, des Sohnes Asrikamas, des Sohnes Hasabjas, von den Söhnen Merarias;"}, {"verse": "15", "text": "Bakbakkar, Heresund Galalund Matanja, der Sohn Michas, des Sohnes Zichris, des Sohnes Asaphs;"}, {"verse": "16", "text": "Und Obadja, der Sohn Semajas, des Sohnes Galalas, des Sohnes Jeduthuns, und Berechja, des Sohnes Asaas, des Sohnes Elkanas, die in den Dörfern Netophathitas wohnten."}, {"verse": "17", "text": "Und die Träger werften: Schallum, Akkub, Talmonund Ahiman, und ihr Bruder: Schallum war der Fürst;"}, {"verse": "18", "text": "die bis dahin im Königstor ostwärts warteten; sie waren Träger in der Gesellschaft der Kinder Leviathan."}, {"verse": "19", "text": "Und Sallum, der Sohn Koreas, des Sohnes Ebiasaphs, des Sohnes Korahs, und seine Brüder vom Hause seines Vaters, der Korahiter, waren über das Werk des Dieners, Hüter der Tore der Stiftshütte; und ihre Väter, die über das Heer des HERRN waren, waren Hüter des Eintritts."}, {"verse": "20", "text": "Und Pinehas, der Sohn Eleasars, war in der Zeit der Oberste über sie, und der HERR war mit ihm."}, {"verse": "21", "text": "Und Sacharja, der Sohn Meshelemjas, war der Torhüter der Stiftshütte der Gemeinde."}, {"verse": "22", "text": "Alle diese, die erwählt wurden, Träger in den Toren zu sein, waren zweihundertundzwölf. Diese wurden nach ihrer Stammtafel in ihren Dörfern gerechnet, die David und Samuel, der Seher, in ihrem festgesetzten Amt ordinierten."}, {"verse": "23", "text": "Und sie und ihre Kinder hatten die Aufsicht über die Tore des Hauses des HERRN, namentlich, das Haus der Stiftshütte, durch Diener."}, {"verse": "24", "text": "In vier Vierteln befanden sich die Tore, in Richtung Osten, Westen, Norden und Süden."}, {"verse": "25", "text": "Und ihre Brüder, die in ihren Dörfern waren, sollten von Zeit zu Zeit nach sieben Tagen mit ihnen kommen."}, {"verse": "26", "text": "Für diese Leviten waren die vier Hauptträger in ihrem Amt und waren über die Kammern und Schatzkammern des Hauses Gottes."}, {"verse": "27", "text": "Und sie wohnten rings um das Haus Gottes, weil sie die Verantwortung trugen, und ihre Öffnung jeden Morgen betraf sie."}, {"verse": "28", "text": "Und einige von ihnen hatten den Auftrag der geistlichen Diener, sie durch Erzählungen hereinzubringen."}, {"verse": "29", "text": "Einige von ihnen wurden auch ernannt, um die Vesseleien und alle Instrumente des Heiligtums und die feine Blüte und den Wein und das Öl und die offenen Anreize und die Gewürze zu überwachen."}, {"verse": "30", "text": "Und einige der Söhne der Priester machten die Salbe der Gewürze."}, {"verse": "31", "text": "Und Mattithäa, einer der Leviten, der der Erstgeborene des Korahiters Schallum war, hatte das Amt über das, was in den Pfählen gemacht wurde."}, {"verse": "32", "text": "Und andere von ihren Brüdern, von den Söhnen der Kahathiter, waren über das Brot, um es jeden Sabbat vorzubereiten."}, {"verse": "33", "text": "Und das sind die Sänger, die Obersten der Väter der Leviten, die in den Kammern geblieben waren; denn sie waren Tag und Nacht in dieser Arbeit beschäftigt."}, {"verse": "34", "text": "Diese obersten Väter der Leviten waren die Obersten in ihrem Geschlecht; sie wohnten zu Jerusalem."}, {"verse": "35", "text": "Und in Gibeon wohnte der Vater Gibeons, Jehiels, dessen Frau Maacha hieß,"}, {"verse": "36", "text": "Und sein erstgeborener Sohn Abdon, dann Zur, Kishand, Baal, Nerund Nadab,"}, {"verse": "37", "text": "Gedor, und Ahio, und Sacharja und Michloth."}, {"verse": "38", "text": "Und Mikloth zeugte Schim. Und sie wohnten auch bei ihren Brüdern zu Jerusalem, hinüber gegen ihre Brüder."}, {"verse": "39", "text": "Und Ner zeugte Kisch; und Kisch zeugte Saul; und Saul zeugte Jonathanund Malchischua und Abinadabund Eschbaal."}, {"verse": "40", "text": "Und der Sohn Jonathans war Meribbaal; und Meribbaal zeugte Micha."}, {"verse": "41", "text": "Und die Söhne Michas waren: Pithon, Melechand, Tahrea und Ahas."}, {"verse": "42", "text": "Und Ahas zeugte Jarah; und Jarah zeugte Alemethund Azmavethund Simri; und Zimri zeugte Mosa;"}, {"verse": "43", "text": "Und Moza zeugte Benjamin; und Rephaja, sein Sohn, Eleasa, sein Sohn, Asel, sein Sohn."}, {"verse": "44", "text": "Und Azel hatte sechs Söhne, die hießen: Asrikama, Boschmael, Ischmael, Shearja, Obadia und Hanan. Das waren die Söhne Azelas."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und die Philister kämpften wider Israel, und die Männer Israels flohen vor den Philistern und fielen auf dem Berg Gilba nieder."}, {"verse": "2", "text": "Und die Philister folgten Saulus und seinen Söhnen hart nach; und die Philister töteten Jonathan und Abinadaba und Malchischua, die Söhne Sauls."}, {"verse": "3", "text": "Und der Kampf ward heftig gegen Saulus, und die Bogenschützen schlugen ihn, und er wurde von den Bogenschützen verwundet."}, {"verse": "4", "text": "Da sprach Saul zu seinem Waffenträger: Ziehe dein Schwert und stiege mich hindurch, damit nicht diese Unbeschnittenen kommen und mich mißbrauchen. Aber sein Waffenträger wollte es nicht; denn er war wütend. Da nahm Saul ein Schwert und fiel darauf."}, {"verse": "5", "text": "Und als sein Waffenträger sah, daß Saul tot war, fiel er auch auf das Schwert und starb."}, {"verse": "6", "text": "Da starb Saul und seine drei Söhne, und sein ganzes Haus starb nebeneinander."}, {"verse": "7", "text": "Und als alle Männer Israels, die im Tal waren, sahen, daß sie flohen und Saul und seine Söhne tot waren, da verließen sie ihre Städte und flohen; und die Philister kamen und wohnten in ihnen."}, {"verse": "8", "text": "Und es geschah am nächsten Tag, als die Philister kamen, um die Getöteten auszuplündern, da fanden sie Saul und seine Söhne auf dem Berg Gilba gefallen."}, {"verse": "9", "text": "Und als sie ihn ausgerissen hatten, nahmen sie seinen Kopf und seine Rüstung und sandten in das Land der Philister ringsum her, um ihren Götzen und dem Volk Nachricht zu bringen."}, {"verse": "10", "text": "Und sie legten seine Rüstung in das Haus ihrer Götter und befestigten sein Haupt im Tempel des Dagonus."}, {"verse": "11", "text": "Und als ganz Jabeschgilead alles hörte, was die Philister Saul angetan hatten,"}, {"verse": "12", "text": "Und sie machten sich auf, alle tapferen Männer, und nahmen den Leib Sauls und die Leichen seiner Söhne weg und brachten sie nach Jabeshund und begruben ihre Gebeine unter der Eiche zu Jabeshund fasteten sieben Tage."}, {"verse": "13", "text": "Und Saul starb für seine Übertretung, die er gegen den HERRN begangen hatte, nämlich gegen das Wort des HERRN, das er nicht gehalten hatte, und auch für die Bitte um Rat eines Bekannten, sich danach zu erkundigen."}, {"verse": "14", "text": "Und er befragte den HERRN nicht; darum tötete er ihn und wandte das Reich David, dem Sohn Jesseos, zu."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Da versammelte sich ganz Israel zu David nach Hebrona und sprach: <unk>, wir sind dein Knochen und dein Fleisch."}, {"verse": "2", "text": "Und im Laufe der Zeit, als Saul König war, warst du derjenige, der in Israel austrickst und raubt. Und der HERR, dein Gott, sprach zu ihm: Du sollst mein Volk Israel ernähren, und du sollst über mein Volk Israel herrschen."}, {"verse": "3", "text": "Da kamen alle Ältesten Israels zum König nach Hebronen; und David machte einen Bund mit ihnen in Hebron vor dem HERRN; und sie salbten David zum König über Israel nach dem Wort des HERRN von Samuelel."}, {"verse": "4", "text": "Und David und ganz Israel zogen nach Jerusalem, das ist Jebus, wo die Jebusiter wohnen, die Bewohner des Landes."}, {"verse": "5", "text": "Und die Bewohner Jebus sprachen zu David: Du sollst nicht hierherkommen. David aber nahm das Schloß Zion, die Stadt Davids."}, {"verse": "6", "text": "Und David sprach: Wer die Jebuiter zuerst schlägt, der soll Oberster und Oberster sein. Da ging Joab, der Sohn Serujas, zuerst hinauf und war Oberster."}, {"verse": "7", "text": "Und David wohnte in der Burg; darum nannten sie sie sie die Stadt David."}, {"verse": "8", "text": "Und er baute die Stadt ringsum, von Millo ringsum; und Joab reparierte den Rest der Stadt."}, {"verse": "9", "text": "Und David wurde größer und größer; denn der HERR der Heerscharen war bei ihm."}, {"verse": "10", "text": "Das sind auch die Obersten der Mächtigen, die David hatte, der sich mit ihm in seinem Reich und mit ganz Israel verstärkt hatte, um ihn zum König zu machen nach dem Wort des HERRN über Israel."}, {"verse": "11", "text": "Und das ist die Zahl der Mächtigen, die David hatte; Jashobeama, ein Hachmoniter, der Oberste der Hauptleute; er hob seinen Speer auf gegen dreihundert Getötete auf einmal."}, {"verse": "12", "text": "Und nach ihm war Eleasar, der Sohn Dodos, des Ahohiter, einer der drei Mächtigen."}, {"verse": "13", "text": "Und er war bei David zu Pasdammim, und da versammelten sich die Philister zum Kampf, wo war ein Grundstück voll Gerste; und das Volk floh vor den Philistern."}, {"verse": "14", "text": "Und sie setzten sich mitten hinein in jenes Paket und erretteten es und töteten die Philister; und der HERR rettete sie durch eine große Befreiung."}, {"verse": "15", "text": "Und drei der dreißig Hauptleute gingen hinab zum Felsen bis David, in die Höhle des Adullamas; und die Heerscharen der Philister lagerten sich im Tal Rephaim."}, {"verse": "16", "text": "David aber war im Gefängnis, und die Garnison der Philister war zu Bethlehem."}, {"verse": "17", "text": "David aber sehnte sich und sprach: O daß man mir trinke aus dem Wasser des Brunnens von Bethlehem, der vor dem Tor ist!"}, {"verse": "18", "text": "Und die drei bremsten durch das Heer der Philister und zogen Wasser aus dem Brunnen Bethlehems, der bei dem Tor war, und nahmen es und brachten es zu David. David aber wollte es nicht trinken, sondern schütteten es aus dem HERRN."}, {"verse": "19", "text": "Und sprach: Mein Gott bewahre es mir, daß ich dies tue: Soll ich das Blut dieser Menschen trinken, die ihr Leben aufs Spiel gesetzt haben? Denn mit der Gefährdung ihres Lebens haben sie es gebracht; darum wollte er es nicht trinken."}, {"verse": "20", "text": "Und Abisai, der Bruder Joabs, war Oberster der Dreien. Um seinen Speer gegen dreihundert aufzuheben, erschlug er sie und hatte einen Namen unter den Dreien."}, {"verse": "21", "text": "Von den dreien war er ehrbarer als die beiden; denn er war ihr Hauptmann; aber er erreichte nicht die ersten drei."}, {"verse": "22", "text": "Benaja, der Sohn Jojadas, des Sohnes eines tapferen Mannes Kabzeels, der viel getan hatte; er tötete zwei Löwenmänner Moabs. Und er ging hinab und tötete einen Löwen in einer Grube an einem schneebedeckten Tag."}, {"verse": "23", "text": "Und er erschlug einen Ägypter, einen Mann von großer Statur, fünf Würfel hoch; und in Ägyptens Hand war ein Speer wie ein Weberstrahl; und er ging mit einem Stab zu ihm hinab und riss den Speer aus der Hand der Ägypter und tötete ihn mit seinem eigenen Speer."}, {"verse": "24", "text": "Das tat Benaja, der Sohn Jojadas, und hatte den Namen unter den drei Mächtigen."}, {"verse": "25", "text": "Und er war ehrenwert unter den Dreißigsten, erreichte aber nicht die ersten drei; und David stellte ihn über seine Wache."}, {"verse": "26", "text": "Und die tapferen Männer der Heere wertete Asahel, der Bruder Joabs, Elhanan, des Sohnes Dodos von Bethlehem,"}, {"verse": "27", "text": "Shammoth der Haroriter, Helez der Peloniter,"}, {"verse": "28", "text": "Ira, der Sohn Ikkeschs, des Tekoiteers, Abieser, des Antothiteers,"}, {"verse": "29", "text": "Sibbecai der Hushathiter, Ilai der Ahohiter,"}, {"verse": "30", "text": "Maharai, der Netophathiter; Helft dem Sohn Baanas, des Netophathiters;"}, {"verse": "31", "text": "Ithai, der Sohn Ribais von Gibea, der den Kindern Benjamins, Benaja, dem Pirathoniter, angehörte,"}, {"verse": "32", "text": "Hurai der Bäche Gaashs, Abiel der Arbathiter,"}, {"verse": "33", "text": "Azmaveth der Baharumiter, Eliahba der Schaalbonit,"}, {"verse": "34", "text": "die Söhne Haschems, des Gisoniters, Jonatans, des Sohnes Shages, des Harariters,"}, {"verse": "35", "text": "Ahiam, der Sohn Sacars, des Harariter; Eliphal, der Sohn Urs;"}, {"verse": "36", "text": "Hepher, der Mecherathiter, Ahija, der Peloniter,"}, {"verse": "37", "text": "Hezro, der Karmeliter, Naarai, der Sohn Ezbaios,"}, {"verse": "38", "text": "Joel, der Bruder Nathans, Mibhar, des Sohnes Haggeriers,"}, {"verse": "39", "text": "Zelek, der Ammoniter, Naharai, der Berothiter, der Waffenträger Joabs, des Sohnes Zerujas,"}, {"verse": "40", "text": "Ira, der Ithrite, Gareb, der Ithrite,"}, {"verse": "41", "text": "Uria, der Hethiter, Sabad, der Sohn Ahlajas,"}, {"verse": "42", "text": "Adina, der Sohn Schizas, des Rubeniters, Hauptmann der Rubeniter, und dreißig an ihm,"}, {"verse": "43", "text": "Hanan, der Sohn Maachahs, und Joshaphat, der Mithnite,"}, {"verse": "44", "text": "Uzzia, der Aschterathiter, Shama und Jehiel, die Söhne Hothans, des Aroerite,"}, {"verse": "45", "text": "Jediael, der Sohn Simrias, und Joha, sein Bruder, der Tiziter,"}, {"verse": "46", "text": "Eliel, der Mahaviteund Jeribaiund Joschaja, die Söhne Elnaams, und Ismah, der Moabiter,"}, {"verse": "47", "text": "Eliel, und Obed, und Jasiel der Mesobait."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und diese sind es, die zu David nach Ziklaga kamen, während er sich doch um Sauls, des Sohnes Kischs, befahl; und sie gehörten zu den Mächtigen, Helfern des Kriegs."}, {"verse": "2", "text": "Sie waren mit Schalen bewaffnet und konnten sowohl die rechte als auch die linke Hand benutzen, um Steine zu werfen und Pfeile aus einer Schale zu schießen, selbst von Sauls Brüdern Benjamins."}, {"verse": "3", "text": "Der Oberste war Ahiezer, dann Joas, die Söhne Schemas, des Gibeathiters, und Jezias und Pelet, die Söhne Asmaweths, und Berachas und Jehu, des Antothiteers,"}, {"verse": "4", "text": "Und Ismaja, der Gibeoniter, ein mächtiger Mann unter den Dreißigsten und über den Dreißigsten, Jeremia, Jahazielund Johanan und Josabad, der Gederathiter,"}, {"verse": "5", "text": "Elusaja, Jerimot, Bealja, Semarja, Schephatija, der Haruphiter,"}, {"verse": "6", "text": "Elkanah, Jesaja, Azareel, Joezer, Jashobeam, die Korhites,"}, {"verse": "7", "text": "Joelahs und Sebadias, die Söhne Jerohams von Gedor."}, {"verse": "8", "text": "Und von den Gaditern trennten sie sich David in den Halt in der Wüste Männer der Macht, und Männer des Krieges waren für den Kampf gerüstet, die Schild und Schild handhaben konnten, deren Gesichter waren wie die Gesichter der Löwen und waren so schnell wie die Rochen auf den Bergen;"}, {"verse": "9", "text": "Eser, der Erste, Obadja, der Zweite, Eliab, der Dritte,"}, {"verse": "10", "text": "Mischmanna, der vierte, Jeremia, der fünfte,"}, {"verse": "11", "text": "Attai der Sechste, Eliel der Siebente,"}, {"verse": "12", "text": "Johanan der Achte, Elzabad der Neunte,"}, {"verse": "13", "text": "Jeremia der zehnte, Machbanai der elfte."}, {"verse": "14", "text": "Das waren die Söhne Gads, Hauptleute der Heerscharen; einer der Geringsten war über hundert und der Größte über tausend."}, {"verse": "15", "text": "Sie sind es, die im ersten Monat über den Jordan zogen, als er alle seine Bänke überflogen hatte; und sie flohen alle aus den Tälern, sowohl in Richtung Osten als auch in Richtung Westen."}, {"verse": "16", "text": "Und es kamen von den Kindern Benjamin und Juda in den Halt Davids."}, {"verse": "17", "text": "Und David ging hinaus, um ihnen zu begegnen, und antwortete und sprach zu ihnen: Wenn ihr friedlich zu mir kommt, um mir zu helfen, so soll mein Herz zu euch gestrickt werden. Wenn ihr aber kommt, um mich meinen Feinden zu verraten, da in meinen Händen kein Unrecht ist, so schaut der Gott unserer Väter darauf und tadelt es."}, {"verse": "18", "text": "Da kam der Geist über Amasaja, den Obersten der Obersten, und er sprach: Dein bist du, David, und auf deiner Seite, du Sohn Jesse. Friede sei mit dir, Friede sei mit dir, und Friede sei mit deinem Helfer; denn dein Gott helfe dir. Da empfing David sie und machte sie zu Obersten der Bande."}, {"verse": "19", "text": "Und es fiel Manasse zu David, als er mit den Philistern gegen Saul in den Streit zog. Aber sie halfen ihnen nicht. Denn die Fürsten der Philister sandten ihn hin und sprachen: Er wird zu seinem Herrn Saul fallen zur Gefährdung unserer Köpfe."}, {"verse": "20", "text": "Als er nach Ziklagu zog, fiel ihm Manasse, Adnaha, Jozabad, Jediael, Michael, Jozabad, Elihuund Zilthai, die Hauptleute der Tausenden von Manasse."}, {"verse": "21", "text": "Und sie halfen David gegen die Bande der Rosen; denn sie waren allesamt mächtige Krieger und Hauptleute in der Heerschar."}, {"verse": "22", "text": "Denn zu jener Zeit kam Tag für Tag zu David, um ihm zu helfen, bis es eine große Gastgeberin war wie der Wirt Gottes."}, {"verse": "23", "text": "Das ist die Zahl der Heerscharen, die zum Krieg bereit waren und zu David nach Hebronen kamen, um ihm das Reich Sauls zu machen nach dem Wort des HERRN."}, {"verse": "24", "text": "Die Kinder Juda, die Schild und Speer entblößten, waren sechstausendachthundert, gerüstet für den Krieg."}, {"verse": "25", "text": "Von den Kindern Simeons waren siebentausend und einhundert tapfere Männer für den Krieg."}, {"verse": "26", "text": "Von den Kindern Levi viertausend und sechshundert."}, {"verse": "27", "text": "Jojada aber war der Führer der Aaroniter, und mit ihm waren dreitausend und siebenhundert."}, {"verse": "28", "text": "Und Zadok, ein junger Mann, ein tapferer Mann, und aus seinem Vaterhaus zweiundzwanzig Hauptleute."}, {"verse": "29", "text": "Und von den Kindern Benjamins, des Geschlechts Sauls, dreitausend; denn bisher hatte der größte Teil von ihnen den Verwalter des Hauses Saul geführt."}, {"verse": "30", "text": "Und von den Kindern Ephraim achtundzwanzigtausend tapfere Männer, berühmt im ganzen Haus ihrer Väter."}, {"verse": "31", "text": "Und aus dem halben Stamm Manasse achtzehntausend, die mit Namen ausgedrückt wurden, zu kommen und David König zu machen."}, {"verse": "32", "text": "Und von den Kindern Isaschar, die Männer waren, die die Zeit verstanden, zu wissen, was Israel tun sollte; ihre Häupter waren zweihundert; und alle ihre Brüder waren auf ihren Befehl."}, {"verse": "33", "text": "von Sebulundi, die in den Kampf zogen, Kriegskunst mit allen Kriegsinstrumenten, fünfzigtausend, die Rang halten konnten: sie waren nicht von doppeltem Herzen."}, {"verse": "34", "text": "Und von Naphtali tausend Hauptleute und mit ihnen mit Schild und Speer siebenunddreißigtausend."}, {"verse": "35", "text": "Und der Dänen Experte im Krieg achtundzwanzigtausend und sechshundert."}, {"verse": "36", "text": "Und von Aserbaidschan, das in den Kampf zog, ein Krieger von vierzigtausend."}, {"verse": "37", "text": "Und auf der anderen Seite Jordaniens, der Rubeniter und des Gaditesund des halben Stammes Manasse, mit allerlei Kriegswerkzeugen für den Kampf, hundertzwanzigtausend."}, {"verse": "38", "text": "Und alle diese Krieger, die aufstehen konnten, kamen mit vollkommenem Herzen nach Hebrona, um David zum König über ganz Israel zu machen; und auch das ganze übrige Israel war eines Herzens, um David zum König zu machen."}, {"verse": "39", "text": "Und da waren sie bei David drei Tage, aßen und tranken; denn ihre Brüder hatten für sie bereitet."}, {"verse": "40", "text": "Und sie, die nahe an ihnen waren, zu Isaschar und Sebulon und Naphtalia, brachten Brot auf Assessern und Kamelen und auf Mulesund auf Ochsen und Fleisch, Mehlspeisen, Feigenkuchen und Rosinen und Wein- und Öl- und Ochsen- und Schafe reichlich; denn Freude war in Israel."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Und David beriet sich mit den Hauptleuten tausend und hundert und mit jedem Führer."}, {"verse": "2", "text": "Und David sprach zu der ganzen Gemeinde Israel: Wenn es dir gut scheint und daß es vom HERRN, unserem Gott, sei, laß uns zu unseren Brüdern hinaussenden, was immer im ganzen Land Israel übrigbleibt, und mit ihnen auch zu den Priestern und Leviten, die in ihren Städten und Vorstädten sind, daß sie sich versammeln mögen zu uns:"}, {"verse": "3", "text": "Und laßt uns die Lade unseres Gottes wiederbringen zu uns; denn wir fragten nicht danach in den Tagen Sauls."}, {"verse": "4", "text": "Und die ganze Gemeinde sagte, sie würden beruhigt sein; denn das war recht in den Augen des ganzen Volkes."}, {"verse": "5", "text": "Und David versammelte ganz Israel, von Schischor von Ägypten bis nach Hematha, um die Lade Gottes von Kirjathjearimzu bringen."}, {"verse": "6", "text": "Und David ging hinauf und ganz Israel nach Baalaha, das heißt nach Kirjathjearim, das zu Judaha gehörte, um dort die Lade Gottes, des HERRN, heraufzuziehen, die zwischen den Cherubims wohnt, deren Name darin genannt ist."}, {"verse": "7", "text": "Und sie trugen die Lade Gottes in einem neuen Wagen aus dem Hause Abinadabs; und Uzza und Ahio zogen den Wagen."}, {"verse": "8", "text": "Und David und ganz Israel spielten vor Gott mit all ihrer Macht und mit Gesang und mit Harfen und mit Psaltern und mit Timbrelsund mit Zimbalsen und mit Posaunen."}, {"verse": "9", "text": "Und als sie an die Schwelle Chidons kamen, streckte Uzza seine Hand aus, um die Rinder zu halten; denn die Rinder stolperten."}, {"verse": "10", "text": "Und der Zorn des HERRN entbrannte gegen Usascha, und er schlug ihn, weil er seine Hand auf die Finsternis legte; und dort starb er vor Gott."}, {"verse": "11", "text": "Und David war verärgert, weil der HERR Uzzas gebrochen hatte; darum heißt dieser Ort bis auf diesen Tag Perezuzza."}, {"verse": "12", "text": "Und David fürchtete sich vor Gott an jenem Tage und sprach: Wie soll ich mir die Lade Gottes nach Hause bringen?"}, {"verse": "13", "text": "Und David brachte die Lade nicht nach Hause in die Stadt David, sondern führte sie in das Haus Obededoms, des Gitters."}, {"verse": "14", "text": "Und die Lade Gottes blieb bei der Familie des Gehorsams in seinem Hause drei Monate. Und der HERR segnete das Haus des Gehorsams und alles, was er hatte."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Hiram, der König von Tyrus, sandte Boten nach David und Zedernholz mit Maurern und Tischlern, um ihm ein Haus zu bauen."}, {"verse": "2", "text": "David aber erkannte, daß der HERR ihn zum König über Israel bestätigt hatte; denn sein Reich war überheblich um seines Volkes Israel willen."}, {"verse": "3", "text": "Und David nahm noch mehr Frauen zu Jerusalem und zeugte noch mehr Söhne und Töchter."}, {"verse": "4", "text": "Dies sind aber die Namen seiner Kinder, die er zu Jerusalem hatte: Schammua, Schobab, Nathan und Salomo,"}, {"verse": "5", "text": "Und Jeshara, Elischa und Elpalet,"}, {"verse": "6", "text": "Nogah, Nepheg, Japanisch,"}, {"verse": "7", "text": "Elizabeth, Beeliada und Elifah."}, {"verse": "8", "text": "Und als die Philister hörten, daß David zum König über ganz Israel gesalbt worden war, zogen alle Philister hinauf, um David zu suchen. Und David hörte es und zog aus wider sie."}, {"verse": "9", "text": "Und die Philister kamen und breiteten sich aus im Tal Rephaimim."}, {"verse": "10", "text": "Und David erkundigte sich bei Gott und sprach: Soll ich gegen die Philister hinaufziehen? Willst du sie in meine Hand geben? Und der HERR sprach zu ihm: Gehe hinauf; denn ich will sie in deine Hand geben."}, {"verse": "11", "text": "Und sie kamen hinauf nach Baalperazim; und David schlug sie dort. Da sprach David: Gott hat durch meine Hand meine Feinde zerbrochen wie das Ausbrechen von Wasser; darum nannten sie jenen Ort Baalperazimi."}, {"verse": "12", "text": "Und als sie ihre Götter verlassen hatten, gab David ein Gebot, und sie verbrannten mit Feuer."}, {"verse": "13", "text": "Und die Philister verbreiteten sich wieder im Tal."}, {"verse": "14", "text": "Da erkundigte sich David abermals bei Gott; und Gott sprach zu ihm: Gehe ihnen nicht nach, wende dich von ihnen ab und komme über sie wider die Maulbeerbäume."}, {"verse": "15", "text": "Und wenn du das Geräusch hörst, in die Höhen der Maulbeerbäume zu ziehen, so sollst du in den Kampf ziehen; denn Gott ist vor dir hinausgegangen, um die Schar der Philister zu schlagen."}, {"verse": "16", "text": "David aber tat, wie Gott ihm geboten hatte; und sie schlugen das Heer der Philister von Gibeon bis Gazeron."}, {"verse": "17", "text": "Und der Ruhm Davids ging hinaus in alle Länder; und der HERR brachte die Furcht vor ihm über alle Völker."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Und David machte ihm Häuser in der Stadt David und bereitete einen Ort für die Lade Gottes und stellte ihm einen Zelt auf."}, {"verse": "2", "text": "Da sprach David: Niemand soll die Lade Gottes tragen außer die Leviten; denn sie hat der HERR erwählt, die Lade Gottes zu tragen und ihm für immer zu dienen."}, {"verse": "3", "text": "Und David versammelte ganz Israel nach Jerusalem, um die Lade des HERRN an seinen Ort zu bringen, den er dafür bereitet hatte."}, {"verse": "4", "text": "Und David versammelte die Kinder Aaron und die Leviten:"}, {"verse": "5", "text": "von den Söhnen Kahats: Uriel, der Fürst, und seine Brüder hundertundzwanzig;"}, {"verse": "6", "text": "von den Söhnen Merarias: Asaja, der Fürst, und seine Brüder zweihundertundzwanzig;"}, {"verse": "7", "text": "von den Söhnen Gerschom; Joel, der Fürst, und seinen Brüdern hundertdreißigunddreißig;"}, {"verse": "8", "text": "von den Söhnen Elisaihans: Semaja, der Fürst, und seine Brüder zweihundert;"}, {"verse": "9", "text": "von den Söhnen Hebrons Eliel, den Fürsten, und seinen Brüdern vierundzwanzig;"}, {"verse": "10", "text": "von den Söhnen Uzzigs: Amminadab, der Fürst, und seine Brüder hundertundzwölf;"}, {"verse": "11", "text": "Und David rief Zadok und Abjathar, die Priester, und die Leviten, Uriel, Asaja und Joel, Semaja und Elielund Amminadab,"}, {"verse": "12", "text": "Und sprach zu ihnen: Ihr seid der Oberste der Väter der Leviten: Heiligt euch selbst, ihr und eure Brüder, damit ihr die Lade des HERRN, Gottes Israels, an den Ort bringt, den ich dafür bereitet habe."}, {"verse": "13", "text": "Denn weil ihr es nicht zum ersten Mal getan habt, hat der HERR, unser Gott, gegen uns verstoßen, denn darum haben wir ihn nicht nach der gebührenden Ordnung gesucht."}, {"verse": "14", "text": "Und die Priester und Leviten heiligten sich, um die Lade des HERRN, Gottes Israels, heraufzuführen."}, {"verse": "15", "text": "Und die Kinder der Leviten entblößen die Lade Gottes auf ihren Schultern mit den Stäben danach, wie Mose nach dem Wort des HERRN geboten hatte."}, {"verse": "16", "text": "Und David redete mit dem Häuptling der Leviten, daß sie ihre Brüder zu Sängern ernennen sollten mit Musikinstrumenten, Psalterien und Harfen und Zimbalsen, indem sie die Stimme mit Freuden erhoben."}, {"verse": "17", "text": "Und die Leviten bestimmten Heman, den Sohn Joels, und Asaph, den Sohn Berechjas, und die Söhne Meraris, ihren Bruder, Ethan, den Sohn Kushajas;"}, {"verse": "18", "text": "Und mit ihnen ihre Brüder des zweiten Grades Sacharja, Ben, Jaaziel, Schemiramotho, Jehieland, Unni, Eliab, Benaja, Maaseia, Mattithja, Elipheleh, Mikneia, Obededomund Jeiel, die Töchter."}, {"verse": "19", "text": "Also wurden die Sänger Heman, Asaph und Ethan bestimmt, mit Becken aus Messing zu klingen;"}, {"verse": "20", "text": "Sacharja und Azielund Semiramothund Jehieland und Unni, Eliaband und Maaseia und Benaja mit Psalterien über Alamotheus;"}, {"verse": "21", "text": "Mattithja, Elipheleh, Mikneiah, Obededom, Jeiel, Asazia, mit Harfen auf dem Scheminith."}, {"verse": "22", "text": "Und Tschenanja, der Oberste der Leviten, war für das Lied; er unterrichtete über das Lied, weil er geschickt war."}, {"verse": "23", "text": "Berechja und Elkana aber waren Türhüter für die Arche."}, {"verse": "24", "text": "Und Sebanja, Joschawatt, Nethaneel, Amasaja, Sacharja, Benaja und Elija, die Priester, wehten mit den Posaunen vor der Lade Gottes; und Gehorsam und Jehja waren Türhüter für die Märkte."}, {"verse": "25", "text": "Davidaber und die Ältesten Israels und die Obersten über tausend gingen hin, um die Lade des Bundes des HERRN aus dem Hause des Gehorsams mit Freuden heraufzuführen."}, {"verse": "26", "text": "Und es geschah, als Gott den Leviten half, die die Bundeslade des HERRN entblößten, da opferten sie sieben Stiere und sieben Wälle."}, {"verse": "27", "text": "Und David war bekleidet mit einem Gewand aus feinem Leinen und alle Leviten, die die Finsternis entblößten, und die Sänger und Chenanja, der Herr des Liedes, mit den Sängern. David hatte auch ein Epos aus Leinen auf sich."}, {"verse": "28", "text": "So zog ganz Israel die Lade des Bundes des HERRN herauf mit Schreien und mit dem Geräusch des Kornes und mit Posaunen und mit Blasen und machte ein Geräusch mit Psalterien und Harfen."}, {"verse": "29", "text": "Und es geschah, als die Lade des Bundes des HERRN in die Stadt David kam, da sah Michal, die Tochter Sauls, aus dem Fenster den König David tanzen und spielen; und sie verachtete ihn in ihrem Herzen."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Und sie brachten die Lade Gottes und stellten sie mitten hinein in das Zelt, das David für sie aufgebaut hatte; und sie opferten verbrannte Opfer und Friedensopfer vor Gott."}, {"verse": "2", "text": "Und als David aufgehört hatte, die Brandopfer und die Friedensopfer darzubringen, segnete er das Volk im Namen des HERRN."}, {"verse": "3", "text": "Und er handelte einem jeden von Israel, Mann und Frau, einem jeden Brotlaib und ein gutes Stück Fleisch und ein Fähnchen Wein."}, {"verse": "4", "text": "Und er bestimmte von den Leviten, vor der Lade des HERRN zu dienen und dem HERRN, Gott Israels, zu danken und zu loben."}, {"verse": "5", "text": "Asaph, der Fürst, und neben ihm Sacharja, Jeiel, Semiramotho, Jehieland, Mattithja, Eliab, Benaja und Obededom; und Jeiel mit Psalterien und Harfen; Asaph aber hörte mit Becken;"}, {"verse": "6", "text": "Benaja und Jahaziel, die Priester mit Trompeten, fortwährend vor der Bundeslade Gottes."}, {"verse": "7", "text": "Und an jenem Tag übergab David zuerst diesen Psalm, um dem HERRN in die Hand Asaphs und seiner Brüder zu danken."}, {"verse": "8", "text": "Dankt dem HERRN, ruft seinen Namen an, verkündet seine Taten unter den Menschen."}, {"verse": "9", "text": "Singt ihm, singt ihm Psalmen, redet von all seinen wunderbaren Werken."}, {"verse": "10", "text": "Herrlichkeit in seinem heiligen Namen: Laßt das Herz derer sich freuen, die den HERRN suchen."}, {"verse": "11", "text": "Sucht den HERRN und seine Stärke, sucht beständig sein Angesicht."}, {"verse": "12", "text": "Gedenkt seiner wunderbaren Werke, die er gegeben hat, seiner Wunder und der Richtersprüche seines Mundes;"}, {"verse": "13", "text": "O ihr Nachkommen Israels, seines Knechtes, ihr Kinder Jakob, seiner Auserwählten."}, {"verse": "14", "text": "Er ist der HERR, unser Gott; seine Richtersprüche sind in allen Erdteilen."}, {"verse": "15", "text": "Seid immer seines Bundes eingedenk, des Wortes, das er tausend Generationen geboten hat;"}, {"verse": "16", "text": "von dem Bund, den er mit Abrahamund gemacht hat, und von seinem Eid auf Isaak;"}, {"verse": "17", "text": "Und hat dies Jakob bestätigt für ein Gesetz und Israel für einen ewigen Bund,"}, {"verse": "18", "text": "Sprich: Soll ich dir das Land Kanaan, das Los deines Erbteils, geben?"}, {"verse": "19", "text": "Als ihr nur wenige wart, ja, wenige und Fremde darin."}, {"verse": "20", "text": "Und wenn sie von Nation zu Nation und von Reich zu Volk gingen,"}, {"verse": "21", "text": "Er ließ niemandem zu, ihnen Unrecht zu tun; ja, er wies Könige für ihre Sakes-,"}, {"verse": "22", "text": "Sprich: Berühre nicht meine Salbung, und schädige meine Propheten nicht."}, {"verse": "23", "text": "Singt dem HERRN die ganze Erde, verkündet von Tag zu Tag seine Errettung."}, {"verse": "24", "text": "Bekunden Sie seine Herrlichkeit unter den Heiden; seine wunderbaren Werke unter allen Nationen."}, {"verse": "25", "text": "Denn der HERR ist groß und sehr zu loben; er ist auch zu fürchten vor allen Göttern."}, {"verse": "26", "text": "Denn alle Götzengötter des Volkes sind Götzen; aber der HERR hat den Himmel gemacht."}, {"verse": "27", "text": "Ruhm und Ehre sind in seiner Gegenwart; Stärke und Freude sind in seinem Platz."}, {"verse": "28", "text": "Gib dem HERRN, ihr Geschlechter der Völker, gib dem HERRN Herrlichkeit und Stärke."}, {"verse": "29", "text": "Gib dem HERRN die Herrlichkeit, die seinem Namen gebührt: bringe ein Opfer und komm vor ihn: bete den HERRN an in der Schönheit der Heiligkeit."}, {"verse": "30", "text": "Fürchtet euch vor ihm, vor der ganzen Erde; auch die Welt wird erstarken, daß sie sich nicht bewegt."}, {"verse": "31", "text": "Laßt die Himmel fröhlich sein und die Erde sich freuen, und laßt die Menschen unter den Völkern sagen: Der HERR regiere."}, {"verse": "32", "text": "Laßt das Meer brüllen und seine Fülle; laßt die Felder sich freuen, und alles, was darin ist."}, {"verse": "33", "text": "Dann werden die Bäume des Waldes vor dem HERRN aussingen, denn er kommt, um die Erde zu richten."}, {"verse": "34", "text": "O dankt dem HERRN; denn er ist gut; denn seine Barmherzigkeit ist ewig."}, {"verse": "35", "text": "Und sprich: Errettet uns, o Gott unserer Errettung, und sammelt uns zusammen und errettet uns aus den Heiden, damit wir dank deines heiligen Namens und deiner Herrlichkeit in deinem Lob geben können."}, {"verse": "36", "text": "Gesegnet sei der HERR, Gott Israels, für immer und ewig. Und alles Volk sprach: Amen, und lobte den HERRN."}, {"verse": "37", "text": "Da ließ er sich vor der Lade des Bundes des HERRN Asaph und seines Bruders nieder, vor der Lade weiter zu dienen, wie es jeden Tag gefordert wird:"}, {"verse": "38", "text": "Und Gehorsam mit ihren Brüdern, Dreizack und Achtzack; Gehorsam auch dem Sohn Jeduthuns und Hosais als Träger:"}, {"verse": "39", "text": "Und Zadok, der Priester, und seine Brüder, die Priester, vor der Hütte des HERRN in der Höhe von Gibeon,"}, {"verse": "40", "text": "Brandopfer dem HERRN auf dem Altar des Brandopfers zu opfern, beständig Morgen und Abend, und alles zu tun, was im Gesetz des HERRN geschrieben steht, das er Israel geboten hat;"}, {"verse": "41", "text": "Und mit ihnen Heman und Jeduthunund die Auserwählten, die mit Namen ausgesprochen wurden, dem HERRN zu danken, weil seine Barmherzigkeit ewig währt;"}, {"verse": "42", "text": "Und mit ihnen Heman und Jeduthun mit Trompeten und Becken für diejenigen, die einen Klang machen sollten, und mit Musikinstrumenten Gottes. Und die Söhne Jeduthuns waren Trägerinnen."}, {"verse": "43", "text": "Und das ganze Volk ging hin, ein jeder in sein Haus; und David kehrte zurück, um sein Haus zu segnen."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Und es geschah, als David in seinem Hause saß, da sprach David zu Nathan, dem Propheten Lo, ich wohne in einem Zedernhaus, aber die Lade des Bundes des HERRN bleibt unter Vorhängen."}, {"verse": "2", "text": "Da sprach Nathan zu David: Tue alles, was in deinem Herzen ist; denn Gott ist mit dir."}, {"verse": "3", "text": "Und es geschah in derselben Nacht, daß das Wort Gottes zu Nathan kam und sprach:"}, {"verse": "4", "text": "Gehe hin und sage David, meinem Knecht: So spricht der HERR: Du sollst mir kein Haus bauen, in dem du wohnen sollst!"}, {"verse": "5", "text": "Denn ich wohne nicht in einem Haus seit dem Tage, da ich Israel bis an diesen Tag geführt habe, sondern bin von Zelt zu Zelt und von einer Hütte zu einer anderen gegangen."}, {"verse": "6", "text": "Wo ich mit ganz Israel wandelte, redete ich mit einem der Richter Israels, dem ich geboten hatte, mein Volk zu ernähren, und sprach: Warum habt ihr mir nicht ein Zedernhaus gebaut?"}, {"verse": "7", "text": "Darum sollst du zu meinem Knecht David sagen: So spricht der HERR der Heerscharen: Ich habe dich von dem Schafe genommen, ja, von dem Schaf, daß du über mein Volk Israel herrschen sollst."}, {"verse": "8", "text": "Und ich bin mit dir gewesen, wohin auch immer du gegangen bist, und habe alle deine Feinde vor dir abgeschnitten und dir einen Namen gemacht wie der Name der großen Männer, die auf Erden sind."}, {"verse": "9", "text": "Und ich will meinem Volk Israel einen Ort ordinieren und sie pflanzen, und sie werden an ihrem Ort wohnen und werden nicht mehr bewegt werden, und die Kinder der Schlechtigkeit werden sie nicht mehr vergeuden wie am Anfang,"}, {"verse": "10", "text": "Und seit der Zeit, da ich den Richtern geboten habe, über mein Volk Israel zu sein, will ich alle deine Feinde unterwerfen. Und ich sage dir, daß der HERR dir ein Haus bauen wird."}, {"verse": "11", "text": "Und es wird sich begeben: Wenn deine Tage abgelaufen sind, wirst du gehen müssen, um mit deinen Vätern zu sein, daß ich deine Nachkommen nach denen erwecken werde, die von deinen Söhnen sein werden; und ich werde sein Reich aufrichten."}, {"verse": "12", "text": "Er wird mir ein Haus bauen, und ich werde seinen Thron für immer halten."}, {"verse": "13", "text": "Ich will sein Vater sein, und er soll mein Sohn sein, und ich will ihm meine Barmherzigkeit nicht nehmen, wie ich sie von dem genommen habe, der vor ihm war."}, {"verse": "14", "text": "Aber ich will ihn in meinem Hause und in meinem Reich für immer niederlassen, und sein Thron soll für immer feststehen."}, {"verse": "15", "text": "Nach all diesen Worten und nach all diesen Visionen redete Nathan auch zu David."}, {"verse": "16", "text": "Und David, der König, kam und saß vor dem HERRN und sprach: Wer bin ich, HERR, Gott, und was ist mein Haus, daß du mich hierher geführt hast?"}, {"verse": "17", "text": "Und doch war dies in deinen Augen, o Gott, eine Kleinigkeit; denn du hast auch eine ganze Weile von deinem Knechtshaus gesprochen, um zu kommen, und hast mich angesehen gemäß dem Erbteil eines Mannes von hohem Grade, des HERRN, Gott."}, {"verse": "18", "text": "Was kann David mehr zu dir reden zur Ehre deines Knechtes? Denn du kennst deinen Knecht."}, {"verse": "19", "text": "O HERR, um deines Knechtes willen und nach deinem eigenen Herzen hast du all diese Größe getan, um all diese großen Dinge kundzutun."}, {"verse": "20", "text": "O HERR, es gibt keinen vergleichbaren Gott außer ihm, nach allem, was wir mit unseren Ohren gehört haben."}, {"verse": "21", "text": "Und was ist eine Nation auf Erden wie dein Volk Israel, das Gott erlöst hat, um sein eigenes Volk zu sein, um dich zu einem Namen der Größe und der Furcht zu machen, indem du Nationen verjagt hast vor deinem Volk, das du aus Ägypten erlöst hast?"}, {"verse": "22", "text": "Denn dein Volk Israel hast du dein eigenes Volk für immer gemacht, und denket, HERR, winke ihrem Gott."}, {"verse": "23", "text": "Darum, HERR, laß das, was du über deinen Knecht und über sein Haus geredet hast, für immer aufgerichtet sein und tun, was du gesagt hast."}, {"verse": "24", "text": "Laß es sich auch etablieren, damit dein Name groß werde für immer, spricht: Der HERR der Heerscharen ist der Gott Israels, selbst ein Gott Israels. Laß das Haus Davids, deines Knechtes, vor dir aufgerichtet werden."}, {"verse": "25", "text": "Denn denket, o mein Gott, hast deinem Knecht gesagt, daß du ihm ein Haus bauen willst; darum hat dein Knecht in seinem Herzen gefunden, vor ihm zu beten."}, {"verse": "26", "text": "Und nun, HERR, du bist Gott und hast deinem Knecht diese Güte verheißen."}, {"verse": "27", "text": "Darum laß es dich bitte segnen das Haus deines Knechtes, damit es für immer vor dir sei; denn du segnest, o HERR, und es wird gesegnet sein für immer."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Danach aber schlug David die Philister und unterwarf sie und nahm Gat und seine Städte aus der Hand der Philister."}, {"verse": "2", "text": "Und er schlug Moabit; und die Moabiter wurden Davids Knechte und brachten Geschenke."}, {"verse": "3", "text": "Und David schlug Hadarezer, den König von Zoba, zu Hamatha, als er ging, um seine Herrschaft am Fluß Euphrat zu halten."}, {"verse": "4", "text": "Und David nahm von ihm tausend Wagen und siebentausend Reiter und zwanzigtausend Fußmenschen. Und David hütete alle Wagen, behielt aber hundert Wagen unter sich."}, {"verse": "5", "text": "Und als die Syrer von Damaskus kamen, um Hadarezer, dem König von Zobah, zu helfen, erschlug David von den Syrern zweiundzwanzigtausend Mann."}, {"verse": "6", "text": "Und David setzte Garnisonen in Syrien; und die Syrer wurden Davids Knechte und brachten Geschenke. So bewahrte der HERR David, wohin auch immer er wollte."}, {"verse": "7", "text": "Und David nahm die goldenen Schilde, die auf den Knechten Hadarezers waren, und brachte sie nach Jerusalem."}, {"verse": "8", "text": "Und aus Tibhathund und Chun, die Städte Hadarezers, brachten David sehr viel Messing, womit Salomo das Meer und die Säulen und die Messinggefäße machte."}, {"verse": "9", "text": "Als nun Tou, der König von Hamat, hörte, wie David das ganze Heer Hadarezers, des Königs von Zoba, geschlagen hatte,"}, {"verse": "10", "text": "Er sandte seinen Sohn Hadoram zum König David, um sein Wohlergehen zu erfragen und ihm zu gratulieren, denn er hatte gegen Hadarezer gekämpft und ihn geschlagen; <unk> denn Hadarezer hatte Krieg mit Tou<unk> ) und mit ihm allerlei Gefäße aus Gold und Silber und Messing."}, {"verse": "11", "text": "Sie weihten auch König David dem HERRN ein mit dem Silber und dem Gold, das er von all diesen Völkern brachte: von Edomund von Moabund und von den Kindern Ammonund von den Philistern und von Amaleker."}, {"verse": "12", "text": "Und Abisai, der Sohn Zerujas, erschlug von den Edomiten im Tal Salz achtzehntausend."}, {"verse": "13", "text": "Und er setzte Garnisonen zu Edom; und alle Edomiter wurden Davids Knechte. So bewahrte der HERR David, wohin auch immer er wollte."}, {"verse": "14", "text": "Und David regierte über ganz Israel und richtete Gericht und Gerechtigkeit unter seinem ganzen Volk."}, {"verse": "15", "text": "Und Joab, der Sohn Serujas, war über die Heerscharen, und Josaphat, der Sohn Ahiluds, Auftragnehmer."}, {"verse": "16", "text": "Und Zadok, der Sohn Ahitubs, und Abimelech, der Sohn Abbiathars, waren die Priester; und Schawscha war Schriftgelehrter;"}, {"verse": "17", "text": "Und Benaja, der Sohn Jojadas, war über die Cherethiter und Pelethiter; und die Söhne Davids waren Oberste über das Königtum."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Danach aber starb Nahasch, der König der Kinder Ammon, und sein Sohn regierte in seiner Standhaftigkeit."}, {"verse": "2", "text": "David aber sprach: Ich will Hanun, dem Sohn Nahaschas, Güte erweisen, denn sein Vater hat mir Güte erwiesen. David sandte Boten, ihn zu trösten in bezug auf seinen Vater. Da kamen die Knechte Davids in das Land der Kinder Ammon nach Hanun, um ihn zu trösten."}, {"verse": "3", "text": "Aber die Fürsten der Kinder Ammon sprachen zu Hanun: Glaubst du nicht, daß David deinem Vaterland Ehre erweist, daß er Tröster zu ihnen gesandt hat? Sind nicht seine Knechte zu dir gekommen, um zu forschen und zu stürzen und das Land auszukundschaften?"}, {"verse": "4", "text": "Darum nahm Hanun Davids Knechte und rasierte sie und schnitt ihre Kleider mitten durch ihr Gesäß hart ab und sandte sie in die Irre."}, {"verse": "5", "text": "Da ging es hin und erzählte David, wie die Männer gedient hatten. Und er sandte hin, ihnen zu begegnen; denn die Männer schämten sich sehr. Und der König sprach: Verweilt zu Jericho, bis eure Barte erwachsen sind, und kehrt um."}, {"verse": "6", "text": "Und als die Kinder Ammon sahen, daß sie sich David widerlich gemacht hatten, sandten Hanun und die Kinder Ammon tausend Talente Silber, um ihnen Wagen und Reiter aus Mesopotamien und aus Syramaacha und aus Zoba zu leihen."}, {"verse": "7", "text": "Und sie mieteten zweiunddreißigtausend Wagen und den König von Maacha und sein Volk, die kamen und lagerten sich vor Meja. Und die Kinder Ammon versammelten sich von ihren Städten und zogen in den Kampf."}, {"verse": "8", "text": "Und als David davon hörte, sandte er Joabund das ganze Heer der Mächtigen."}, {"verse": "9", "text": "Und die Kinder Ammon zogen aus und stellten den Kampf vor das Tor der Stadt; und die Könige, die kamen, waren ganz allein auf dem Felde."}, {"verse": "10", "text": "Als nun Joab sah, dass der Kampf gegen ihn schon vorher ausgetragen und enthauptet war, wählte er aus aller Wahl Israels und stellte sie gegen die Syrer auf."}, {"verse": "11", "text": "Und das übrige Volk übergab er Abisai, seinem Bruder, und sie stellten sich gegen die Kinder Ammons."}, {"verse": "12", "text": "Und er sprach: Wenn die Syrer zu stark für mich sind, so sollst du mir helfen; wenn aber die Kinder Ammon zu stark für sie sind, so will ich ihnen helfen."}, {"verse": "13", "text": "Seid mutig, und laßt uns mutig handeln für unser Volk und für die Städte unseres Gottes, und laßt den HERRN tun, was gut ist in seinen Augen."}, {"verse": "14", "text": "Da näherten sich Joab und das Volk, das bei ihm war, den Syrern zum Kampf; und sie flohen vor ihm."}, {"verse": "15", "text": "Und als die Kinder Ammon sahen, daß die Syrer geflohen waren, flohen auch sie vor seinem Bruder Abisai und gingen in die Stadt. Da kam Joab nach Jerusalem."}, {"verse": "16", "text": "Und als die Syrer sahen, daß sie vor Israel schlechter wurden, sandten sie Boten aus und zogen die Syrer, die jenseits des Flusses waren. Und Schophach, der Hauptmann des Heeres Hadarezer, ging vor sie."}, {"verse": "17", "text": "Und es wurde David gesagt, und er versammelte ganz Israel und zog über Jordanien und kam über sie und stellte den Kampf gegen sie auf. Da David nun den Kampf gegen die Syrer angeordnet hatte, stritten sie mit ihm."}, {"verse": "18", "text": "Aber die Syrer flohen vor Israel, und David erschlug von den Syrern siebentausend Männer, die in Streitwagen kämpften, vierzigtausend Fußsoldaten und tötete Schophach, den Hauptmann der Geisel."}, {"verse": "19", "text": "Und als die Knechte Hadarezers sahen, daß sie vor Israel schlechter gemacht wurden, schlossen sie Frieden mit David und wurden seine Knechte; und die Syrer wollten den Kindern Ammon auch nicht mehr helfen."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Und es geschah, nachdem das Jahr verstrichen war, zu der Zeit, da die Könige in den Kampf zogen, führte Joab die Macht des Heeres aus und verwüstete das Land der Kinder Ammons und kam und belagerte Rabbah. David aber blieb zu Jerusalem. Joab schlug Rabbah und vernichtete es."}, {"verse": "2", "text": "Und David nahm die Krone ihres Königs von seinem Haupt und fand es, ein Talent Gold zu wiegen, und Edelsteine waren darin; und sie wurden auf Davids Haupt gesetzt; und er brachte auch sehr viel Beute aus der Stadt."}, {"verse": "3", "text": "Und er führte das Volk heraus, das darin war, und schnitt es mit Sägen und mit eisernen Eggen und Äxten. Und so handelte David mit allen Städten der Kinder Ammons. Und David und alles Volk kehrten nach Jerusalem zurück."}, {"verse": "4", "text": "Und es geschah danach, da erhob sich Krieg zu Gezer mit den Philistern; und zu dieser Zeit erschlug Sibbechai, der Hushaiter, Sippaios, das war von den Kindern des Riesen; und sie waren untertan."}, {"verse": "5", "text": "Und es kam wieder Krieg mit den Philistern, und Elhanan, der Sohn Jairs, tötete Lahmi, den Bruder Goliaths, des Gitti, dessen Speerstab wie ein Weberstrahl war."}, {"verse": "6", "text": "Und wieder gab es Krieg zu Gath, wo ein Mann von großer Statur war, dessen Finger und Zehen vierundzwanzig, sechs auf jeder Hand und sechs auf jedem Fuß waren, und er war auch der Sohn des Riesen."}, {"verse": "7", "text": "Als er aber Israel trotzte, erschlug Jonathan, der Sohn des Bruders Schimea Davids, ihn."}, {"verse": "8", "text": "Diese wurden dem Riesen in Gath; und sie fielen durch Davids Hand und durch die Hand seiner Knechte."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Und der Satan stand auf wider Israel und reizte David, Israel zu zählen."}, {"verse": "2", "text": "David aber sprach zu Joab und zu den Fürsten des Volkes: Got, Zahl Israel von Beerscheba bis Dänen, und führe die Zahl von ihnen zu mir, daß ich es erkenne."}, {"verse": "3", "text": "Joab aber antwortete: Der HERR macht sein Volk hundertmal so viel mehr, wie sie sind. Aber mein Herr, der König, sind das nicht alle meine Herren Knechte? Warum verlangt mein Herr das? Warum wird er Israel eine Übertretung antun?"}, {"verse": "4", "text": "Doch das Wort des Königs setzte sich gegen Joab durch; darum zog sich Joab hin und zog durch ganz Israel und kam nach Jerusalem."}, {"verse": "5", "text": "Und Joab gab die Summe des Volkes David. Und alle von Israel waren tausend und hunderttausend Mann, die Schwert zogen; und Juda war vierhundert dreiundzehntausend Mann, die Schwert zogen."}, {"verse": "6", "text": "Levi aber und Benjamin zählten ihn nicht zu ihnen; denn das Wort des Königs war Joabs Greuel."}, {"verse": "7", "text": "Und Gott freute sich darüber; darum schlug er Israel."}, {"verse": "8", "text": "Und David sprach zu Gott: Ich habe großartig gesündigt, weil ich dies getan habe; aber nun flehe ich dich an, das Übeltun deines Knechtes abzuschaffen; denn ich habe sehr töricht gehandelt."}, {"verse": "9", "text": "Und der HERR redete mit Gad, Davids Seher, und sprach:"}, {"verse": "10", "text": "Gehe hin und sage David und sprich: So spricht der HERR: Ich biete dir drei Dinge an: Wähle dir einen von ihnen, damit ich es tue."}, {"verse": "11", "text": "Da kam Gad zu David und sprach zu ihm: So spricht der HERR: Wähle dich!"}, {"verse": "12", "text": "Entweder drei Jahre Hungersnot, oder drei Monate vor deinen Feinden vernichtet zu werden, während das Schwert deiner Feinde sie einholt, oder drei Tage das Schwert des HERRN, nämlich die Seuche, im Lande und der Engel des HERRN, der alle Küsten Israels vernichtet."}, {"verse": "13", "text": "David aber sprach zu Gadhi: Ich bin in großer Bedrängnis. Laßt mich nun in die Hand des HERRN fallen; denn seine Barmherzigkeit ist sehr groß; aber laßt mich nicht in die Hand der Menschen fallen."}, {"verse": "14", "text": "Und der HERR sandte Seuche über Israel; und von Israel fielen siebzigtausend."}, {"verse": "15", "text": "Und Gott sandte einen Engel nach Jerusalem, um es zu vernichten; und da er zerschmetterte, sah der HERR, und er kehrte um von dem Bösen und sprach zu dem Engel, der zerschmetterte: Es ist recht, bleibe jetzt deine Hand. Und der Engel des HERRN stand an der Schwelle Ornans, des Jebusiteurs."}, {"verse": "16", "text": "Und David hob seine Augen auf und sah den Engel des HERRN stehen zwischen Erde und Himmel und hatte ein gezeichnetes Schwert in seiner Hand ausgestreckt über Jerusalem. Da fielen David und die Ältesten Israels, die mit Sack bekleidet waren, auf ihr Angesicht."}, {"verse": "17", "text": "David aber sprach zu Gott: Bin ich es nicht, der dem Volk geboten hat, gezählt zu werden? Ich bin es, der gesündigt und Böses getan hat; was aber diese Schafe getan haben? Deine Hand, so bete ich, HERR, mein Gott, sei auf Mehl und auf dem Hause meines Vaters, aber nicht auf deinem Volk, daß sie geplagt würden."}, {"verse": "18", "text": "Da befahl der Engel des HERRN Gad, David zu sagen: David soll hinaufgehen und dem HERRN einen Altar aufrichten in der Schwelle Ornans, des Jebusiteurs."}, {"verse": "19", "text": "Und David zog hinauf zu den Worten Gadins, die er redete im Namen des HERRN."}, {"verse": "20", "text": "Und Ornan wandte sich um und sah die Engel; und seine vier Söhne verborgen sich bei ihm; und Ornan dreschte Weizen."}, {"verse": "21", "text": "Und als David zu Ornan kam, sah Ornan David und ging hinaus von der Schwelle und beugte sich David mit seinem Angesicht zur Erde."}, {"verse": "22", "text": "Und David sprach zu Ornan: Gib mir die Stätte dieser Schwelle, daß ich dem HERRN darin einen Altar baue! Du sollst ihn mir zum vollen Preis gewähren, daß die Pest vor dem Volk bleibe."}, {"verse": "23", "text": "Und Ornan sprach zu David: Nimm es zu dir, und mein Herr, der König, soll tun, was in seinen Augen gut ist: Lehe, ich gebe dir die Rinder auch für Brandopfer und die Dreschwerkzeuge für Holz und den Weizen für das Fleischopfer; ich gebe es alles."}, {"verse": "24", "text": "Und der König David sprach zu Ornan: Nein, ich will ihn kaufen zum vollen Preis; denn ich will nicht nehmen, was dein ist, noch will ich Brandopfer darbringen ohne Kosten."}, {"verse": "25", "text": "Und David gab Ornan sechshundert Schekel Gold nach Gewicht an den Ort."}, {"verse": "26", "text": "Und David baute dem HERRN dort einen Altar und opferte Brandopfer und Friedensopfer und rief den HERRN an; und er antwortete ihm vom Himmel mit Feuer auf dem Altar des Brandopfers."}, {"verse": "27", "text": "Und der HERR gebot dem Engel; und er legte sein Schwert wieder in die Hülle."}, {"verse": "28", "text": "Als David damals sah, daß der HERR ihm in der Schwelle Ornans, des Jebusiten, geantwortet hatte, opferte er sie."}, {"verse": "29", "text": "Denn das Offenbarungszelt des HERRN, das Mose in der Wüste machte, und der Altar des Brandopfers befanden sich zu jener Zeit auf der Höhe von Gibeon."}, {"verse": "30", "text": "David aber konnte nicht davor gehen, um Gott zu befragen; denn er fürchtete sich vor dem Schwert des Engels des HERRN."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "David aber sprach: Das ist das Haus des HERRN Gottes, und das ist der Altar des Brandopfers für Israel."}, {"verse": "2", "text": "Und David befahl, die Fremden, die im Lande Israel waren, zu sammeln; und er setzte Maurer, um Schmiedesteine zu hauen, um das Haus Gottes zu bauen."}, {"verse": "3", "text": "Und David bereitete Eisen in Hülle und Fülle vor für die Nägel an den Türen der Tore und für die Gelenke und Messing in Hülle und Fülle ohne Gewicht;"}, {"verse": "4", "text": "Auch Zedern in Hülle und Fülle: für die Zidonier und die Tyrer brachten viel Zedernholz nach David."}, {"verse": "5", "text": "David aber sprach: Salomo, mein Sohn, ist jung und zärtlich, und das Haus, das für den HERRN gebaut werden soll, muß groß sein, berühmt und herrlich in allen Ländern; darum will ich mich jetzt darauf vorbereiten. David aber bereitete sich reichlich vor seinem Tod vor."}, {"verse": "6", "text": "Da rief er Salomo, seinen Sohn, zu sich und beauftragte ihn, ein Haus für den HERRN, den Gott Israels, zu bauen."}, {"verse": "7", "text": "David aber sprach zu Salomo: Mein Sohn, was mich betrifft, so war es in meinem Sinn, dem Namen des HERRN, meines Gottes, ein Haus zu bauen."}, {"verse": "8", "text": "Aber das Wort des HERRN kam zu mir und sprach: Du hast reichlich Blut vergossen und große Kriege geführt; du sollst meinem Namen kein Haus bauen, weil du viel Blut auf Erden vergossen hast in meinen Augen."}, {"verse": "9", "text": "<unk>, ein Sohn wird geboren werden dem, der ein Unruhestifter sein wird; und ich werde ihm Ruhe geben von all seinen Feinden ringsum; denn sein Name wird Salomo sein, und ich werde Israel Frieden und Ruhe geben in seinen Tagen."}, {"verse": "10", "text": "Er wird meinem Namen ein Haus bauen, und er wird mein Sohn sein, und ich werde sein Vaterland sein, und ich werde den Thron seines Reiches über Israel für immer aufrichten."}, {"verse": "11", "text": "Nun, mein Sohn, der HERR sei mit dem, und gedenke wohl und baue das Haus des HERRN, deines Gottes, wie er von dem gesagt hat."}, {"verse": "12", "text": "Nur der HERR gebe dir Weisheit und Einsicht und gebe dir den Auftrag über Israel, daß du das Gesetz des HERRN, deines Gottes, hältst."}, {"verse": "13", "text": "Dann wird es dir wohl ergehen, wenn du darauf achtest, die Satzungen und Richtersprüche zu erfüllen, mit denen der HERR Mose in bezug auf Israel beauftragt hat: Seid stark und mutig; fürchtet euch nicht und seid nicht verwirrt."}, {"verse": "14", "text": "Nun siehe, in meiner Not habe ich für das Haus des HERRN einhunderttausend Talente Gold und tausend Talente Silber und Messing und Eisen bereitet, ohne Gewicht; denn es ist reichlich. Holz und Stein habe ich bereitet, und du darfst es hinzufügen."}, {"verse": "15", "text": "Und es gibt Arbeiter mit dir in Hülle und Fülle, Stein- und Holzarbeiter und allerlei gerissene Männer für jede Art von Arbeit."}, {"verse": "16", "text": "Von dem Gold, dem Silber und dem Messing und dem Eisen gibt es keine Zahl. Erhebe dich und tue, und der HERR sei mit dem."}, {"verse": "17", "text": "David befahl auch allen Fürsten Israels, Salomo, seinem Sohn, zu helfen und zu sagen:"}, {"verse": "18", "text": "Ist nicht der HERR, dein Gott, bei dir? Und hat er dir nicht allseitig Ruhe gegeben? Denn er hat die Bewohner des Landes in meine Hand gegeben, und das Land ist untertan vor dem HERRN und vor seinem Volk."}, {"verse": "19", "text": "Setze nun dein Herz und deine Seele darauf, den HERRN, deinen Gott, zu suchen; erhebe dich hieraus und baue das Heiligtum des HERRN Gottes, um die Lade des Bundes des HERRN und die heiligen Gefäße Gottes in das Haus zu bringen, das dem Namen des HERRN gebaut werden soll."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Und als David alt und voller Tage war, machte er Salomo zu seinem Sohn König über Israel."}, {"verse": "2", "text": "Und er versammelte alle Fürsten Israels mit den Priestern und Leviten."}, {"verse": "3", "text": "Die Leviten aber wurden gezählt ab dem Alter von dreißig Jahren und darüber; und ihre Zahl durch ihre Volksbefragung, Mann durch Mann, war achtunddreißigtausend."}, {"verse": "4", "text": "Davon sollen vierundzwanzigtausend das Werk des Hauses des HERRN darbringen, und sechstausend sollen Offiziere und Richter sein."}, {"verse": "5", "text": "Und viertausend waren Träger, und viertausend lobten den HERRN mit den Instrumenten, die ich erschaffen habe, sprach David, um sie zu loben."}, {"verse": "6", "text": "David aber teilte sie unter den Söhnen Levi, Namelja, Gerschon, Kehatan und Merarij auf."}, {"verse": "7", "text": "Von den Gershoniten were, Laadan, und Schimeier."}, {"verse": "8", "text": "Die Söhne Laadans; der Oberste war Jehieland, Zethamund Joel, drei."}, {"verse": "9", "text": "Die Söhne Schimeis: Schelomiter, Hazier und Haran, das waren die Häupter der Väter von Laadan."}, {"verse": "10", "text": "Und die Söhne Simeis waren: Jahath, Zina, Juschtland und Beria. Diese vier waren die Söhne Schimeis."}, {"verse": "11", "text": "Jahath aber war der Fürst, und Ziza der Zweite; aber Jusch und Beria hatten nicht viele Söhne; darum waren sie in einer Abrechnung, nach dem Hause ihres Vaters."}, {"verse": "12", "text": "Die Söhne Kahath; Amram, Ishar, Hebrona und Uzziel, viertens."}, {"verse": "13", "text": "Die Söhne Amramas: Aaron und Mose; und Aaron wurde getrennt, daß er das Allerheiligste heiligste heiligte, er und seine Söhne für immer, daß sie vor dem HERRN Weihrauch verbrennen, ihm dienen und in seinem Namen segnen sollten für immer."}, {"verse": "14", "text": "Was nun Mose, den Mann Gottes, betrifft, so wurden seine Söhne nach dem Stamm Leviathan benannt."}, {"verse": "15", "text": "Die Söhne Mose were, Gerschom, Eliezerer."}, {"verse": "16", "text": "Von den Söhnen Gerschomus war Schebuel der Fürst."}, {"verse": "17", "text": "Und die Söhne Eliezers waren were, Rehabja, der Oberste. Und Eliezer hatte keine anderen Söhne, sondern die Söhne Rehabjas waren sehr vielseitig."}, {"verse": "18", "text": "von den Söhnen Isharts; Shelomith, der Fürst."}, {"verse": "19", "text": "Von den Söhnen Hebrons: Jerija, der erste; Amarja, der zweite; Jahaziel, der dritte; Jekameam, der vierte."}, {"verse": "20", "text": "von den Söhnen Uzzias: Micha, der Erste, und Jesja, der Zweite."}, {"verse": "21", "text": "Die Söhne Merarias, Mahlias und Mushis, die Söhne Mahlis, Eleasars und Kischis."}, {"verse": "22", "text": "Und Eleasar starb und hatte keine Söhne, sondern Töchter. Und ihre Brüder, die Söhne Kis, nahmen sie."}, {"verse": "23", "text": "Die Söhne Mushi; Mahli, Eder, Jeremot, drei."}, {"verse": "24", "text": "Das waren die Söhne Levis nach dem Hause ihrer Väter, nämlich die Obersten der Väter, wie sie bei ihren Umfragen mit einer Anzahl Namen gezählt wurden, die das Werk für das Haus des HERRN von zwanzig Jahren an und darüber vollbrachten."}, {"verse": "25", "text": "Denn David sprach: Der HERR, Gott Israels, hat seinem Volk Ruhe gegeben, daß sie ewig in Jerusalem wohnen mögen."}, {"verse": "26", "text": "Und auch zu den Leviten; sie sollen weder die Stiftshütte noch irgendein Gefäß davon zum Dienst daran tragen."}, {"verse": "27", "text": "Denn durch die letzten Worte Davids wurden die Leviten von zwanzig Jahren an gezählt und höher."}, {"verse": "28", "text": "Denn ihr Amt bestand darin, auf die Söhne Aarons zu warten im Dienst des Hauses des HERRN, in den Höfen und in den Kammern und in der Reinigung aller heiligen Dinge und in der Arbeit des Dienstes am Haus Gottes."}, {"verse": "29", "text": "sowohl für das Brot als auch für das feine Mehl als Fleischopfer und für die ungesäuerten Kuchen und für das, was in der Speise gebacken wird, und für das, was friedlich ist, und für alle Maß und Größe;"}, {"verse": "30", "text": "Und jeden Morgen zu stehen, um dem HERRN zu danken und zu loben, und ebenso zu Abend;"}, {"verse": "31", "text": "Und alle verbrannten Opfer dem HERRN darzubringen in den Sabbaten, in den neuen Monden und an den festgesetzten Festen, nummeriert nach der Ordnung, die ihnen geboten wurde, beständig vor dem HERRN."}, {"verse": "32", "text": "Und daß sie die Leitung der Stiftshütte der Gemeinde und die Leitung der heiligen Stätte und die Leitung der Söhne Aarons, ihres Bruders, im Dienste des Hauses des HERRN führen."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Dies aber sind die Abteilungen der Söhne Aarons: die Söhne Aarons: Nadabs, Abihu, Eleasars und Ithamars."}, {"verse": "2", "text": "Aber Nadab und Abihu starben vor ihrem Vater und hatten keine Kinder. Darum richteten Eleasar und Ithamar das Amt des Priesters aus."}, {"verse": "3", "text": "David aber verteilte sie: Zadok von den Söhnen Eleasars und Ahimelech von den Söhnen Ithamar nach ihren Ämtern in ihrem Dienst."}, {"verse": "4", "text": "Und es wurden von den Söhnen Eleasars mehr Häupter gefunden als von den Söhnen Ithamars; und so teilten sie sich. Unter den Söhnen Eleasars waren sechzehn Häupter des Hauses ihrer Väter und acht unter den Söhnen Ithamars gemäß dem Haus ihrer Väter."}, {"verse": "5", "text": "So wurden sie durch Lotterie getrennt, eine Art mit einer anderen; denn die Fürsten des Heiligtums und die Fürsten des Hauses Gottes gehörten zu den Söhnen Eleasars und zu den Söhnen Ischamars."}, {"verse": "6", "text": "Und Semaja, der Sohn Nethaneels, des Schriftgelehrten, einer der Leviten, schrieb sie vor dem König und den Fürsten und Zadok, dem Priester, und Ahimelech, dem Sohn Abjathars, und vor dem Obersten der Väter der Priester und Leviten: ein Haupthaushalt wurde genommen für Eleasar und eines für Isthamar."}, {"verse": "7", "text": "Nun kam das erste Los nach Jehoiariba, das zweite nach Jedaiah,"}, {"verse": "8", "text": "Die dritte nach Harim, die vierte nach Seorim,"}, {"verse": "9", "text": "Die fünfte nach Malchijah, die sechste nach Mijamin,"}, {"verse": "10", "text": "der siebte zu Hakkoz, der achte zu Abijah,"}, {"verse": "11", "text": "der neunte zu Jeschua, der zehnte zu Schecanja,"}, {"verse": "12", "text": "der elfte zu Eliashib, der zwölfte zu Jakim,"}, {"verse": "13", "text": "das dreizehnte auf Huppah, das vierzehnte auf Jeshebeab,"}, {"verse": "14", "text": "das fünfzehnte nach Bilgah, das sechzehnte nach Immer,"}, {"verse": "15", "text": "der siebzehnte bis Hezirth, der achtzehnte bis Aphses,"}, {"verse": "16", "text": "der neunzehnte zu Pethahiaha, der zwanzigste zu Jehezekel,"}, {"verse": "17", "text": "der einundzwanzigste zu Jachin, der zweiundzwanzigste zu Gamul,"}, {"verse": "18", "text": "Das dreiundzwanzigste nach Delaiah, das vierundzwanzigste nach Maaziah."}, {"verse": "19", "text": "Dies waren die Gebote von ihnen, in ihrem Dienst in das Haus des HERRN zu kommen, nach ihrer Manieren, unter Aaron, ihrem Vaterland, wie der HERR, Gott Israels, ihm geboten hatte."}, {"verse": "20", "text": "Und die übrigen Söhne Levis waren dies: von den Söhnen Amrams: Schubael: von den Söhnen Schubaels: Jehdeia."}, {"verse": "21", "text": "Was Rehabja betrifft: von den Söhnen Rehabjahs war der erste Isschahs."}, {"verse": "22", "text": "von den Isharitern, von den Shelomothern, von den Söhnen Helomoths, Jahath."}, {"verse": "23", "text": "Und die Söhne Hebrons: Jerija, der erste, Amarja, der zweite, Jahaziel, der dritte, Jekameam, der vierte."}, {"verse": "24", "text": "von den Söhnen Uzziel; Micha: von den Söhnen Michahs; Schamir."}, {"verse": "25", "text": "Der Bruder Michas war Isschia, von den Söhnen Isschiahs Sacharja."}, {"verse": "26", "text": "Die Söhne Meraris waren Mahli und Mushi: die Söhne Jaaziahs; Benos."}, {"verse": "27", "text": "Die Söhne Meraris von Jaazia: Beno, Shoham, Zaccurund Ibria."}, {"verse": "28", "text": "Von Mahli kam Eleasar, der keine Söhne hatte."}, {"verse": "29", "text": "Zu Kaschmir: Der Sohn des Kisch war Jerahmeel."}, {"verse": "30", "text": "Und die Söhne Mushids: Mahli, Ederund Jerimot. Das waren die Söhne der Leviten nach dem Hause ihrer Väter."}, {"verse": "31", "text": "Diese warfen auch das Los über ihre Brüder, die Söhne Aarons, vor David, dem König, und Zadokand und Ahimelech, und die Obersten der Väter der Priester und Leviten, ja, die Hauptväter über ihre jüngeren Brüder."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Und David und die Obersten des Heeres trennten sich vom Dienst der Söhne Asaphs und Hämanjas und Jeduthuns, die prophezeien sollten mit Harfen, mit Psalterien und mit Becken, und die Zahl der Arbeiter nach ihrem Dienst,"}, {"verse": "2", "text": "von den Söhnen Asaph; Zaccur, Joseph, Nethanja und Asarelahs, den Söhnen Asaphs unter den Händen Asaphs, die nach der Ordnung des Königs prophezeiten."}, {"verse": "3", "text": "von Jeduthun: die Söhne Jeduthun; Gedaliahs und Zerias und Jeshaja, Hashabiahs und Mattithias, sechzehn, unter den Händen ihres Vaters Jeduthun; der mit Harfe prophezeit hatte, um dem HERRN zu danken und zu loben."}, {"verse": "4", "text": "von Hämanis Söhnen: Bukkiah, Mattanja, Uzziel, Schebuel, Jerimoth, Hananja, Hananija, Eliatha, Giddaltizer, Joschbekascha, Mallothija, Hothira und Mahaziotheus;"}, {"verse": "5", "text": "Das waren alle die Söhne Hemans, des Königs Seher, in den Worten Gottes, das Horn zu erheben. Und Gott gab Heman vierzehn Söhne und drei Töchter."}, {"verse": "6", "text": "All diese standen unter der Hand ihres Vaters zum Gesang im Hause des HERRN, mit Zimbalsen, Psaltern und Harfen, im Dienst des Hauses Gottes, nach dem Befehl der Könige an Asaphon, Jeduthunet und Hämani."}, {"verse": "7", "text": "Und die Zahl ihrer Brüder, die in den Liedern des HERRN unterrichtet wurden, war zweihundert vierundachtzig."}, {"verse": "8", "text": "Und sie warfen Lotsen, sowohl gegen Aufseher als auch gegen die Kleinen und gegen die Großen, gegen den Lehrer als Gelehrten."}, {"verse": "9", "text": "Und das erste Los kam aus Asaph zu Josepha, das zweite zu Gedaliah, der mit seinen Brüdern und Söhnen zwölf war:"}, {"verse": "10", "text": "Der dritte zu Zaccur, er, seine Söhne und seine Brüder, waren zwölf;"}, {"verse": "11", "text": "Der vierte zu Izri, he, seine Söhne und seine Brüder waren zwölf:"}, {"verse": "12", "text": "Der fünfte bis Nethanja, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "13", "text": "Der sechste bis Bukkiah, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "14", "text": "Der siebte zu Jesharela, he, seine Söhne und seine Brüder, waren zwölf:"}, {"verse": "15", "text": "Der achte zu Jesaja, er, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "16", "text": "Der neunte zu Mattanja, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "17", "text": "Der zehnte bis Schimeier, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "18", "text": "Und der elfte zu Asareel, Hee, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "19", "text": "Der Zwölfte Hashabias, seine Söhne und seine Brüder, waren zwölf:"}, {"verse": "20", "text": "Das dreizehnte zu Schubael, he, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "21", "text": "Das vierzehnte von Mattithäa, seine Söhne und seine Brüder, waren zwölf:"}, {"verse": "22", "text": "Der fünfzehnte zu Jeremotheus, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "23", "text": "Das sechzehnte zu Hananja, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "24", "text": "Der siebzehnte zu Joshbekashah, er, seine Söhne und seine Brüder, waren zwölf:"}, {"verse": "25", "text": "Das achtzehnte zu Hanani, he, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "26", "text": "Der neunzehnte zu Mallothius, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "27", "text": "Das zwanzigste Eliatha, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "28", "text": "Der einundzwanzigste Hothir, seine Söhne und sein Bruder, waren zwölf:"}, {"verse": "29", "text": "Der zweiundzwanzigste zu Giddalti, seine Söhne und seine Brüder, waren zwölf:"}, {"verse": "30", "text": "Der dreiundzwanzigste zu Mahaziotheus, seine Söhne und seine Brüder, waren zwölf:"}, {"verse": "31", "text": "Der vierundzwanzigste für Romamziezer, he, seine Söhne und seine Brüder, waren zwölf."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Was die Spaltung der Untertanen betrifft: Von den Korhiten war Meshelemia, der Sohn Koreas, der Söhne Asaphs."}, {"verse": "2", "text": "Und die Söhne Meshelemia were: Sacharja, der Erstgeborene; Jediael, der Zweite; Sebadja, der Dritte; Jathniel, der Vierte;"}, {"verse": "3", "text": "Elam, der Fünfte, Jehohanan, der Sechste, Elioenai, der Siebente."}, {"verse": "4", "text": "Und die Söhne Obededoms waren: Semaja, der Erstgeborene; Jozabad, der Zweite; Joa, der Dritte; Sacar, der Vierte; Nethaneel, der Fünfte;"}, {"verse": "5", "text": "Ammiel, der Sechste; Isaschar, der Siebente; Peulthai, der Achte; denn Gott segnete ihn."}, {"verse": "6", "text": "Auch seinem Sohn Semaja waren Söhne geboren, die im ganzen Haus ihres Vaters herrschten; denn sie waren mächtige Männer von Wert."}, {"verse": "7", "text": "die Söhne Semaja: Othni, Rephael, Obed, Elzabada, deren Brüder starke Männer waren, Elihuja und Semachja;"}, {"verse": "8", "text": "Alle diese von den Söhnen Obededoms: sie und ihre Söhne und ihre Brüder, fähige Männer zur Stärke für den Dienst, waren drei und zwei von Obededom."}, {"verse": "9", "text": "Und Meshelemia hatte Söhne und Brüder, einen starken Mann, acht Teenager."}, {"verse": "10", "text": "Auch Hosah, von den Kindern Merarius, hatte Söhne; Simri, der Fürst, fürchtete, obwohl er nicht der Erstgeborene war, doch sein Vater machte ihn zum Fürsten. )"}, {"verse": "11", "text": "Hilkija, der Zweite; Sebalja, der Dritte; Sacharja, der Vierte; alle Söhne und Brüder Hosas waren dreizehn."}, {"verse": "12", "text": "Darunter befanden sich die Abteilungen der Träger, auch unter den Obersten, die eine gegen die andere verteidigten, um im Hause des HERRN zu dienen."}, {"verse": "13", "text": "Und sie warfen das Los, ebenso wie die Kleinen wie die Großen, nach dem Hause ihrer Väter, für jedes Tor."}, {"verse": "14", "text": "Und das Los fiel ostwärts zu Helemia. Und seinem Sohn Sacharja, einem weisen Ratgeber, warfen sie Lotsen; und sein Los kam nordwärts."}, {"verse": "15", "text": "Obededom südwärts und seinen Söhnen das Haus Asuppims."}, {"verse": "16", "text": "Nach Schuppim und Hosah kam das Los westwärts, mit dem Tor Hallecheth, durch den Kausalweg des Aufstiegs, gegen den Krieg."}, {"verse": "17", "text": "Ostwärts waren sechs Leviten, nordwärts vier ein Tag, südwärts vier ein Tag und gegen Asuppim zwei und zwei."}, {"verse": "18", "text": "Bei Parbar westward, vier am causewayund zwei bei Parbar."}, {"verse": "19", "text": "Das sind die Abteilungen der Träger unter den Söhnen Koreas und unter den Söhnen Merarias."}, {"verse": "20", "text": "Und von den Leviten war Ahija über die Schätze des Hauses Gottes und über die Schätze der Geweihten."}, {"verse": "21", "text": "Was die Söhne Laadans betrifft, so waren die Söhne des Gershoniter Laadan, die obersten Väter, des Gershoniters Laadan, Jehielij."}, {"verse": "22", "text": "Die Söhne Jehieljes, Ethams und seines Bruders Joel, die über die Schätze des Hauses des HERRN waren."}, {"verse": "23", "text": "Von den Amramiten, den Ishariten, den Hebroniten und den Uzzieliten:"}, {"verse": "24", "text": "Und Sebuel, der Sohn Gerschomos, des Sohnes Moses, war Fürst der Schätze."}, {"verse": "25", "text": "Und seine Brüder durch Eliezer; Rehabja, seinen Sohn, und Jesaja, seinen Sohn, und Joram, seinen Sohn, und Zichri, seinen Sohn, und Schelomith, seinen Sohn."}, {"verse": "26", "text": "Welcher Schelomit und seine Brüder waren über alle Schätze der geweihten Dinge, die David, der König, und die obersten Väter, die Hauptleute über tausend und die Hauptleute der Heerscharen geweiht hatten."}, {"verse": "27", "text": "Aus den Beute, die in Schlachten gewonnen wurde, widmeten sie sich dem Unterhalt des Hauses des HERRN."}, {"verse": "28", "text": "Und alles, was Samuel, der Seher, und Saul, der Sohn Kischs, und Abner, der Sohn Ners, und Joab, der Sohn Zerujas, geweiht hatten; und wer auch immer etwas geweiht hatte, es war unter der Hand Schelomiths und seiner Brüder."}, {"verse": "29", "text": "Von den Jeshariten waren Tschenanja und seine Söhne für die äußeren Angelegenheiten über Israel zuständig, für Offiziere und Richter."}, {"verse": "30", "text": "Und von den Hebronitern waren Hasabja und seine Brüder, tausend und siebenhundert, Offiziere von Israel auf dieser Seite des Jordans westlich in allen Angelegenheiten des HERRN und im Dienste des Königs."}, {"verse": "31", "text": "Unter den Hebronitern war Jerija, der Oberste, nach den Geschlechtern seiner Väter unter den Hebronitern. Im vierzigsten Jahr der Regierung Davids wurden sie gesucht, und unter ihnen waren mächtige tapfere Männer zu Jazer von Gilead."}, {"verse": "32", "text": "Und seine Brüder, tapfere Männer, waren zweitausendsiebenhundert oberste Väter, die König David zu Fürsten über Rubeniter, den Gaditesund den halben Stamm Manasse machte in allem, was mit Gott und mit den Angelegenheiten des Königs zu tun hatte."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Die Kinder Israel aber nach ihrer Zahl, den Hexen, den obersten Vätern und Hauptleuten von Tausenden und Hunderttausenden und ihren Beamten, die dem König gedient hatten in allen Höfen, die hineinkamen und monatlich auszogen in allen Monaten des Jahres, natürlich waren alle vierundzwanzigtausend."}, {"verse": "2", "text": "Im ersten Kurs des ersten Monats war Jashobeam, der Sohn Zabdiels; und in seinem Kurs waren vierundzwanzigtausend."}, {"verse": "3", "text": "Unter den Kindern Perez war der Oberste aller Hauptleute des Heeres für den ersten Monat."}, {"verse": "4", "text": "Und im Laufe des zweiten Monats war Dodai ein Ahohiter, und sein Weg war Mikloth auch der Herrscher; in seiner Bahn waren auch vierundzwanzigtausend."}, {"verse": "5", "text": "Der dritte Hauptmann des Heeres im dritten Monat war Benaja, der Sohn Jojadas, ein Hohepriester; und in seiner Zeit waren vierundzwanzigtausend."}, {"verse": "6", "text": "Das ist Benaja, der mächtig war unter den Dreißigsten und über den Dreißigsten, und in seiner Bahn war sein Sohn Ammizabad."}, {"verse": "7", "text": "Der vierte Hauptmann im vierten Monat war Asahel, der Bruder Joabs, und Sebadja, sein Sohn, nach ihm; und in seiner Zeit waren vierundzwanzigtausend."}, {"verse": "8", "text": "Der fünfte Hauptmann für den fünften Monat war Schamhuth, der Israhiter; und in seinem Lauf waren vierundzwanzigtausend."}, {"verse": "9", "text": "Der sechste Hauptmann im sechsten Monat war Ira, der Sohn Ikkeschs, des Tekoiter; und in seiner Zeit waren vierundzwanzigtausend."}, {"verse": "10", "text": "Der siebte Hauptmann im siebten Monat war Helez, der Peloniter, von den Kindern Ephraims; und in seiner Zeit waren vierundzwanzigtausend."}, {"verse": "11", "text": "Der achte Hauptmann des achten Monats war Sibbecai, der Hushathiter, der Zarcheten; und in seiner Zeit waren vierundzwanzigtausend."}, {"verse": "12", "text": "Der neunte Hauptmann des neunten Monats war Abieser, der Anetothiter, der Benjamiter; und in seinem Lauf waren vierundzwanzigtausend."}, {"verse": "13", "text": "Der zehnte Hauptmann im zehnten Monat war Maharai, der Netophathiter, aus Zarhites; und in seiner Zeit waren vierundzwanzigtausend."}, {"verse": "14", "text": "Der elfte Hauptmann im elften Monat war Benaja, der Pirathoniter, der Kinder Ephraims; und in seiner Ordnung waren vierundzwanzigtausend."}, {"verse": "15", "text": "Der zwölfte Hauptmann im zwölften Monat war Heldai, der Netophathiter, von Othniel; und in seinem Lauf waren vierundzwanzigtausend."}, {"verse": "16", "text": "Und über die Stämme Israels: der Fürst der Rubeniter war Eliezer, der Sohn Zichris, der Simeoniter, Schephatija, der Sohn Maachas;"}, {"verse": "17", "text": "Von den Leviten Hashabja, der Sohn Kemuels; von den Aaronitern Zadokas:"}, {"verse": "18", "text": "von Judaha, Elihua, einer der Brüder Davids: von Issachar, Omri, der Sohn Michaels:"}, {"verse": "19", "text": "von Sebulunan Ismaja, dem Sohn Obadjas; von Naphtalith Jerimoth, dem Sohn Asrielas;"}, {"verse": "20", "text": "Von den Kindern Ephraims Hosia, des Sohnes Asasias; von dem halben Stamm Manasse Joel, des Sohnes Pedaja;"}, {"verse": "21", "text": "Von dem halben Stamm Manasse zu Gileaddo: Iddo, der Sohn Sacharjas; Benjamin: Jaasiel, der Sohn Abneras;"}, {"verse": "22", "text": "von Dan, Asareel, dem Sohn Jerohams; das waren die Fürsten der Stämme Israels."}, {"verse": "23", "text": "David aber nahm nicht die Zahl von ihnen von zwanzig Jahren und darunter; denn der HERR hatte gesagt, er werde Israel vermehren wie die Sterne des Himmels."}, {"verse": "24", "text": "Joab, der Sohn Serujas, fing an zu zählen, aber er vollendete es nicht, weil es Zorn gegen Israel gab; auch wurde die Zahl nicht in die Chronik des Königs David aufgenommen."}, {"verse": "25", "text": "Und über die Schätze des Königs war Asmaveth, der Sohn Adiels; und über die Vorräte auf den Feldern, in den Städten, in den Dörfern und in den Burgen war Jehonathan, der Sohn Usias;"}, {"verse": "26", "text": "Und über die, die das Feldarbeiten zur Bodenbearbeitung verrichteten, war Esri, der Sohn Chelubs:"}, {"verse": "27", "text": "Und über die Weinberge war Simei, der Ramathiter; über die Vermehrung der Weinberge für die Weinkeller war Zabdi, der Schiefer:"}, {"verse": "28", "text": "Und über die Olivenbäume und die Gemüsebäume, die in den Tiefebenen waren, war Baalhanan, der Gederiter; und über die Ölkeller war Joasch."}, {"verse": "29", "text": "Und über die Herden, die in Sharon weideten, war Schitrai, der Scharonit; und über die Herden, die in den Tälern waren, war Shaphat, der Sohn Adlais:"}, {"verse": "30", "text": "Über die Kamele war auch Obil, der Ismaelit; und über die Esel war Jehdeia, der Meronothiter:"}, {"verse": "31", "text": "Und über die Herden war Jaziz, der Hageriter. All dies waren die Fürsten der Habe, die König Davids war."}, {"verse": "32", "text": "Jonathan Davids Onkel war ein Ratgeber, ein weiser Mann und ein Schriftgelehrter. Und Jehiel, der Sohn Hachmonis, war bei den Söhnen des Königs:"}, {"verse": "33", "text": "Und Ahithophel war der Ratgeber des Königs, und Husai, der Erzengel, war der Gefährte des Königs."}, {"verse": "34", "text": "Und nach Ahithophel war Jojada, der Sohn Benajas, und Abjathar. Und der Feldherr des Heeres war Joaba."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Und David versammelte alle Fürsten Israels, die Fürsten der Stämme und die Hauptleute der Abteilungen, die dem König gedient hatten, und die Hauptleute über die tausend und die Hauptleute über die hundert und die Verwalter über die ganze Habe und den Besitz des Königs und seiner Söhne, mit den Amtsträgern und mit den Mächtigen und mit allen tapferen Männern nach Jerusalem."}, {"verse": "2", "text": "Da stand David, der König, auf seine Füße und sprach: Höre mich, mein Bruder, und mein Volk! Was mich betrifft, so hatte ich in meinem Herzen ein Haus der Ruhe zu bauen für die Lade des Bundes des HERRN und für den Fußschemel unserer Gottheit und war bereit für den Bau."}, {"verse": "3", "text": "Gott aber sprach zu mir: Du sollst meinem Namen kein Haus bauen, denn du bist ein Kriegsmann gewesen und hast Blut vergossen."}, {"verse": "4", "text": "Aber der HERR, Gott Israels, hat mich erwählt vor dem ganzen Hause meines Vaters, daß er König sei über Israel für immer; denn er hat Juda erwählt zum Fürsten, und über das Haus Judaha, das Haus meines Vaters; und unter den Söhnen meines Vaters hat er mich gern zum König über ganz Israel gemacht."}, {"verse": "5", "text": "Und von all meinen Söhnen hat der HERR mir viele gegeben; er hat Salomo, meinen Sohn, erwählt, auf dem Thron des Reiches des HERRN über Israel zu sitzen."}, {"verse": "6", "text": "Und er sprach zu mir: Salomo, dein Sohn, er soll mein Haus und meine Höfe bauen; denn ich habe ihn erwählt zu meinem Sohn, und ich will sein Vaterland sein."}, {"verse": "7", "text": "Und ich werde sein Reich für immer aufrichten, wenn er beständig ist, meine Gebote und meine Richtersprüche zu tun, wie heute."}, {"verse": "8", "text": "Darum haltet und trachtet in den Augen ganz Israels die Gemeinde des HERRN und in der Zuhörerschaft unseres Gottes nach allen Geboten des HERRN, eures Gottes, damit ihr dieses gute Land besäße und es euren Kindern nach euch zum Erbteil überlasse für immer."}, {"verse": "9", "text": "Und denke daran, Salomo, mein Sohn, erkenne den Gott deines Vaters und diene ihm mit vollkommenem Herzen und bereitwilligem Verstand. Denn der HERR sucht alle Herzen und hält allen Vorstellungen der Gedanken stand. Wenn du ihn suchst, so wird er gefunden werden von dem; wenn du ihn aber verläßt, wird er dich verwerfen für immer."}, {"verse": "10", "text": "Nimm acht, denn der HERR hat dich erwählt, ein Haus zu bauen für das Heiligtum; sei stark und tue es."}, {"verse": "11", "text": "Und David gab seinem Sohn Salomo das Muster der Laube und der Häuser und der Schatzkammern und der oberen Kammern und der Innenräume und des Platzes der Barmherzigkeit,"}, {"verse": "12", "text": "Und das Muster von allem, was er hatte durch den Geist, von den Höfen des Hauses des HERRN und von allen Kammern ringsum, von den Schatzkammern des Hauses Gottes und von den Schatzkammern der geweihten Dinge,"}, {"verse": "13", "text": "Auch für die Ausbildung der Priester und Leviten und für die ganze Arbeit des Dienstes am Haus des HERRN und für alle Dienstschiffe im Haus des HERRN."}, {"verse": "14", "text": "Er gab Gold nach Gewicht für Dinge aus Gold, für alle Instrumente aller Art von Dienst; Silber auch für alle Instrumente aus Silber nach Gewicht, für alle Instrumente jeder Art von Dienst:"}, {"verse": "15", "text": "Und das Gewicht für die Kerzenständer aus Gold und für ihre Goldlampen, nach Gewicht für jeden Kerzenständer und für die Leuchter daraus; und für die Kerzenständer aus Silber nach Gewicht, sowohl für die Kerzenständer, und auch für die Leuchten danach, nach der Verwendung jeder Kerzenständer."}, {"verse": "16", "text": "Und nach Gewicht gab er Gold für die Brottische, für jeden Tisch, und Silber für die Tische aus Silber."}, {"verse": "17", "text": "Auch reines Gold für die Fleischhaken und die Schalen und die Stämme; und für die goldenen Becken gab er Gold nach Gewicht für jeden Becken; und ebenso Silber nach Gewicht für jeden Becken Silber:"}, {"verse": "18", "text": "Und für den Altar des Weihrauches veredelte Gold gewichtet, und Gold für das Muster der Wagen der Cherubimer, die ihre Flügel ausbreiteten und die Lade des Bundes des HERRN bedeckten."}, {"verse": "19", "text": "Das alles, sprach David, der HERR hat mir alle Werke dieses Musters durch seine Hand auf mich schriftlich verständlich gemacht."}, {"verse": "20", "text": "Und David sprach zu Salomo, seinem Sohn: Sei stark und mutig und tue es; fürchte dich nicht und sei nicht verwirrt; denn der HERR, mein Gott, wird bei ihm sein; er wird nicht versagen und nicht davon lassen, bis du das ganze Werk zum Dienst am Haus des HERRN vollbracht hast."}, {"verse": "21", "text": "Andsieh, die Kurse der Priester und Leviten, sie sollen bei dir sein für den ganzen Dienst des Hauses Gottes, und es soll mit dir sein für allerlei Handwerk, für jede Art von Dienst; auch die Fürsten und das ganze Volk werden ganz nach deinem Gebot sein."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Und David, der König, sprach zu der ganzen Gemeinde: Salomo, mein Sohn, den Gott allein erwählt hat, ist noch jung und zärtlich, und das Werk ist groß; denn der Palast ist nicht für die Menschen, sondern für den HERRN Gott."}, {"verse": "2", "text": "Nun habe ich mit aller Kraft für das Haus meines Gottes Gold bereitet für das, was aus Gold und Silber ist für das, was aus Silber ist, und Messing für das, was aus Messing ist, Eisen für das, was aus Eisen ist, und Holz für das, was aus Holz ist; Onyxsteine und zu setzende Steine, glitzernde Steine und verschiedene Farben und allerlei kostbare Steine und Marmorsteine im Überfluß."}, {"verse": "3", "text": "Mehr noch, weil ich meine Zuneigung zum Haus meiner Gottheit gesetzt habe, habe ich von meiner eigenen Güte, von Gold und Silber, die ich dem Haus meiner Gottheit gegeben habe, vor allem aber, dass ich für das heilige Haus bereitet habe,"}, {"verse": "4", "text": "Selbst dreitausend Talente Gold, Gold aus Ophir- und siebentausend Talente raffinierten Silbers, um die Wände der Häuser mit zu überlagern:"}, {"verse": "5", "text": "Das Gold für die Dinge des Goldes und das Silber für die Dinge des Silbers und für alle Arbeiten, die von den Händen der Kunstfertiger gemacht werden. Und wer ist dann bereit, seinen Dienst heute dem HERRN zu weihen?"}, {"verse": "6", "text": "Dann opferten die Obersten der Väter und Fürsten der Stämme Israels und die Obersten von Tausenden und Hunderten mit den Obersten des Königs,"}, {"verse": "7", "text": "Und gab für das Haus Gottes fünftausend Talente und zehntausend Dramen und zehntausend Talente und achtzehntausend Talente aus Messing und hunderttausend Talente aus Eisen."}, {"verse": "8", "text": "Und diejenigen, mit denen Edelsteine gefunden wurden, gaben sie dem Schatz des Hauses des HERRN durch die Hand Jehiels, des Gershoniters."}, {"verse": "9", "text": "Und das Volk freute sich darüber, daß sie es geopfert hatten, denn sie opferten dem HERRN bereitwillig, und auch David, der König, freute sich."}, {"verse": "10", "text": "Darum segnete David den HERRN vor der ganzen Gemeinde; und David sprach: Gesegnet sei nachdenklich, HERR, unser Gott Israels, unser Vaterland, für immer und ewig."}, {"verse": "11", "text": "Thine, o HERR, ist die Größe und die Macht und die Herrlichkeit und der Sieg und die Majestät; denn alles, was im Himmel und auf Erden ist, ist dein; dein ist das Königtum, o HERR, und du bist als Haupt über alles erhaben."}, {"verse": "12", "text": "Reichtum und Ehre kommen aus ihnen, und du regierst über alles; und in deiner Hand ist Macht und Macht; und in deiner Hand ist es, groß zu machen und allem Kraft zu geben."}, {"verse": "13", "text": "Darum, unser Gott, danken wir ihm und preisen deinen herrlichen Namen."}, {"verse": "14", "text": "Aber wer bin ich, und was ist mein Volk, daß wir nach dieser Sorte so bereitwillig darbringen können? Denn alles kommt aus dem Dasein, und von deinem eigenen haben wir es gegeben."}, {"verse": "15", "text": "Denn wir sind Fremde vor ihnen und Fremde, wie alle unsere Väter. Unsere Tage auf Erden sind wie Schatten, und es bleibt nichts."}, {"verse": "16", "text": "O HERR, unser Gott, all diesen Vorrat, den wir bereitet haben, um dir ein Haus zu bauen, denn dein heiliger Name kommt von deiner Hand und ist dein ganzes Eigentum."}, {"verse": "17", "text": "Ich weiß auch, mein Gott, daß du das Herz triest und Wohlgefallen hast an der Aufrichtigkeit. Was mich betrifft, so habe ich in der Aufrichtigkeit meines Herzens alle diese Dinge bereitwillig dargebracht; und nun habe ich dein Volk, das hier anwesend ist, mit Freuden gesehen, um es zu opfern."}, {"verse": "18", "text": "O HERR, Gott Abrahams, Jesaas und Israels, unsere Väter, bewahre dies für immer in der Vorstellung von den Gedanken des Herzens deines Volkes und bereite ihr Herz darauf vor:"}, {"verse": "19", "text": "Und gib meinem Sohn Salomo ein vollkommenes Herz, deine Gebote, deine Zeugnisse und deine Satzungen zu halten und dies alles zu tun und den Palast zu bauen, für den ich Vorkehrungen getroffen habe."}, {"verse": "20", "text": "Und David sprach zu der ganzen Gemeinde: Nun segne den HERRN, deinen Gott. Und die ganze Gemeinde segnete den HERRN, den Gott ihrer Väter, und beugte sich nieder und betete den HERRN und den König an."}, {"verse": "21", "text": "Und sie opferten dem HERRN Opfer und opferten dem HERRN am nächsten Tag nach jenem Tag Brandopfer, tausend Bullen, tausend Wanderwege und tausend Lämmer mit ihren Trinkopfern und Opfern in Fülle für ganz Israel."}, {"verse": "22", "text": "Und sie aßen und tranken vor dem HERRN an jenem Tag mit großer Freude. Und sie machten Salomo, den Sohn Davids, zum zweitenmal zum König und salbten ihn dem HERRN zum obersten Regierenden und Zadok zum Priester."}, {"verse": "23", "text": "Da saß Salomo als König auf dem Thron des HERRN anstelle seines Vaters David, und es erging ihm wohl; und ganz Israel gehorchte ihm."}, {"verse": "24", "text": "Und alle Fürsten und die Mächtigen und alle Söhne des Königs David unterwarfen sich Salomo, dem König."}, {"verse": "25", "text": "Und der HERR machte Salomo groß in den Augen ganz Israels und gab ihm eine königliche Majestät, wie sie keinem König vor ihm in Israel zuteil geworden war."}, {"verse": "26", "text": "So regierte David, der Sohn Isais, über ganz Israel."}, {"verse": "27", "text": "Und die Zeit, da er über Israel regierte, war vierzig Jahre. Sieben Jahre regierte er in Hebron, dreiunddreißig Jahre regierte er in Jerusalem."}, {"verse": "28", "text": "Und er starb in einem guten Alter, voller Tage, Reichtümer und Ehren; und Salomo, sein Sohn, regierte in seinem Hause."}, {"verse": "29", "text": "Die ersten und letzten Taten Davids, des Königs, siehe, sind geschrieben im Buch Samuel, des Seher, und im Buch Nathan, des Propheten, und im Buch Gad, des Seher."}, {"verse": "30", "text": "Mit seiner ganzen Herrschaft und seiner Macht und den Zeiten, die über ihn und über Israel und über alle Königreiche der Länder zogen."}]}]}
