{"book": "1. Korinther", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, berufen, durch den Willen Gottes ein Apostel Jesu Christi zu sein, und Sosthenes, unser Bruder,"}, {"verse": "2", "text": "der Kirche Gottes, die in Korinth ist, denen, die in Christus Jesu geheiligt sind, die berufen sind, Heilige zu sein, mit allem, was an jedem Ort den Namen Jesu Christi, unseres Herrn, anruft, ihrem und unserem:"}, {"verse": "3", "text": "Gnade sei dir und Friede von Gott, unserem Vater, und vom Herrn Jesus Christus!"}, {"verse": "4", "text": "Ich danke meinem Gott immer in eurem Namen für die Gnade Gottes, die euch Jesus Christus gegeben hat;"}, {"verse": "5", "text": "daß ihr in allem durch ihn bereichert werdet, in allem, was gesagt wird, und in allem Wissen;"}, {"verse": "6", "text": "So wie das Zeugnis Christi in dir bestätigt wurde:"}, {"verse": "7", "text": "Damit ihr ohne Geschenke zurückkommt und auf das Kommen unseres Herrn Jesus Christus wartet:"}, {"verse": "8", "text": "Wer auch euch bis ans Ende bestätigen wird, damit ihr am Tag unseres Herrn Jesus Christus tadellos seiet."}, {"verse": "9", "text": "Gott ist treu, durch den ihr zur Gemeinschaft seines Sohnes Jesus Christus, unseres Herrn, berufen wurdet."}, {"verse": "10", "text": "Nun flehe ich euch an, Brüder, im Namen unseres Herrn Jesus Christus, daß ihr alle das Gleiche sprecht und daß es keine Trennlinien unter euch gebe, sondern daß ihr in demselben Sinn und in demselben Richterspruch vollkommen miteinander verbunden seiet."}, {"verse": "11", "text": "Denn es ist mir, meine Brüder, von denen, die vom Haus Chloej sind, verkündet worden, daß es Streitigkeiten unter euch gebe."}, {"verse": "12", "text": "Das sage ich: Jeder von euch spricht: Ich bin von Paulus, und ich von Apollos, und ich von Kephas und ich von Christo."}, {"verse": "13", "text": "Ist Christus geteilt? Ist Paulus für dich gekreuzigt worden? Oder seid ihr im Namen Paulus getauft worden?"}, {"verse": "14", "text": "Ich danke Gott, dass ich keinen von euch getauft habe, außer Crispus und Gaius;"}, {"verse": "15", "text": "Damit nicht irgendjemand sagt, ich hätte mich in meinem Namen getauft."}, {"verse": "16", "text": "Und ich taufte auch den Haushalt Stephanas: belagert, ich weiß nicht, ob ich sonst getauft."}, {"verse": "17", "text": "Denn Christus sandte mich nicht, um zu taufen, sondern um das Evangelium zu predigen: nicht mit der Weisheit der Worte, damit nicht das Kreuz Christi aus niemandem gemacht werde."}, {"verse": "18", "text": "Denn das Predigen des Kreuzes ist denen, die töricht werden; für uns aber, die wir errettet sind, ist es die Macht Gottes."}, {"verse": "19", "text": "Denn es ist Schrift, ich werde die Weisheit der Weisen vernichten und das Verständnis der Klugen zunichte machen."}, {"verse": "20", "text": "Wo ist die Weisheit? Wo ist der Schriftgelehrte? Wo ist der Zankapfel dieser Welt? Hat Gott die Weisheit dieser Welt nicht töricht gemacht?"}, {"verse": "21", "text": "Denn danach in der Weisheit Gottes kannte die Welt durch Weisheit nicht Gott, es gefiel Gott durch die Torheit der Predigt, sie zu retten, die glauben."}, {"verse": "22", "text": "Denn die Juden brauchen ein Zeichen, und die Griechen suchen nach Weisheit:"}, {"verse": "23", "text": "Aber wir predigen Christus gekreuzigt, den Juden einen Stolperstein und den Griechen Dummheit;"}, {"verse": "24", "text": "Aber denen, die berufen sind, Juden und Griechen, Christus die Macht Gottes und die Weisheit Gottes."}, {"verse": "25", "text": "Denn die Torheit Gottes ist weiser als die Menschen, und die Schwäche Gottes ist stärker als die Menschen."}, {"verse": "26", "text": "Denn ihr seht eure Berufung, Brüder, wie nicht viele Weise nach dem Fleisch, nicht viele mächtige, nicht viele edle, genannt werden;"}, {"verse": "27", "text": "Gott aber hat die Torheiten der Welt erwählt, um die Weisen zu verwirren; und Gott hat die Schwachheiten der Welt erwählt, um das zu verwirren, was mächtig ist;"}, {"verse": "28", "text": "Und begründe das, was auf der Welt ist, und das, was verachtet wird, hat Gott erwählt, ja, und das, was nicht ist, um das, was ist, zunichte zu machen:"}, {"verse": "29", "text": "Damit kein Fleisch sich in seiner Gegenwart rühme."}, {"verse": "30", "text": "Von ihm aber seid ihr in Christus Jesu, der von Gott zu uns Weisheit und Gerechtigkeit und Heiligkeit und Erlösung gemacht ist:"}, {"verse": "31", "text": "Darum, so wie es geschrieben steht: Wer glorreich ist, der soll sich rühmen im Herrn."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und als ich zu dir kam, kam mein Bruder nicht mit hervorragender Rede und Weisheit und verkündigte dir das Zeugnis Gottes."}, {"verse": "2", "text": "Denn ich beschloß, unter euch nichts zu wissen außer Jesus Christus und ihm gekreuzigt."}, {"verse": "3", "text": "Und ich war mit euch in Schwäche und in Furcht und in viel Zittern."}, {"verse": "4", "text": "Und meine Rede und meine Predigt waren nicht mit verlockenden Worten des Menschenwissens, sondern mit der Demonstration des Geistes und der Macht."}, {"verse": "5", "text": "Daß euer Glaube nicht in der Weisheit der Menschen stehe, sondern in der Macht Gottes."}, {"verse": "6", "text": "Aber wir sprechen Weisheit unter denen, die vollkommen sind; aber nicht die Weisheit dieser Welt und auch nicht die der Fürsten dieser Welt, die zur Nächstenliebe kommen."}, {"verse": "7", "text": "Aber wir sprechen die Weisheit Gottes in einem Geheimnis, nämlich dem verborgenen Weisheitsgedanken, den Gott der Welt zu unserer Herrlichkeit verordnet hat:"}, {"verse": "8", "text": "Was keiner der Fürsten dieser Welt kannte; denn hätten sie es gewußt, so hätten sie den Herrn der Herrlichkeit nicht gekreuzigt."}, {"verse": "9", "text": "Doch wie es geschrieben steht, so hat das Auge weder gesehen noch gehört, noch ist es in das Herz der Menschheit eingegangen, was Gott für die bereitet hat, die ihn lieben."}, {"verse": "10", "text": "Gott hat sie uns aber durch seinen Geist offenbart; denn der Geist sucht alles, ja, die Tiefen Gottes."}, {"verse": "11", "text": "Denn was der Mensch weiß, was Menschen sind, außer dem Geist des Menschen, der in ihm ist? So kennt auch das, was von Gott ist, keinen Menschen außer den Geist Gottes."}, {"verse": "12", "text": "Nun haben wir empfangen, nicht den Geist der Welt, sondern den Geist, der von Gott ist; damit wir wissen, was uns frei von Gott gegeben ist."}, {"verse": "13", "text": "Welche Dinge sprechen wir auch, nicht in den Worten, die die Weisheitslehren der Menschen, sondern die der Heilige Geist lehrt; geistliche Dinge mit geistlichen zu vergleichen."}, {"verse": "14", "text": "Der natürliche Mensch aber empfängt nicht das, was der Geist Gottes ist; denn sie sind ihm Torheit, und er kann sie auch nicht erkennen, weil sie geistlich erkannt werden."}, {"verse": "15", "text": "Wer aber geistig richtet, richtet alles, und doch wird er selbst ohne Menschen gerichtet."}, {"verse": "16", "text": "Denn wer kennt den Sinn des Herrn, auf daß er ihn belehre? Wir aber haben den Sinn Christi."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Und ich, Brüder, konnte nicht zu euch sprechen wie zu Spirituellen, sondern wie zu Fleischlichem, ja, wie zu Säuglingen in Christo."}, {"verse": "2", "text": "Ich habe euch mit Milch gefüttert und nicht mit Fleisch; denn bisher habt ihr es nicht ertragen können, und jetzt seid ihr noch nicht fähig."}, {"verse": "3", "text": "Denn ihr seid noch fleischlich; denn wo unter euch Neid und Streit und Uneinigkeit sind, seid ihr nicht fleischlich und wandelt wie Menschen?"}, {"verse": "4", "text": "Denn während einer spricht: Ich bin von Paulus, und ein anderer bin ich von Apollos. Bist du nicht fleischlich?"}, {"verse": "5", "text": "Wer aber ist Paulus, und wer ist Apollos, sondern gläubige Diener, so wie der Herr jedem Menschen gegeben hat?"}, {"verse": "6", "text": "Ich habe gepflanzt, Apollos bewässert; aber Gott gab die <unk> e."}, {"verse": "7", "text": "Also ist es auch nicht derjenige, der etwas pflanzt, auch nicht derjenige, der wässrig ist, sondern Gott, der die Farben gibt."}, {"verse": "8", "text": "Wer aber pflanzt und wässrig ist, der ist eins; und ein jeder soll seinen Lohn empfangen nach seiner Arbeit."}, {"verse": "9", "text": "Denn wir sind Arbeiter zusammen mit Gott: ihr seid Gottesfürsorge, ihr seid Gottesbaumeister."}, {"verse": "10", "text": "Entsprechend der Gnade Gottes, die mir gegeben ist, habe ich als weiser Baumeister die Fundamente gelegt, und ein anderer baut danach. Jeder aber soll beachten, wie er darauf baut."}, {"verse": "11", "text": "Denn andere Grundlage kann kein Mensch als die laidis, die Jesus Christus ist legen."}, {"verse": "12", "text": "Wenn nun jemand auf diesem Fundament Gold, Silber, kostbare Steine, Holz, Heu, Stoppeln baut;"}, {"verse": "13", "text": "Jedes Menschenwerk wird kundgetan werden; denn der Tag wird es verkünden, weil es durch Feuer offenbart wird; und das Feuer wird jedes Menschenwerk prüfen, was es ist."}, {"verse": "14", "text": "Wenn ein Mensch bleibt, was er darin gebaut hat, so soll er einen Lohn empfangen."}, {"verse": "15", "text": "Wenn ein Menschenwerk verbrannt wird, so wird er Verluste erleiden; aber er selbst wird gerettet werden, und doch wie durch ein Feuer."}, {"verse": "16", "text": "Wißt ihr nicht, daß ihr der Tempel Gottes seid und daß der Geist Gottes in euch wohnt?"}, {"verse": "17", "text": "Wenn jemand den Tempel Gottes verunreinigt, so wird er verderben; denn der Tempel Gottes ist heilig, welcher Tempel ist ihr."}, {"verse": "18", "text": "Niemand soll sich selbst täuschen. Wenn jemand unter euch weise zu sein scheint in dieser Welt, so soll er ein Narr werden, damit er weise sei."}, {"verse": "19", "text": "Denn die Weisheit dieser Welt ist Torheit bei Gott. Denn es ist Schrift, Er nimmt die Weisen in ihrer eigenen Handwerkskunst."}, {"verse": "20", "text": "Und fürwahr, Der Herr kennt die Gedanken der Weisen, daß sie eitel sind."}, {"verse": "21", "text": "Darum rühme sich niemand der Menschwerdung; denn alles ist dein;"}, {"verse": "22", "text": "Ob Paulus, oder Apollos oder Cephas, oder die Welt, oder das Leben, oder der Tod, oder was präsentiert, oder was zu kommen; alle sind dein;"}, {"verse": "23", "text": "Und ihr seid Christus, und Christus ist Gott."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Laßt einen Menschen so Rechenschaft ablegen über uns als die Diener Christi und Verwalter der Geheimnisse Gottes."}, {"verse": "2", "text": "Darüber hinaus ist es in Treuhändern erforderlich, dass ein Mann treu gefunden wird."}, {"verse": "3", "text": "Aber bei mir ist es eine sehr kleine Sache, daß ich von dir oder von Menschenurteilen gerichtet werde: ja, ich urteile nicht von mir selbst."}, {"verse": "4", "text": "Denn ich weiß nichts von mir selbst; doch bin ich hiermit nicht gerechtfertigt; wer mich aber richtet, ist der Herr."}, {"verse": "5", "text": "Darum richtet nichts vor der Zeit, bis der Herr kommt, der beide die verborgenen Dinge der Finsternis ans Licht bringen und die Ratschläge der Herzen kundtun wird; und dann wird jeder Gott preisen."}, {"verse": "6", "text": "Und diese Dinge, Brüder, habe ich in einer Gestalt zu mir und zu Apollos für eure Sakes- übertragen, damit ihr in uns lernt, nicht an Menschen über dem zu denken, was geschrieben steht, damit niemand von euch aufgeblasen werde gegen einander."}, {"verse": "7", "text": "Denn wer läßt dich von anderen abweichen? Und was hast du nicht empfangen? Und wenn du es empfangen hast, warum rühmst du dich, als hättest du es nicht empfangen?"}, {"verse": "8", "text": "Nun seid ihr voll, nun seid ihr reich, ihr habt regiert wie Könige ohne euch; und ich möchte zu Gott, daß ihr regiert habt, damit auch wir mit euch regieren."}, {"verse": "9", "text": "Denn ich denke, Gott hat uns, die Apostel, zum Tode bestimmt; denn der Welt und den Engeln und der Menschwerdung sind wir zu einem Schauspiel gemacht."}, {"verse": "10", "text": "Wir sind Narren für Christi Sake, aber ihr seid weise in Christo; wir sind schwach, aber ihr seid stark; ihr seid ehrenhaft, aber wir sind verachtet."}, {"verse": "11", "text": "bis zur heutigen Stunde sind wir beide Jäger und Durstende und sind nackt und gepuffert und haben keinen sicheren Aufenthaltsort;"}, {"verse": "12", "text": "Und Arbeit, die mit unseren eigenen Händen arbeitet: Wir werden geschmäht, wir segnen; wir werden verfolgt und leiden darunter:"}, {"verse": "13", "text": "Da wir diffamiert sind, behandeln wir nicht: Wir sind gemacht wie der Schmutz der Welt, und sind das Abscheuen aller Dinge bis heute."}, {"verse": "14", "text": "Ich schreibe diese Dinge nicht, um dich zu schämen, aber als meine geliebten Söhne warne ich dich."}, {"verse": "15", "text": "Denn wenn ihr zehntausend Lehrer in Christo habt, so habt ihr doch nicht viele Väter; denn in Christus Jesus habe ich euch durch das Evangelium gezeugt."}, {"verse": "16", "text": "Darum flehe ich euch an, seid ihr Anhänger der Mächte."}, {"verse": "17", "text": "Darum habe ich euch Timotheus gesandt, der mein geliebter Sohn ist und treu im Herrn, der euch in Erinnerung bringen wird an meine Wege, die in Christus sind, wie ich überall in jeder Kirche lehre."}, {"verse": "18", "text": "Nun sind einige aufgeblasen, als ob ich nicht zu Ihnen kommen würde."}, {"verse": "19", "text": "Aber ich werde kurzfristig zu euch kommen, wenn der Herr will und nicht die Rede derer kennt, die aufgeblasen sind, sondern die Macht."}, {"verse": "20", "text": "Denn das Reich Gottes ist nicht in Worten, sondern in Macht."}, {"verse": "21", "text": "Was will ja? werde ich mit einer Rute oder in Liebe und im Geist der Sanftmut zu euch kommen?"}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Es wird gemeinhin berichtet, dass es Unzucht unter euch gibt, und solche Unzucht, die nicht so sehr unter den Heiden genannt wird, dass man die Frau seines Vaters haben sollte."}, {"verse": "2", "text": "Und ihr seid aufgeblasen und habt nicht eher getrauert, daß dem, der dies getan hat, weggenommen werde unter euch."}, {"verse": "3", "text": "Denn wahrlich, wie ich abwesend bin im Leib, aber gegenwärtig im Geist, habe ich schon gerichtet, als wäre ich anwesend, über den, der dies getan hat,"}, {"verse": "4", "text": "Im Namen unseres Herrn Jesus Christus, wenn ihr zusammen mit meinem Geist mit der Macht unseres Herrn Jesus Christus versammelt seid,"}, {"verse": "5", "text": "Einen solchen Satan zur Vernichtung des Fleisches zu übergeben, damit der Geist am Tag des Herrn Jesu errettet werde."}, {"verse": "6", "text": "Eure Herrlichkeit ist nicht gut. Wisst ihr nicht, dass ein wenig Laub den ganzen Klumpen verlässt?"}, {"verse": "7", "text": "Zieht nun den alten Weg hinaus, damit ihr ein neuer Klumpen seiet, wie ihr unwegsam seid; denn selbst Christus wird unser Passah geopfert für uns."}, {"verse": "8", "text": "Halten wir also das Fest, nicht mit dem alten Weg, auch nicht mit dem Sauerteig der Bosheit und Bosheit, sondern mit dem ungesäuerten Brot der Aufrichtigkeit und Wahrheit."}, {"verse": "9", "text": "Ich schrieb euch in einem Brief, nicht mit fornicators:"}, {"verse": "10", "text": "Doch nicht gänzlich mit den Unzüchtigen dieser Welt oder mit dem Habgier oder Erpressern oder mit Götzendienern; denn dann müßt ihr notwendigerweise aus der Welt gehen."}, {"verse": "11", "text": "Aber nun habe ich euch geschrieben, daß ihr keinen Betrieb behalten sollt, wenn jemand, der ein Bruder genannt wird, ein fornikatorischer oder Habgier oder ein Götzendiener oder ein Eisenbahner oder ein Betrunkener oder ein Erpresser ist; und so jemand darf nicht essen."}, {"verse": "12", "text": "Denn was soll ich tun, um auch die Ungehorsamen zu richten? Richtet ihr nicht die Ungehorsamen?"}, {"verse": "13", "text": "Diejenigen aber, die ohne Gott sind, richten. Darum vergisst die Gottlosen von euch."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Wagt es irgendjemand von euch, der eine Sache gegen andere hat, vor den Ungerechten zum Gesetz zu gehen, und nicht vor den Heiligen?"}, {"verse": "2", "text": "Weißt du nicht, daß die Heiligen die Welt richten werden? Und wenn die Welt von dir gerichtet wird, bist du dann unwürdig, die kleinsten Materie zu richten?"}, {"verse": "3", "text": "Wißt ihr nicht, daß wir Engel richten werden? Wieviel mehr, was zu diesem Leben gehört?"}, {"verse": "4", "text": "Wenn ihr dann Urteile über Dinge habt, die dieses Leben betreffen, so richtet sie, die in der Kirche am wenigsten geachtet sind."}, {"verse": "5", "text": "Ich rede zu deinem Scham. Ist es so, daß es unter dir keinen Weisen gibt? Nein, keinen, der zwischen seinen Brüdern urteilen kann?"}, {"verse": "6", "text": "Bruder aber geht mit Brüdern zum Gesetz und das vor den Ungläubigen."}, {"verse": "7", "text": "Darum ist unter euch ein großer Fehler, weil ihr eins mit dem andern Gesetz geht. Warum nehmt ihr nicht lieber Unrecht? Warum laßt ihr euch nicht lieber betrügen?"}, {"verse": "8", "text": "Nein, ihr tut Unrecht und Betrug, und das eure Brüder."}, {"verse": "9", "text": "Wißt ihr nicht, daß die Ungerechten das Reich Gottes nicht ererben werden? Seid nicht getäuscht, weder Verleumder noch Götzendiener, noch Ehebrecher, noch Ausgestoßene, noch Mißbraucher von sich selbst mit Menschen,"}, {"verse": "10", "text": "Weder Diebe noch Habgier, noch Betrunkene, noch Schmähler oder Erpresser werden das Reich Gottes ererben."}, {"verse": "11", "text": "Und das waren einige von euch; aber ihr seid gewaschen, aber ihr seid geheiligt, aber ihr seid gerechtfertigt im Namen des Herrn Jesu und durch den Geist unseres Gottes."}, {"verse": "12", "text": "Alles ist mir erlaubt, aber alles ist nicht zweckdienlich; alles ist mir erlaubt, aber ich werde nicht unter die Macht irgendeines gebracht werden."}, {"verse": "13", "text": "Fleisch für die Galle und der Bauch für die Speise. Gott aber wird sie und sie vernichten, und der Leib ist nicht für Unzucht, sondern für den Herrn und der Herr für den Leib."}, {"verse": "14", "text": "Und Gott hat den Herrn auferweckt und wird uns auch auferwecken durch seine eigene Macht."}, {"verse": "15", "text": "Wisset ihr nicht, daß euer Leib die Glieder Christi sind? Soll ich dann die Glieder Christi nehmen und sie zu Gliedern einer Hure machen?"}, {"verse": "16", "text": "Was wißt ihr nicht, daß derjenige, der mit einer Hure verbunden ist, ein Leib ist? Denn zwei, spricht er, werden ein Fleisch sein."}, {"verse": "17", "text": "Wer aber mit dem Herrn verbunden ist, ist ein Geist."}, {"verse": "18", "text": "Fliehen Sie vor Unzucht. Jede Sünde, die ein Mensch tut, ist ohne den Leib; wer aber Unzucht begeht, sündigt gegen seinen eigenen Leib."}, {"verse": "19", "text": "Was wisst ihr nicht, daß euer Leib der Tempel des Heiligen Geistes ist, der in euch ist, den ihr von Gott habt, und ihr seid nicht euer Eigentum?"}, {"verse": "20", "text": "Darum verherrlicht Gott in eurem Leib und in eurem Geist, die Götter sind."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Was nun das betrifft, worüber ihr mir geschrieben habt: Es ist gut, daß ein Mann eine Frau nicht anrührt."}, {"verse": "2", "text": "Um Unzucht zu vermeiden, soll jeder Mann seine eigene Frau haben und jede Frau ihre eigene Ehefrau."}, {"verse": "3", "text": "Der Mann soll der Frau Gutes tun, ebenso die Frau dem Mann."}, {"verse": "4", "text": "Die Frau hat nicht Macht über ihren eigenen Leib, sondern über den Ehemann; ebenso hat auch der Ehemann nicht Macht über seinen eigenen Leib, sondern über die Frau."}, {"verse": "5", "text": "Verwerft nicht einen der Anderen, es sei denn mit Zustimmung für eine gewisse Zeit, damit ihr euch dem Fasten und Gebet hingebt; und kommt zusammen, damit der Satan euch nicht um eurer Inkontinenzzeit willen versucht."}, {"verse": "6", "text": "Aber ich sage das mit Erlaubnis und nicht mit Geboten."}, {"verse": "7", "text": "Denn ich wollte, daß alle Menschen seien wie ich selbst. Aber jeder hat seine eigene Gabe von Gott, einer nach dieser Manie und ein anderer nach dieser Manie."}, {"verse": "8", "text": "Deshalb sage ich den Unverheirateten und Witwen: Es ist gut für sie, wenn sie leben wie ich."}, {"verse": "9", "text": "Doch wenn sie nicht in der Lage sind, sich in Grenzen zu halten, sollten sie heiraten: denn es ist besser zu heiraten als zu verbrennen."}, {"verse": "10", "text": "Und dem Verheirateten gebiete ich, aber nicht Isaak, sondern der HERR: Laßt die Frau nicht von ihrem Geschlecht weichen!"}, {"verse": "11", "text": "Und wenn sie abgeht, so soll sie nicht verheiratet bleiben oder mit ihrem Mann versöhnt werden, und der Mann soll seine Frau nicht vertreiben."}, {"verse": "12", "text": "Den andern aber sage ich, nicht der Herr: Wenn ein Bruder ein Weib hat, das ungläubig ist, und es ihm gefällt, bei ihm zu wohnen, so soll er sie nicht verirren."}, {"verse": "13", "text": "Und die Frau, die einen Mann hat, der nicht glaubt, und wenn er Lust hat, bei ihm zu wohnen, so lasse sie ihn nicht verlassen."}, {"verse": "14", "text": "Denn der ungläubige Mann ist geheiligt durch die Frau, und die ungläubige Frau ist geheiligt durch den Mann. Sonst wären eure Kinder unrein; jetzt aber sind sie heilig."}, {"verse": "15", "text": "Ein Bruder oder eine Schwester ist in solchen Fällen nicht unter Knechtschaft, sondern Gott hat uns zum Frieden gerufen."}, {"verse": "16", "text": "Denn was weißt du, o Frau, ob du deinen Mann erretten wirst, oder wie weißt du, o Mann, ob du deine Frau erretten wirst?"}, {"verse": "17", "text": "Aber wie Gott jedem Menschen gegeben hat, wie der Herr jeden Menschen genannt hat, so laßt ihn gehen. Und so ordiniere ich in allen Kirchen."}, {"verse": "18", "text": "Wird jemand beschnitten? Laßt ihn nicht unbeschnitten werden. Ist jemand unbeschnitten gerufen? Laßt ihn nicht beschnitten werden."}, {"verse": "19", "text": "Beschneidung ist nichts, und Unbeschneidung ist nichts, aber das Halten der Gebote Gottes."}, {"verse": "20", "text": "Jeder Mensch soll in derselben Berufung verbleiben, in der er berufen wurde."}, {"verse": "21", "text": "Bist du ein Knecht? Kümmere dich nicht darum; wenn du aber eingefroren werden möchtest, so benutze es."}, {"verse": "22", "text": "Denn der im Herrn genannt wird, der ein Diener ist, ist der Freibeuter des Herrn; ebenso ist auch der, der berufen ist, der frei ist, der Diener Christi."}, {"verse": "23", "text": "Ihr werdet mit a Preis gekauft; seid nicht die Knechte der Menschen."}, {"verse": "24", "text": "Brethrena, laßt jedes Herrenhaus, darin er heißt, bei Gott bleiben."}, {"verse": "25", "text": "Was nun die Jungfrauen betrifft, so habe ich kein Gebot des Herrn; doch gebe ich mein Richterspruch, wie einer, der Barmherzigkeit vom Herrn erlangt hat, treu zu sein."}, {"verse": "26", "text": "Ich nehme daher an, dass dies gut für die gegenwärtigen Bedrängnisse ist, ich sage, dass es gut für einen Mann ist, so zu sein."}, {"verse": "27", "text": "Bist du an eine Frau gebunden? Trachte danach, nicht losgelassen zu werden. Bist du von einer Frau gelöst? Suche nicht eine Frau."}, {"verse": "28", "text": "Und wenn du heiratest, so hast du nicht gesündigt, und wenn eine Jungfrau heiratet, so hat sie nicht gesündigt."}, {"verse": "29", "text": "Aber das sage ich, meine Brüder, die Zeit ist knapp; es bleibt, daß beide, die Frauen haben, sein sollen, als hätten sie keine;"}, {"verse": "30", "text": "Und die weinen, als weinten sie nicht; und die sich freuen, als freuten sie sich nicht; und die kaufen, als besäßen sie keine;"}, {"verse": "31", "text": "Und diejenigen, die diese Welt benutzen, um sie nicht zu missbrauchen; denn die Mode dieser Welt verirrt sich."}, {"verse": "32", "text": "Wer aber nicht verheiratet ist für das, was dem Herrn gehört, wie kann er dem Herrn gefallen?"}, {"verse": "33", "text": "Aber wer verheiratet ist, der sorgt sich um das, was von der Welt ist, wie er seiner Frau gefallen kann."}, {"verse": "34", "text": "Es gibt auch einen Unterschied zwischen einer Frau und einer Jungfrau. Die unverheiratete Frau sorgt für die Dinge des Herrn, damit sie heilig sei sowohl im Leib als auch im Geist; aber die, die verheiratet ist, sorgt für die Dinge der Welt, wie sie ihrem Mann gefallen möge."}, {"verse": "35", "text": "Und dies spreche ich zu eurem eigenen Nutzen; nicht, um euch eine Schlinge auf die Brust zu werfen, sondern für das, was komisch ist, und damit ihr ohne Ablenkung am Herrn teilnehmt."}, {"verse": "36", "text": "Wenn aber jemand glaubt, er verhalte sich unangenehm gegenüber seiner Jungfrau, wenn sie an der Blume ihres Alters vorbeikommt und so dringend gebraucht wird, so soll er tun, was er will, so sündigt er nicht; sie sollen heiraten."}, {"verse": "37", "text": "Doch wer in seinem Herzen standhaft ist und keine Notwendigkeit hat, sondern Macht über seinen eigenen Willen hat und in seinem Herzen so beschlossen hat, daß er seine Jungfrau behalten wird, tut Gutes."}, {"verse": "38", "text": "Und wer sie in der Ehe gibt, der tut Gutes; wer sie aber nicht in der Ehe gibt, der tut es besser."}, {"verse": "39", "text": "Die Frau ist an das Gesetz gebunden, solange ihr Mann lebt; wenn aber ihr Mann tot ist, so ist sie frei, verheiratet zu sein, mit wem sie will, nur im Herrn."}, {"verse": "40", "text": "Aber sie ist glücklicher, wenn sie so bleibt, nach meinem Urteil; und ich denke auch, dass ich den Geist Gottes habe."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Nun, als rührende Dinge, die Götzendienern angeboten werden, wissen wir, dass wir alle Wissen haben."}, {"verse": "2", "text": "Und wenn jemand denkt, er wisse irgendetwas, so weiß er noch nichts, was er wissen sollte."}, {"verse": "3", "text": "Aber wenn irgendein Mann Gott liebt, ist dasselbe von ihm bekannt."}, {"verse": "4", "text": "Was nun das Essen dessen betrifft, was den Götzen als Opfer dargebracht wird, so wissen wir, dass ein Götzen nichts in der Welt ist und dass es keinen anderen Gott gibt als Ihn."}, {"verse": "5", "text": "Denn wenn es Götter gibt, die Götter genannt werden, ob im Himmel oder auf Erden, so wie es Götter gibt mannigfaltig und Fürsten mannigfaltig. )"}, {"verse": "6", "text": "Aber unter uns ist nur ein Gott, der Vater, von dem sind alle Dinge, und wir in ihm, und ein Herr Jesus Christus, durch den sind alle Dinge, und wir durch ihn."}, {"verse": "7", "text": "Doch nicht in jedem Menschen ist das Wissen; denn einige, die das Götzenbild haben, essen es wie ein Opfer für einen Götzen, und ihr schwaches Gewissen ist trügerisch."}, {"verse": "8", "text": "Aber Fleisch gebietet uns nicht Gott: denn wenn wir essen, sind wir besser, wenn wir nicht essen, sind wir schlechter."}, {"verse": "9", "text": "Doch hüte dich davor, dass diese Freiheit von dir in irgendeiner Weise zu einem Hindernis für die Schwächeren wird."}, {"verse": "10", "text": "Denn wenn jemand dich sieht, der Wissen hat, der sitzt zu essen im Tempel des Götzendieners, so soll das Gewissen dessen, der schwach ist, nicht ermutigt werden, das zu essen, was den Götzen opfern wird;"}, {"verse": "11", "text": "Und durch deine Erkenntnis wird der schwache Bruder zugrunde gehen, für den Christus gestorben ist?"}, {"verse": "12", "text": "Wenn ihr aber so sündigt gegen die Brüder und ihr schwaches Gewissen verletzt, sündigt ihr gegen Christum."}, {"verse": "13", "text": "Darum, wenn Fleisch meinen Bruder beleidigt, werde ich kein Fleisch essen, solange die Welt standhaft ist, damit ich meinen Bruder nicht beleidige."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Bin ich nicht ein Apostel? Bin ich nicht frei? Habe ich Jesus Christus, unseren Herrn, nicht gesehen? Bist du nicht mein Werk im Herrn?"}, {"verse": "2", "text": "Wenn ich nicht ein Apostel für andere bin, so bin ich zweifellos für dich; denn das Siegel meines Apostelamts seid ihr im Herrn."}, {"verse": "3", "text": "Meine Antwort an die, die mich untersuchen, ist folgende:"}, {"verse": "4", "text": "Haben wir nicht die Macht zu essen und zu trinken?"}, {"verse": "5", "text": "Haben wir nicht Macht, eine Schwestern, eine Frau und andere Apostel und die Brüder des Herrn und des Kephassos zu führen?"}, {"verse": "6", "text": "Oder nur ich und Barnabas, haben wir nicht die Macht, Arbeit zu verzichten?"}, {"verse": "7", "text": "Wer führt jemals einen Krieg zu seiner eigenen Auferstehung? Wer pflanzt einen Weingarten und isst nicht von der Frucht davon? Wer ernährt sich von einer Herde und isst nicht von der Milch der Herde?"}, {"verse": "8", "text": "Sag ich das alles wie ein Herrenhaus? oder sagt nicht das gleiche Gesetz?"}, {"verse": "9", "text": "Denn es steht geschrieben im Gesetz des Mose: Du sollst dem Ochsen, der aus dem Korn tritt, nicht den Mund stopfen. Kümmert sich Gott um Ochsen?"}, {"verse": "10", "text": "\" Oder sagt er es ganz für unsere Sakes- für unsere Sakes- das ist gewiß ein Schreiben, daß derjenige, der pflügt, in Hoffnung pflügen und derjenige, der hofft, an seiner Hoffnung teilhaben soll."}, {"verse": "11", "text": "Wenn wir euch geistige Dinge gesät haben, ist es dann eine große Sache, wenn wir eure fleischlichen Dinge ernten?"}, {"verse": "12", "text": "Wenn andere an dieser Macht über dich teilhaben, regnen wir nicht? Dennoch haben wir diese Macht nicht genutzt, sondern leiden alles, damit wir nicht das Evangelium Christi behindern."}, {"verse": "13", "text": "Weißt du nicht, daß diejenigen, die über heilige Dinge dienen, von den Dingen des Tempels leben? Und die am Altar warten, die nehmen am Altar teil?"}, {"verse": "14", "text": "So hat der Herr auch ordiniert, daß diejenigen, die das Evangelium predigen, vom Evangelium leben sollen."}, {"verse": "15", "text": "Aber ich habe nichts davon gebraucht, und ich habe auch nichts davon geschrieben, daß es mir so ginge; denn es wäre besser für mich zu sterben, als daß jemand meine glorreiche Leere mache."}, {"verse": "16", "text": "Denn wenn ich das Evangelium predige, so habe ich nichts zu rühmen; denn die Not ist mir auferlegt; ja, wehe mir, wenn ich nicht das Evangelium predige!"}, {"verse": "17", "text": "Denn wenn ich dies tue, so habe ich eine Belohnung; wenn aber wider meinen Willen, so ist mir eine Evangeliumszeit geweiht."}, {"verse": "18", "text": "Was ist dann mein Lohn? Wahrlich, wenn ich das Evangelium predige, so mache ich das Evangelium Christi ohne Ladung, damit ich meine Macht im Evangelium nicht mißbrauche."}, {"verse": "19", "text": "Denn wenn ich frei bin von allen Menschen, so habe ich mich doch zu allem Knecht gemacht, damit ich die Moral gewinne."}, {"verse": "20", "text": "Und den Juden bin ich geworden wie ein Jude, daß ich die Juden gewinne, denen, die unter dem Gesetz sind, wie unter dem Gesetz, damit ich die, die unter dem Gesetz sind, gewinne;"}, {"verse": "21", "text": "denen, die ohne Gesetz sind, wie auch denen, die ohne Gesetz sind, daß sie nicht ohne Gesetz zu Gott sind, sondern unter dem Gesetz zu Christa, damit ich sie gewinne, die ohne Gesetz sind."}, {"verse": "22", "text": "Für die Schwachen wurde ich zum Schwachen, damit ich die Schwachen gewinne; ich bin zu allen Menschen gemacht, damit ich auf jeden Fall irgend etwas errette."}, {"verse": "23", "text": "Und dies tue ich um des Evangeliums willen, daß ich daran teilnehme mit dir."}, {"verse": "24", "text": "Wißt ihr nicht, daß diejenigen, die in einem Volk laufen, allesamt laufen, sondern einer den Preis empfängt?"}, {"verse": "25", "text": "Und ein jeder, der nach der Herrschaft strebt, ist in allem gemäßigt. Nun tun sie es, um eine verderbliche Krone zu erlangen; aber wir sind unbestechlich."}, {"verse": "26", "text": "Darum laufe ich so, nicht so unsicher; so kämpfe darum I, nicht wie einer, der die Luft schlägt."}, {"verse": "27", "text": "Aber ich bleibe unter meinem Leib und unterwerfe ihn: damit ich nicht auf irgendeine Weise, wenn ich anderen gepredigt habe, selbst ein Kastawayist werde."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Mehr noch, Brüder, ich möchte nicht, daß ihr unwissend seiet, wie alle unsere Väter unter der Wolke waren und alle durch das Meer zogen;"}, {"verse": "2", "text": "Und wurden alle Mose getauft in der Wolke und im Meer;"}, {"verse": "3", "text": "Und aßen alle dasselbe geistige Fleisch;"}, {"verse": "4", "text": "Und tranken alle denselben geistlichen Trink; denn sie tranken von dem geistlichen Felsen, der ihnen folgte; und dieser Felsen war Christentum."}, {"verse": "5", "text": "Aber bei vielen von ihnen war Gott nicht wohlgefällig; denn sie wurden in der Wüste gestürzt."}, {"verse": "6", "text": "Nun waren dies unsere Beispiele, zu dem Zweck, daß wir nicht nach Bösem dürsten, wie sie auch geliebt haben."}, {"verse": "7", "text": "Seid auch nicht Götzendiener, wie einige von ihnen; wie es geschrieben steht, setzte sich das Volk nieder, um zu essen und zu trinken, und stand auf zu spielen."}, {"verse": "8", "text": "Lassen Sie uns auch keine Hurerei begehen, wie einige von ihnen begangen haben, und an einem Tag dreiundzwanzigtausend fallen."}, {"verse": "9", "text": "Laßt uns auch nicht Christentum versuchen, wie auch einige von ihnen versucht wurden und von Schlangen vernichtet wurden."}, {"verse": "10", "text": "Weder murren noch murren, wie auch einige von ihnen morden, und wurden von den Zerstörern zerstört."}, {"verse": "11", "text": "Nun geschah ihnen dies alles für Vergeltungszwecke; und sie sind niedergeschrieben für unsere Ermahnung, worauf die Enden der Welt kommen."}, {"verse": "12", "text": "Darum laßt denjenigen, der denkt, er stehe da, acht geben, damit er nicht irre."}, {"verse": "13", "text": "Es gibt keine Versuchung, die euch ergreift, als die, die dem Menschen gemein ist; sondern Gott ist treu, der nicht zulassen wird, daß ihr oben versucht werdet, daß ihr fähig seid; sondern will mit der Versuchung auch einen Weg finden, zu entkommen, damit ihr ihn ertragen könnt."}, {"verse": "14", "text": "Wozu, meine Lieben, fliehen vor dem Götzendienst."}, {"verse": "15", "text": "Ich rede über weise Menschen; urteilt, was ich sage."}, {"verse": "16", "text": "Der Becher des Segens, den wir segnen, ist es nicht die Gemeinschaft des Blutes Christi? Das Brot, das wir brechen, ist es nicht die Gemeinschaft des Leibes Christi?"}, {"verse": "17", "text": "Denn wir sind viele und ein Brot und ein Leib; denn wir nehmen alle an diesem einen Brot teil."}, {"verse": "18", "text": "Siehe, Israel nach dem Fleisch: Sind nicht die, die von den Opfern des Altars essen?"}, {"verse": "19", "text": "Was sage ich denn, daß das Götzen irgendetwas ist oder daß das, was Götzenopfern opfern wird, irgendetwas ist?"}, {"verse": "20", "text": "Aber ich sage: Was die Heiden opfern, das opfern sie dem Bösen und nicht Gott. Und ich will nicht, daß ihr Gemeinschaft mit dem Bösen habt."}, {"verse": "21", "text": "Ihr könnt den Kelch des Herrn und den Kelch des Teufels nicht trinken; ihr könnt nicht am Tisch des Herrn und am Tisch des Teufels teilhaben."}, {"verse": "22", "text": "Provokieren wir den Herrn zur Eifersucht? Sind wir stärker als heulen?"}, {"verse": "23", "text": "Alles ist für mich rechtmäßig, aber alles ist nicht zweckdienlich; alles ist für mich rechtmäßig, aber alles ist nicht erbaulich."}, {"verse": "24", "text": "Niemand soll sein Eigentum suchen, sondern jeder andere Reichtum."}, {"verse": "25", "text": "Was auch immer in den Schamlosen verkauft wird, die essen und keine Gewissensfrage stellen:"}, {"verse": "26", "text": "Denn die Erde ist der Herr und ihre Fülle."}, {"verse": "27", "text": "Wenn einer von denen, die glauben, euch nicht zum Mahl bieten, und ihr seid gottesfürchtig, was auch immer euch vorgelegt wird, esset und fragt nicht nach dem Gewissen."}, {"verse": "28", "text": "Wenn aber jemand zu dir sagt: Dies wird den Götzendienern zum Opfer gebracht, so iss nicht um dessentwillen, der es gezeigt hat, und um dessentwillen, um dessentwillen, und um dessentwillen, um dessentwillen, um dessentwillen, und um dessentwillen. Denn die Erde ist der Herr und ihre Fülle."}, {"verse": "29", "text": "Das Bewußtsein, sage ich, nicht dein Eigentum, sondern das des Anderen; denn warum wird meine Freiheit nach dem Gewissen eines anderen gerichtet?"}, {"verse": "30", "text": "Denn wenn ich aus Gnade Mitwirkender bin, warum bin ich dann schlecht geredet für das, wofür ich danke?"}, {"verse": "31", "text": "Darum, ob ihr isst oder trinkt oder was auch immer ihr tut, tut alles zur Herrlichkeit Gottes."}, {"verse": "32", "text": "Gib weder den Juden noch den Heiden noch der Kirche Gottes Anstoß."}, {"verse": "33", "text": "So wie ich es allen Menschen in allem recht mache, nicht auf der Suche nach meinem eigenen Profit, sondern nach dem Profit vieler, damit sie gerettet werden."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Seid ihr, die ihr mich folget, so wie auch ich Christkind bin."}, {"verse": "2", "text": "Nun lobe ich dich, Brüder, daß du in allem an mich denkst und die Verordnungen hältst, wie ich sie dir gegeben habe."}, {"verse": "3", "text": "Aber ich möchte euch wissen lassen, daß das Haupt eines jeden Mannes Christus ist; und das Haupt der Frau ist das Männchen; und das Haupt Christi ist Gott."}, {"verse": "4", "text": "Jeder Mensch, der betet oder prophezeit und sein Haupt bedeckt hat, entehrt seinen Kopf."}, {"verse": "5", "text": "Jede Frau aber, die mit offenem Haupt betet oder prophezeit, entehrt ihren Kopf; denn das ist alles, als wäre sie rasiert."}, {"verse": "6", "text": "Denn wenn die Frau nicht bedeckt ist, so soll sie auch kurz sein; wenn es aber eine Schande für eine Frau ist, geschoren oder rasiert zu werden, so soll sie bedeckt sein."}, {"verse": "7", "text": "Denn ein Mann soll sein Haupt nicht bedecken, denn er ist das Bild und die Herrlichkeit Gottes; aber die Frau ist die Herrlichkeit des Mannes."}, {"verse": "8", "text": "Denn der Mann ist nicht von der Frau, sondern die Frau des Mannes."}, {"verse": "9", "text": "Und auch der Mann wurde nicht für die Frau erschaffen, sondern die Frau für das Männchen."}, {"verse": "10", "text": "Aus diesem Grund sollte die Frau um der Engel willen Macht auf ihrem Kopf haben."}, {"verse": "11", "text": "Doch ist auch der Mann ohne die Frau nicht, auch die Frau ohne das Männchen nicht im Herrn."}, {"verse": "12", "text": "Denn wie die Frau vom Mann ist, so ist auch der Mann von der Frau; aber alles von Gott."}, {"verse": "13", "text": "Richter in sich selbst: Ist es angenehm, dass eine Frau zu Gott beten aufgedeckt?"}, {"verse": "14", "text": "Lehrt dich denn nicht einmal die Natur selbst, wenn ein Mann lange Haare hat, ist es eine Schande für ihn?"}, {"verse": "15", "text": "Wenn aber eine Frau lange Haare hat, so ist das ein Ruhm für sie; denn ihr Haar ist ihr zur Verhüllung gegeben."}, {"verse": "16", "text": "Aber wenn jemand streitsüchtig zu sein scheint, haben wir keine solche Gewohnheit, auch nicht die Kirchen Gottes."}, {"verse": "17", "text": "Nun, darin, daß ich euch verkünde, lobe ich euch nicht, daß ihr nicht zum Besseren zusammenkommt, sondern zum Schlechteren."}, {"verse": "18", "text": "Denn erstens, wenn ihr in der Kirche zusammenkommt, höre ich, daß es Trennungen unter euch gibt; und ich glaube es zum Teil."}, {"verse": "19", "text": "Denn es müssen auch Häresien unter euch sein, damit die Genehmigten unter euch kundgetan werden."}, {"verse": "20", "text": "Wenn ihr nun an einem Ort zusammenkommt, so soll dies nicht den Obersten des Herrn essen."}, {"verse": "21", "text": "Denn wenn jemand isst, nimmt er vor dem andern seinen eigenen Oberkörper, und der eine hungert, und der andere trinkt."}, {"verse": "22", "text": "Was habt ihr denn nicht Häuser zu essen und zu trinken oder die Kirche Gottes zu verachten und jene zu beschämen, die nichts haben? Was soll ich euch sagen? Soll ich euch darin loben?"}, {"verse": "23", "text": "Denn ich habe vom Herrn empfangen, was ich dir auch gegeben habe, daß der Herr Jesus in derselben Nacht, in der er verraten wurde, Brot nahm."}, {"verse": "24", "text": "Und als er ihm gedankt hatte, bremste er ihn und sagte: Take, iss. Das ist mein Leib, der für dich zerbrochen ist; das tue ich zum Gedenken an mich."}, {"verse": "25", "text": "Auf die gleiche Weise nahm er auch die Kuppel, als er gefleht hatte und sprach: Dieser Kelch ist das neue Testament in meinem Blut; das tut ihr, so oft ihr es trinkt, zum Gedenken an Mehl."}, {"verse": "26", "text": "Denn so oft ihr dieses Brot isst und dieses Haupt trinkt, so gebt ihr dem Herrn den Tod, bis er kommt."}, {"verse": "27", "text": "Darum, wer auch immer dieses Brot isst und diesen Becher des Herrn ungetrübt trinkt, der soll des Leibes und des Blutes des Herrn schuldig sein."}, {"verse": "28", "text": "Aber ein Mann soll sich selbst untersuchen, und so soll er von dem Brot essen und von jenem Kuchen trinken."}, {"verse": "29", "text": "Denn wer isst und trinkt, der isst und trinkt Unwortheiten, isst und trinkt Verdammnis für sich selbst, ohne den Leib des Herrn zu erkennen."}, {"verse": "30", "text": "Aus diesem Grund sind viele unter euch schwach und krank und viele schläfrig."}, {"verse": "31", "text": "Denn wenn wir uns selbst beurteilen würden, wären wir kein Richter."}, {"verse": "32", "text": "Wenn wir aber gerichtet werden, werden wir vom Herrn gezüchtigt, daß wir nicht mit der Welt verurteilt werden sollen."}, {"verse": "33", "text": "Darum, meine Brüder, wenn ihr zusammenkommt, um zu essen, verweilt einen für einen anderen."}, {"verse": "34", "text": "Und wenn jemand Hungerin ist, so soll er zu Hause essen, daß ihr nicht zusammenkommt zur Verdammnis, und die andern will ich in Ordnung bringen, wenn ich komme."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Was nun die geistlichen Gaben betrifft, Brüder, so möchte ich euch nicht unwissend machen."}, {"verse": "2", "text": "Ihr wißt, daß ihr Andern wart, hinweggeführt zu diesen stummen Götzen, ja, wie ihr ausgelöscht wurdet."}, {"verse": "3", "text": "Darum gebe ich euch Verständnis, daß kein Mensch, der durch den Geist Gottes redet, Jesus verflucht und daß niemand sagen kann, Jesus sei der Herr, sondern der Heilige Geist."}, {"verse": "4", "text": "Jetzt gibt es Verschiedenartigkeit der Geschenke, aber der gleiche Geist."}, {"verse": "5", "text": "Und es gibt Unterschiede in der Verwaltung, aber der gleiche Lordkanzler."}, {"verse": "6", "text": "Und es gibt verschiedene Wirkungen, aber es ist derselbe Gott, der alles in allem wirkt."}, {"verse": "7", "text": "Aber die Kundgebung des Geistes ist jedem gegeben, um davon zu profitieren."}, {"verse": "8", "text": "Denn dem einen ist durch den Geist das Wort der Weisheit gegeben, dem anderen das Wort der Erkenntnis durch denselben Geist;"}, {"verse": "9", "text": "Einem anderen Glauben durch denselben Geist; einem anderen die Gaben der Heilung durch denselben Geist;"}, {"verse": "10", "text": "Einem anderen das Wirken von Wundertaten; einem anderen die Prophezeiung; einem anderen das Erkennen von Geistern; einem anderen die Deutung von Zungen;"}, {"verse": "11", "text": "Aber alle diese wirken, dass ein und derselbe Geist und teilt sich zu jedem Menschen getrennt, wie er will."}, {"verse": "12", "text": "Denn wie der Leib einmalig ist und viele Mitglieder hat, und alle Glieder dieses einen Leibes, der vielfältig ist, ein Leib sind, so ist es auch Christentum."}, {"verse": "13", "text": "Denn durch einen Geist werden wir alle in einen Leib getauft, ob wir Juden oder Heiden sind, ob wir gebunden oder frei sind; und alle sind dazu gebracht worden, in einen Geister zu trinken."}, {"verse": "14", "text": "Denn der Körper ist nicht ein Mitglied, sondern vielfältig."}, {"verse": "15", "text": "Wenn der Fuß spricht: Weil ich nicht die Hand bin, bin ich nicht vom Leib; ist es nicht der Leib?"}, {"verse": "16", "text": "Und wenn das Ohr spricht: Weil ich nicht das Auge bin, bin ich nicht vom Leib; ist es nicht vom Leib?"}, {"verse": "17", "text": "Wenn der ganze Leib eine Augenbrille wäre, wo wäre das Hören? Wenn das Ganze hörte, wo wäre das Geräusch?"}, {"verse": "18", "text": "Nun aber hat Gott die Glieder alle in den Leib gelegt, wie es ihm gefallen hat."}, {"verse": "19", "text": "Und wenn sie alle ein Mitglied wären, wo wäre dann der Körper?"}, {"verse": "20", "text": "Aber jetzt sind es viele Mitglieder, aber nur ein Körper."}, {"verse": "21", "text": "Und das Auge kann nicht zur Hand sagen: Ich brauche es nicht; auch nicht wieder das Haupt zum Füße, ich brauche dich nicht."}, {"verse": "22", "text": "Nay, viel mehr die Körperteile, die schwächer zu sein scheinen, sind notwendig:"}, {"verse": "23", "text": "Und die Glieder des Leibes, die wir für weniger ehrenwert halten, denen schenken wir reichlichere Ehre, und unsere unbequemen Teile haben reichlichere Komelinessenz."}, {"verse": "24", "text": "Denn unsere schönen Teile haben keinen Bedarf; aber Gott hat den Leib verhärtet, indem er dem Teil mehr Ehre gegeben hat, der fehlte:"}, {"verse": "25", "text": "Dass es keine Spaltung im Körper geben sollte, sondern dass die Mitglieder die gleiche Fürsorge für andere haben sollten."}, {"verse": "26", "text": "Und ob ein Mitglied leidet, alle Mitglieder leiden darunter, oder ein Mitglied geehrt wird, alle Mitglieder freuen sich darüber."}, {"verse": "27", "text": "Nun seid ihr der Leib Christi und besondere Glieder."}, {"verse": "28", "text": "Und Gott hat einige in die Kirche gesetzt, zuerst Apostel, dann Propheten, dann Lehrer, danach Wunder, dann Gaben der Heilung, der Hilfe, der Regierung, der Vielfalt der Zungen."}, {"verse": "29", "text": "Sind alle Apostel? sind alle Propheten? sind alle Lehrer? sind alle Wundertäter?"}, {"verse": "30", "text": "Haben alle Gaben der Heilung? Sprechen alle mit Zungen? Dolmetschen alle?"}, {"verse": "31", "text": "Aber begehrt ernsthaft die besten Gaben, und doch zeige ich euch einen noch vortrefflicheren Weg."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Obwohl ich mit den Zungen der Menschen und Engel rede und keine Nächstenliebe habe, werde ich wie ein klingendes Messing oder ein knisterndes Zwitschern."}, {"verse": "2", "text": "Und obwohl ich die Gabe der Prophezeiung habe und alle Geheimnisse und alles Wissen verstehe; und obwohl ich alle Gläubigen habe, um Berge zu entfernen und keine Nächstenliebe zu haben, bin ich nichts."}, {"verse": "3", "text": "Und obwohl ich alle meine Güter gebe, um die Armen zu ernähren, und obwohl ich meinen Leib brenne und keine Nächstenliebe habe, nützt es mir nichts."}, {"verse": "4", "text": "Die Nächstenliebe leidet unter Sehnsucht und ist gütig; die Nächstenliebe beneidet nicht; die Nächstenliebe beweiht sich nicht selbst, ist nicht aufgeblasen,"}, {"verse": "5", "text": "verhält sich nicht unanständig, sucht nicht ihr Eigentum, ist nicht leicht provozierbar, denkt nicht böse;"}, {"verse": "6", "text": "Freut euch nicht über das Unrecht, sondern freut euch über die Wahrheit;"}, {"verse": "7", "text": "Trägt alles, glaubt alles, hofft alles, erträgt alles."}, {"verse": "8", "text": "Nie ist Nächstenliebe wahr; ob es aber Prophezeiungen gibt, sie werden scheitern; ob es Zungenrede gibt, sie werden aufhören; ob es Wissen gibt, es wird vergehen."}, {"verse": "9", "text": "Denn wir wissen, daß wir teilhaben, und wir prophezeien teilweise."}, {"verse": "10", "text": "Wenn aber das Vollkommene kommt, dann wird das, was teilweise ist, verirrt werden."}, {"verse": "11", "text": "Als ich ein Kind war, sprach ich als Kind, verstand ich als Kind, dachte als Kind; aber als ich ein Mann wurde, steckte ich kindliche Dinge weg."}, {"verse": "12", "text": "Denn jetzt sehen wir durch ein Glas, finster; dann aber von Angesicht zu Angesicht. Jetzt weiß ich teilweiser; dann aber werde ich wissen, wie auch ich weiß."}, {"verse": "13", "text": "Und nun bleibt Glaube, Hoffnung, Nächstenliebe, diese drei; die größte aber ist Nächstenliebe."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Folge der Nächstenliebe und wünsche geistige Gaben, sondern vielmehr, daß ihr prophezeit."}, {"verse": "2", "text": "Denn wer in einer unbekannten Sprache redet, der redet nicht zu den Menschen, sondern zu Gott; denn niemand steht ihm entgegen; aber er redet in dem Geist Geheimnisse."}, {"verse": "3", "text": "Wer aber prophezeit, der redet zu den Menschen zu Erbauung, Ermahnung und Trost."}, {"verse": "4", "text": "Wer in einer unbekannten Sprache redet, baut sich selbst; wer aber prophezeit, baut die Kirche."}, {"verse": "5", "text": "Ich möchte, daß ihr alle mit Zungen redet, sondern eher, daß ihr prophezeit; denn größer ist, wer prophezeit als wer mit Zungen redet, es sei denn, er interpretiert, damit die Kirche Erbauung empfange."}, {"verse": "6", "text": "Nun, Brüder, wenn ich mit Zungenrede zu euch komme, was werde ich euch nützen, wenn ich nicht entweder durch Offenbarung oder durch Wissen oder durch Prophezeiung oder durch Lehre zu euch rede?"}, {"verse": "7", "text": "Und selbst Dinge ohne lebenspendenden Klang, ob Pfeife oder Harfe, es sei denn, sie unterscheiden in den Klängen, wie soll man dann wissen, was gepfeift oder geharrt wird?"}, {"verse": "8", "text": "Denn wenn die Trompete einen unsicheren Klang gibt, wer soll sich dann auf den Kampf vorbereiten?"}, {"verse": "9", "text": "Also ja, wenn ihr nicht durch die Zunge Worte redet, die leicht zu unterziehen sind, wie soll dann bekannt sein, was geredet wird? Denn ihr sollt in die Luft reden."}, {"verse": "10", "text": "Es mag sein, dass es so viele Arten von Stimmen in der Welt gibt, und keine von ihnen ist ohne Bedeutung."}, {"verse": "11", "text": "Darum, wenn ich die Bedeutung der Stimme nicht kenne, werde ich zu dem sein, der einen Barbaren redet, und wer redet, der wird mir ein Barbar sein."}, {"verse": "12", "text": "So, ja, insofern ihr eifrig auf geistige Gaben seid, trachtet danach, daß ihr euch zur Erbauung der Kirche hervortut."}, {"verse": "13", "text": "Darum laßt den, der in einer unbekannten Sprache spricht, beten, daß er übersetze."}, {"verse": "14", "text": "Denn wenn ich in einer unbekannten Zunge bete, so betet mein Geist, aber mein Verständnis ist unfruchtbar."}, {"verse": "15", "text": "Was ist das? Ich bete mit dem Geist, und ich bete auch mit dem Verstand. Ich werde mit dem Geist singen, und ich werde mit dem Verstand singen."}, {"verse": "16", "text": "Sonst, wenn du mit dem Geist segnest, wie soll der, der das Zimmer der Ungelehrten einnimmt, Amen bei deiner Danksagung sagen, wenn er sieht, daß er nicht untersteht, was du sagst?"}, {"verse": "17", "text": "Denn du sprichst wahrlich guten Dank, aber der andere ist nicht erbaulich."}, {"verse": "18", "text": "Ich danke meinem Gott, ich spreche mit Zungen mehr als ihr alle:"}, {"verse": "19", "text": "Doch in der Kirche hatte ich eher fünf Worte mit meinem Verständnis gesprochen, damit ich durch meine Stimme andere lehren könnte, als zehntausend Worte in einer unbekannten Zunge."}, {"verse": "20", "text": "Brethren, seid keine Kinder im Verstehen; aber im Bosheit seid ihr Kinder, aber im Verstehen seid ihr menschen."}, {"verse": "21", "text": "Im Gesetz steht geschrieben: \" Mit Männern anderer Zungen und anderer Lippen will ich zu diesem Volk reden, und doch werden sie mich nicht hören, \" spricht der HERR."}, {"verse": "22", "text": "Darum sind Zungen ein Zeichen, nicht denen, die glauben, sondern denen, die nicht glauben; sondern prophezeien dient nicht denen, die nicht glauben, sondern denen, die glauben."}, {"verse": "23", "text": "Wenn nun die ganze Kirche an einem Ort zusammenkommt und alle mit Zungen reden und in die Unwissenden oder Ungläubigen kommen, werden sie dann nicht sagen, ihr seid verrückt?"}, {"verse": "24", "text": "Wenn aber alle Prophezeiungen kommen und einer, der nicht glaubt, oder einer, der nicht lernt, so ist er von allem überzeugt, so wird er allgerichtet."}, {"verse": "25", "text": "Und so sind die Geheimnisse seines Herzens kundgetan worden; und so wird er auf sein Angesicht herabfallen und Gott anbeten und berichten, daß Gott in euch von a Wahrheit ist."}, {"verse": "26", "text": "Wie kommt es, Brüder? Wenn ihr zusammenkommt, so hat jeder von euch einen Psalm, eine Lehre, eine Zunge, eine Offenbarung, eine Deutung. Laßt alles geschehen zur Erbauung."}, {"verse": "27", "text": "Wenn jemand in einer unbekannten Zunge redet, so sei es durch zwei, höchstens durch drei, und durch den Gang, und laßt einen dolmetschen."}, {"verse": "28", "text": "Wenn es aber keinen Dolmetscher gibt, so schweige er in der Kirche und rede zu sich selbst und zu Gott."}, {"verse": "29", "text": "Laßt die Propheten zwei oder drei sprechen, und laßt den anderen Richter sprechen."}, {"verse": "30", "text": "Wenn irgendetwas einem anderen offenbart werden sollte, das vorbeikommt, dann soll der Erste seine Ruhe bewahren."}, {"verse": "31", "text": "Denn ihr könnt alle eins nach dem anderen prophezeien, damit alle lernen und alle getröstet werden."}, {"verse": "32", "text": "Und die Geister der Propheten sind den Propheten untertan."}, {"verse": "33", "text": "Denn Gott ist nicht der Urheber der Verwirrung, sondern des Friedens, wie in allen Kirchen der Heiligen."}, {"verse": "34", "text": "Eure Frauen sollen in den Kirchen schweigen; denn es ist ihnen nicht erlaubt zu reden; ihnen wird aber geboten, gehorsam zu sein, wie auch das Gesetz sagt."}, {"verse": "35", "text": "Und wenn sie irgendetwas lernen, dann sollen sie ihre Ehemänner zu Hause fragen: Denn es ist eine Schande für Frauen, in der Kirche zu sprechen."}, {"verse": "36", "text": "Was kam das Wort Gottes von dir? Oder kam es nur zu dir?"}, {"verse": "37", "text": "Wenn jemand sich für einen Propheten oder Spirituellen hält, so soll er anerkennen, daß das, was ich euch schreibe, die Gebote des Herrn sind."}, {"verse": "38", "text": "Aber wenn jemand unwissend ist, soll er unwissend sein."}, {"verse": "39", "text": "Vorher, Brüder, begehren zu prophezeien, und verbieten, nicht mit Zungen zu sprechen."}, {"verse": "40", "text": "Möge alles anständig und geordnet geschehen."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Mehr noch, Brüder, ich verkünde euch das Evangelium, das ich euch gepredigt habe, das auch ihr empfangen habt und worin ihr steht;"}, {"verse": "2", "text": "Dadurch seid auch ihr errettet, wenn ihr das im Gedächtnis haltet, was ich euch gepredigt habe, es sei denn, ihr habt vergeblich geglaubt."}, {"verse": "3", "text": "Denn ich habe euch zuerst gegeben, was ich auch empfangen habe, wie Christus für unsere Sünden gestorben ist nach der Schrift;"}, {"verse": "4", "text": "Und daß er begraben sei und am dritten Tage auferstehe nach der Schrift."}, {"verse": "5", "text": "Und daß er gesehen wurde von Kephas, dann von dem Zwölftel;"}, {"verse": "6", "text": "Danach wurde er von mehr als fünfhundert Brüdern gesehen, von denen der größte Teil in dieser Gegenwart verbleibt, aber einige sind eingeschlafen."}, {"verse": "7", "text": "Danach wurde er von James gesehen, dann von allen Aposteln."}, {"verse": "8", "text": "Und zuletzt wurde er von mir schon gesehen, als von einem, der aus der rechten Zeit geboren wurde."}, {"verse": "9", "text": "Denn ich bin der Geringste der Apostel, die nicht begegnet sind, um Apostel genannt zu werden, weil ich die Kirche Gottes verfolgt habe."}, {"verse": "10", "text": "Aber durch die Gnade Gottes bin ich das, was ich geliebt habe; und seine Gnade, die mir zuteil wurde, war nicht vergebens; aber ich arbeitete viel mehr als sie allesamt; doch nicht I, sondern die Gnade Gottes, die mit mir war."}, {"verse": "11", "text": "Darum, ob ich oder Theja, so predigen wir, und so glaubtet ihr."}, {"verse": "12", "text": "Wenn nun Christus gepredigt wird, dass er aus dem Toten auferstanden ist, wie sagen dann einige unter euch, dass es keine Auferstehung des Todes gibt?"}, {"verse": "13", "text": "Wenn es aber keine Auferstehung der Toten gibt, dann ist Christus nicht auferstanden."}, {"verse": "14", "text": "Und wenn Christus nicht aufsteht, dann ist unser Predigen vergeblich, und euer Glaube ist auch vergeblich."}, {"verse": "15", "text": "Ja, und wir werden falsche Zeugen Gottes gefunden; denn wir haben von Gott bezeugt, daß er Christus auferweckt hat, den er nicht auferweckt hat, wenn auch die Toten auferweckt sind."}, {"verse": "16", "text": "Denn wenn die Toten auferstehen, so ist Christus nicht auferstanden."}, {"verse": "17", "text": "Und wenn Christus nicht auferweckt wird, ist euer Glaube vergeblich; ihr seid noch in euren Sünden."}, {"verse": "18", "text": "Dann werden auch die, die in Christus eingeschlafen sind, zugrunde gehen."}, {"verse": "19", "text": "Wenn wir in diesem Leben nur Hoffnung auf Weihnachten haben, sind wir von allen Menschen am elendigsten."}, {"verse": "20", "text": "Aber nun ist Christus auferstanden aus dem Toten und die Erstlingsfrucht derer geworden, die schliefen."}, {"verse": "21", "text": "Denn da durch den Menschen der Tod kam, kam durch den Menschen auch die Auferstehung des Todes."}, {"verse": "22", "text": "Denn wie in Adam alle Ernährung, so wird auch in Christus alles lebendig gemacht werden."}, {"verse": "23", "text": "Jeder aber in seiner Ordnung: Christus, der Erstlingsfrucht; danach die, die Christus sind bei seinem Kommen."}, {"verse": "24", "text": "Dann kommt das Ende, wenn er das Reich Gott, dem Vater, übergeben hat, wenn er alle Herrschaft und alle Macht und Macht niedergelegt hat."}, {"verse": "25", "text": "Denn er muß regieren, bis er alle Feinde unter seine Füße gesetzt hat."}, {"verse": "26", "text": "Der letzte Feind, der vernichtet werden soll, ist der Tod."}, {"verse": "27", "text": "Denn er hat ihm alles untertan gemacht, und wenn er sagt, alles sei ihm untertan, so wird deutlich, daß er ausgenommen ist, was ihm alles untertan gemacht hat."}, {"verse": "28", "text": "Und wenn ihm alles untertan sein wird, dann wird auch der Sohn selbst dem untertan sein, der ihm alles untertan gemacht hat, damit Gott alles sei."}, {"verse": "29", "text": "Sonst, was sollen sie tun, die sich taufen lassen für die Toten, wenn die Toten überhaupt nicht auferstehen? Warum werden sie dann getauft für die Toten?"}, {"verse": "30", "text": "Und warum werden wir jede Stunde aufs Spiel gesetzt?"}, {"verse": "31", "text": "Ich protestiere durch eure Freude, die ich in Christus Jesus, unserem HERRN, habe, ich sterbe täglich."}, {"verse": "32", "text": "Wenn ich nach der Weise der Menschen mit Tieren in Ephesus gekämpft habe, was nützt es mir, wenn die Toten nicht auferstehen? Laßt uns essen und trinken; denn morgen sterben wir."}, {"verse": "33", "text": "Lassen Sie sich nicht täuschen: Böse Kommunikation korrumpiert gute Manieren."}, {"verse": "34", "text": "Wacht auf zur Gerechtigkeit, und sündigt nicht; denn einige haben nicht die Erkenntnis Gottes; ich rede dies zu eurem Scham."}, {"verse": "35", "text": "Einige aber werden sagen: Wie werden die Toten auferweckt, und mit welchem Leib kommen sie?"}, {"verse": "36", "text": "Du täuschst dich, das, was du gesät hast, ist nicht lebendig, außer es stirbt:"}, {"verse": "37", "text": "Und was du gesät hast, sättigst du nicht den Leib, der bekomme, sondern das bloße Getreide, es sei Weizen oder ein anderes Getreide."}, {"verse": "38", "text": "Gott aber gibt ihm einen Leib, wie er ihm gefallen hat, und jedem Samen seinen Leib."}, {"verse": "39", "text": "Alles Fleisch ist nicht das gleiche Fleisch; aber es ist das eine Fleisch der Menschen, das andere Fleisch der Tiere, das andere Fleisch der Fische und das andere Fleisch der Vögel."}, {"verse": "40", "text": "Es gibt auch Himmelskörper und Erdkörper; aber die Herrlichkeit des Himmlischen ist eine, und die Herrlichkeit des Terrestrialen ist eine andere."}, {"verse": "41", "text": "Es gibt eine Herrlichkeit der Sonne und eine andere Herrlichkeit des Mondes und eine andere Herrlichkeit der Sterne: denn ein Stern unterscheidet sich von einem anderen in Herrlichkeit."}, {"verse": "42", "text": "So ist auch die Auferstehung des Todes. Sie ist in Verderbnis gesät, sie ist auferweckt in Unbestechlichkeit."}, {"verse": "43", "text": "Es wird in Schande gesät; es wird in Ruhm erhoben; es wird in Schwäche gesät; es wird in Macht erhoben:"}, {"verse": "44", "text": "Es wird ein natürlicher Körper gesät; es wird ein spiritueller Körper auferweckt. Es gibt einen natürlichen Körper, und es gibt einen spirituellen Körper."}, {"verse": "45", "text": "Und so steht es geschrieben: Der erste Mensch Adam wurde zu einer lebendigen Seele, der letzte Adam zu einem belebenden Geist."}, {"verse": "46", "text": "Aber das war nicht zuerst das Spirituelle, sondern das Natürliche und danach das Spirituelle."}, {"verse": "47", "text": "Der erste Mensch ist von der Erde, der zweite Mensch ist der Herr vom Himmel."}, {"verse": "48", "text": "Und wie die Erde ist, so sind auch die Erde und wie der Himmel, so sind auch die Himmel."}, {"verse": "49", "text": "Und wie wir das Bild der Erde getragen haben, so werden wir auch das Bild des Himmels tragen."}, {"verse": "50", "text": "Dies nun sage ich, Brüder, daß Fleisch und Blut das Reich Gottes nicht ererben können; auch erererbt Verwesung nicht Unverweslichkeit."}, {"verse": "51", "text": "<unk>, ich zeige euch ein Geheimnis: Wir werden nicht alle schlafen, sondern wir werden alle verwandelt sein,"}, {"verse": "52", "text": "In einem Augenblick, in einem Augenzwinkern, in der letzten Posaune; denn die Posaune wird erklingen, und die Toten werden unbestechlich auferweckt werden, und wir werden verwandelt werden."}, {"verse": "53", "text": "Denn dieses Verderbliche muß Unverderblichkeit anziehen, und dieses Sterbliche muß Unsterblichkeit anziehen."}, {"verse": "54", "text": "Wenn nun dieser Verderbliche Unverderblichkeit angetan und dieser Sterbliche Unsterblichkeit angetan hat, dann wird das Sprichwort geschehen, das da lautet: Der Tod wird in Siegesgewinn verschlungen."}, {"verse": "55", "text": "O Tod, wo ist dein Stachel? O Friedhof, wo ist dein Sieg?"}, {"verse": "56", "text": "Der Stachel des Todes ist sündig, und die Stärke der Sünde ist der Law."}, {"verse": "57", "text": "Aber sei Dank Gott, der uns den Sieg durch unseren Herrn Jesus Christus gibt."}, {"verse": "58", "text": "Darum, mein geliebter Bruder, seid standhaft, unbeweglich, immer reich an dem Werk des Herrn, insofern ihr wißt, daß eure Arbeit in dem Herrn nicht umsonst ist."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Nun zur Sammlung für die Heiligen, wie ich den Kirchen Galatiens befohlen habe, ja."}, {"verse": "2", "text": "Am ersten Wochentag laßt jeden von euch von ihm im Lager liegen, wie es Gott wohl ergangen ist, daß es keine Versammlungen gibt, wenn ich komme."}, {"verse": "3", "text": "Und wenn ich komme, wem auch immer ihr durch eure Briefe zustimmt, so werde ich sie senden, um eure Freiheit nach Jerusalem zu bringen."}, {"verse": "4", "text": "Und wenn es recht ist, daß ich alsodann gehe, so sollen sie mit Mehl gehen."}, {"verse": "5", "text": "Nun komme ich zu dir, wenn ich durch Mazedonien gehe; denn ich gehe durch Mazedonien."}, {"verse": "6", "text": "Und es ist möglich, daß ich bleibe, ja, und Winter mit dir, damit du mich auf meine Reise führst, wohin auch immer ich gehe."}, {"verse": "7", "text": "Denn ich will euch jetzt nicht auf dem Weg sehen, sondern ich vertraue darauf, bei euch eine Weile zu verweilen, wenn der Herr es zuläßt."}, {"verse": "8", "text": "Aber ich werde in Ephesus bis Pfingsten verweilen."}, {"verse": "9", "text": "Denn eine große Tür und ein wirksames ist für mich geöffnet, und es gibt viele Widersacher."}, {"verse": "10", "text": "Und wenn Timotheus kommt, so seid ohne Furcht bei euch; denn er wirkt das Werk des HERRN, wie auch ich."}, {"verse": "11", "text": "Darum verachte ihn niemand, sondern führe ihn in Frieden aus, daß er zu mir komme; denn ich suche ihn mit dem Bruder."}, {"verse": "12", "text": "Als er unseren Bruder Apollos berührte, wünschte ich mir sehr, daß er mit der Stirn zu euch komme; aber sein Wille war keineswegs, zu dieser Zeit zu kommen; sondern er wird kommen, wenn er eine günstige Zeit haben wird."}, {"verse": "13", "text": "Beobachten Sie ye, stehen Sie fest in der Treue, beenden Sie Sie wie men, stark sein."}, {"verse": "14", "text": "Laßt all eure Dinge mit Nächstenliebe geschehen."}, {"verse": "15", "text": "Ich flehe euch an, Brüder, daß ihr das Haus Stephanas kennt, daß es die Erstlingsfrucht Achajas ist und daß sie süchtig geworden sind nach dem Dienst der Heiligen."}, {"verse": "16", "text": "Daß ihr euch solchen unterwerft und jedem, der uns hilft und arbeitet."}, {"verse": "17", "text": "Ich freue mich über das Kommen von Stephanas und Fortunatus und Achaicus: für das, was Ihnen gefehlt hat, haben sie flehen lassen."}, {"verse": "18", "text": "Denn sie haben meinen Geist und euch erfrischt; darum erkennt die an, die ihr suchet."}, {"verse": "19", "text": "Die Kirchen Asiens grüßen Sie. Aquila und Priscilla grüßen Sie viel im Lordkanzler, mit der Kirche, die in ihrem Haus ist."}, {"verse": "20", "text": "Alle Brüder grüßen euch, grüßt einander mit einem heiligen Kuss."}, {"verse": "21", "text": "Die Begrüßung von mir Paulus mit meiner eigenen Hand."}, {"verse": "22", "text": "Wenn jemand den Herrn Jesus Christus nicht liebt, möge er Anathema Maranatha sein."}, {"verse": "23", "text": "Die Gnade unseres Herrn Jesus Christus sei mit dir."}, {"verse": "24", "text": "Meine Liebe sei mit euch allen in Christus Jesu. Amen."}]}]}
