{"book": "1 Johannes", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Das, was von Anfang an war, was wir gehört haben, was wir mit unseren Augen gesehen haben, was wir nach oben geschaut haben, und was unsere Hände in die Hand genommen haben, das Wort des Lebens;"}, {"verse": "2", "text": "<unk> Denn das Leben ist kundgetan worden, und wir haben es gesehen und haben Zeugnis gegeben und euch das ewige Leben gezeigt, das mit dem Vaterland war und uns offenbart wurde."}, {"verse": "3", "text": "Was wir gesehen und gehört haben, verkünden wir euch, damit auch ihr Gemeinschaft mit uns habt; und wahrlich, unsere Gemeinschaft ist mit dem Vater und mit seinem Sohn Jesus Christus."}, {"verse": "4", "text": "Und dies alles schreiben wir euch, damit eure Freude voll sei."}, {"verse": "5", "text": "Dies ist nun die Botschaft, die wir von ihm gehört und euch verkündet haben, daß Gott hell und in ihm gar keine Finsternis ist."}, {"verse": "6", "text": "Wenn wir sagen, dass wir Gemeinschaft mit ihm haben und in der Finsternis wandeln, lügen wir und tun nicht die Wahrheit:"}, {"verse": "7", "text": "Wenn wir aber im Licht wandeln, wie er im Licht ist, so haben wir eine Gemeinschaft miteinander, und das Blut Jesu Christi, seines Sohnes, reinigt uns von allen Sünden."}, {"verse": "8", "text": "Wenn wir sagen, dass wir keine Sünde haben, betrügen wir uns selbst, und die Wahrheit ist nicht in uns."}, {"verse": "9", "text": "Wenn wir unsere Sünden bekennen, ist er treu und gerecht, uns unsere Sünden zu vergeben und uns von allen Ungerechtigkeiten zu reinigen."}, {"verse": "10", "text": "Wenn wir sagen, dass wir nicht gesündigt haben, machen wir ihn zu einem Lügner, und sein Wort ist nicht in Gebrauch."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Meine lieben Kinder, dies schreibe ich euch, daß ihr nicht sündigt. Und wenn jemand sündigt, so haben wir einen Fürsprecher mit dem Vater, Jesus Christus, dem Gerechten."}, {"verse": "2", "text": "Und er ist die Sühne für unsere Sünden, und nicht nur für uns, sondern auch für die Sünden der ganzen Welt."}, {"verse": "3", "text": "Und daran wissen wir, daß wir ihn kennen, wenn wir seine Gebote halten."}, {"verse": "4", "text": "Wer da sagt: Ich kenne ihn und halte seine Gebote nicht, der ist ein Lügner, und die Wahrheit ist nicht in ihm."}, {"verse": "5", "text": "Wer aber sein Wort bewahrt, in ihm ist wahrlich die Liebe Gottes vollkommen. Daran erkennen wir, daß wir in ihm sind."}, {"verse": "6", "text": "Wer sagt, er bleibe in ihm, sollte auch selbst gehen, ja, wie er ging."}, {"verse": "7", "text": "Bruder, ich schreibe dir kein neues Gebot, sondern ein altes Gebot, das du von Anfang an hast."}, {"verse": "8", "text": "Again, ein neues Gebot schreibe ich dir, was wahr ist in ihm und in dir; denn die Finsternis ist pastös, und das wahre Licht leuchtet jetzt."}, {"verse": "9", "text": "Wer sagt, er sei im Licht und haßt seinen Bruder, der ist bis jetzt in Finsternis."}, {"verse": "10", "text": "Wer seinen Bruder liebt, bleibt im Licht, und es gibt keine Gelegenheit, in ihn zu stolpern."}, {"verse": "11", "text": "Wer aber seinen Bruder haßt, der ist in Finsternis und wandelt in Finsternis und weiß nicht, wohin er geht, denn diese Finsternis hat ihm die Augen verblendet."}, {"verse": "12", "text": "Ich schreibe euch, meine lieben Kinder, weil euch eure Sünden vergeben sind wegen seines Namens."}, {"verse": "13", "text": "Ich schreibe dir, Väter, weil du ihn gekannt hast, der von Anfang an ist. Ich schreibe dir, junge Männer, weil du die Schlechten überwunden hast. Ich schreibe dir, meine lieben Kinder, weil du den Vater gekannt hast."}, {"verse": "14", "text": "Ich habe euch geschrieben, Väter, weil ihr ihn kennt, der von Anfang an ist. Ich habe euch geschrieben, junge Männer, weil ihr stark seid und das Wort Gottes in euch bleibt, und ihr habt die Schlechten überwunden."}, {"verse": "15", "text": "Liebe nicht die Welt, auch nicht die Dinge, die in der Welt sind. Wenn jemand die Welt liebt, ist die Liebe des Vaters nicht in ihm."}, {"verse": "16", "text": "Denn alles, was in der Welt ist, die Lust des Fleisches und die Lust der Augen und der Stolz des Lebens, ist nicht des Vaters, sondern der Welt."}, {"verse": "17", "text": "Und die Welt verirrt sich und die Lust daran; wer aber den Willen Gottes tut, der bleibt für immer."}, {"verse": "18", "text": "Meine lieben Kinder, es ist das letzte Mal; und wie ihr gehört habt, daß der Antichrist kommen wird, so gibt es auch jetzt noch viele Antichristen, wobei wir wissen, daß es das letzte Mal ist."}, {"verse": "19", "text": "Sie gingen hinaus von uns, aber sie waren nicht von Nutzen; denn wenn sie von uns gewesen wären, hätten sie zweifellos mit uns weitergemacht; aber sie gingen hinaus, um kundzutun, daß sie nicht alle von uns waren."}, {"verse": "20", "text": "Aber ihr habt eine Weisheit vom Heiligen allein, und ihr wißt alles."}, {"verse": "21", "text": "Ich habe euch nicht geschrieben, weil ihr die Wahrheit nicht kennt, sondern weil ihr sie kennt und weil keine Lüge von der Wahrheit ist."}, {"verse": "22", "text": "Wer ist ein Lügner, wenn nicht derjenige, der leugnet, dass Jesus der Christus ist? Er ist ein Antichrist, der den Vater und die Sonde leugnet."}, {"verse": "23", "text": "Wer die Sonde leugnet, der hat nicht den Vater; wer den Sohn anerkennt, der hat auch den Vater."}, {"verse": "24", "text": "Darum sollt ihr in euch bleiben, was ihr von Anfang an gehört habt. Wenn das, was ihr von Anfang an gehört habt, in euch bleibt, sollt ihr auch in der Sonde und im Vaterland bleiben."}, {"verse": "25", "text": "Und das ist die Verheißung, die er uns versprochen hat, auch ewiges Leben."}, {"verse": "26", "text": "Dies alles habe ich euch in bezug auf diejenigen geschrieben, die euch verführen."}, {"verse": "27", "text": "Die Salbung aber, die ihr von ihm empfangen habt, bleibt in euch, und ihr müßt euch nicht lehren, sondern wie euch die Salbung von allem lehrt und Wahrheit ist und keine Lüge ist, und wie sie euch gelehrt hat, sollt ihr in ihm bleiben."}, {"verse": "28", "text": "Und nun, meine lieben Kinder, bleibe in ihm; dann, wenn er erscheint, mögen wir Vertrauen haben und uns nicht schämen vor ihm bei seinem Kommen."}, {"verse": "29", "text": "Wenn ihr wißt, daß er gerecht ist, so wißt ihr, daß jeder, der Gerechtigkeit tut, aus ihm geboren ist."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Siehe, welche Liebe hat uns der Vater geschenkt, daß wir Söhne Gottes genannt würden; darum kennt uns die Welt nicht, weil sie ihn nicht kannte."}, {"verse": "2", "text": "Geliebt, nun sind wir die Söhne Gottes, und es erscheint noch nicht, was wir sein werden. Aber wir wissen, wann er erscheinen wird, wir werden ihm gleich sein; denn wir werden ihn sehen, wie er ist."}, {"verse": "3", "text": "Und jeder Mensch, der diese Hoffnung auf ihn hat, reinigt sich selbst, so wie er rein ist."}, {"verse": "4", "text": "Wer Sünde begeht, der übertretet auch das Gesetz. Denn Sünde ist die Übertretung des Gesetzes."}, {"verse": "5", "text": "Und ihr wißt, daß er kundgetan wurde, um uns unsere Sünden wegzunehmen; und in ihm ist keine Sünde."}, {"verse": "6", "text": "Wer in ihm bleibt, sündigt nicht; wer auch immer sündigt, der hat ihn nicht gesehen und auch nicht gewußt."}, {"verse": "7", "text": "Meine lieben Kinder, laßt euch niemand täuschen; wer Gerechtigkeit tut, ist gerecht, so wie er gerecht ist."}, {"verse": "8", "text": "Wer Sünde begeht, ist des Bösen; denn der Teufel sündigt von Anfang an. Zu diesem Zweck wurde der Sohn Gottes kundgetan, um die Werke des Bösen zu vernichten."}, {"verse": "9", "text": "Wer von Gott geboren ist, begeht keine Sünden; denn sein Same bleibt in ihm; und er kann nicht sündigen, weil er aus Gott geboren ist."}, {"verse": "10", "text": "Darin sind die Kinder Gottes kundgetan, und die Kinder des Bösen; wer auch immer nicht Gerechtigkeit tut, ist nicht von Gott, auch wer seinen Bruder nicht liebt."}, {"verse": "11", "text": "Denn dies ist die Botschaft, die ihr von Anfang an vernommen habt, daß wir einen anderen lieben sollen."}, {"verse": "12", "text": "Nicht wie Kain, der von jenem Schlechten war, und tötete seinen Bruder. Und darum tötete er ihn? Weil seine eigenen Werke böse waren und seine Brüder Rechtschaffene."}, {"verse": "13", "text": "Wundere dich nicht, mein Bruder, wenn die Welt dich hasst."}, {"verse": "14", "text": "Wir wissen, daß wir vom Tod zum Leben übergegangen sind, weil wir den Bruder lieben. Wer seinen Bruder nicht liebt, der bleibt im Tod."}, {"verse": "15", "text": "Wer seinen Bruder hasst, der ist ein Mörder; und ihr wißt, daß kein Mörder ewiges Leben in ihm hat."}, {"verse": "16", "text": "Hiermit nehmen wir die Liebe Gottes wahr, weil er sein Leben für uns niedergelegt hat; und wir sollten unser Leben für die Brüder niederlegen."}, {"verse": "17", "text": "Wer aber hat das Wohlwollen dieser Welt und sieht, daß sein Bruder es nötig hat und ihm sein Mitgefühl verschließt, wie lebt die Liebe Gottes in ihm?"}, {"verse": "18", "text": "Meine lieben Kinder, lasst uns nicht in Worten lieben, auch nicht in Zungen, sondern in Taten und in Wahrheit."}, {"verse": "19", "text": "Und hieran erkennen wir, daß wir von der Wahrheit sind und daß wir unser Herz vor ihm versichern werden."}, {"verse": "20", "text": "Denn wenn unser Herz uns verdammt, so ist Gott größer als unser Herz und weiß alles."}, {"verse": "21", "text": "Geliebte, wenn unser Herz uns nicht verurteilt, dann haben wir Vertrauen zu Gott."}, {"verse": "22", "text": "Und was wir fragen, das empfangen wir von ihm, weil wir seine Gebote halten und tun, was ihm gefällt."}, {"verse": "23", "text": "Und dies ist sein Gebot: Wir sollen an den Namen seines Sohnes Jesus Christus glauben und einen anderen lieben, wie er uns geboten hat."}, {"verse": "24", "text": "Und wer seine Gebote hält, wohnt in ihm, und er in ihm. Und daran erkennen wir, daß er in uns bleibt durch den Geist, den er uns gegeben hat."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Geliebte, glaube nicht jedem Geist, sondern prüfe die Geister, ob sie von Gott sind; denn viele falsche Propheten sind in die Welt hinausgegangen."}, {"verse": "2", "text": "Daran erkennt ihr den Geist Gottes: Jeder Geist, der bekennt, dass Jesus Christus im Fleisch gekommen ist, ist von Gott:"}, {"verse": "3", "text": "Und jeder Geist, der nicht bekennt, daß Jesus Christus im Fleische gekommen ist, ist nicht von Gott; und dies ist jener Geist des Antichristentums, von dem ihr gehört habt, daß er kommen werde; und schon jetzt ist er in der Welt."}, {"verse": "4", "text": "Ihr seid von Gott, meine lieben Kinder, und habt sie überwunden; denn größer ist, wer in euch ist, als wer in der Welt ist."}, {"verse": "5", "text": "Sie sind von der Welt; darum reden sie von der Welt, und die Welt hört sie."}, {"verse": "6", "text": "Wir sind von Gott; wer Gott kennt, der hört uns zu; wer nicht von Gott ist, hört uns nicht. Daran erkennen wir den Geist der Wahrheit und den Geist des Irrtums."}, {"verse": "7", "text": "Geliebte, laßt uns einen anderen lieben; denn die Liebe ist von Gott, und jeder, der liebt, ist von Gott geboren und kennt Gott."}, {"verse": "8", "text": "Wer Gott nicht liebt, der kennt ihn nicht; denn Gott ist geliebt."}, {"verse": "9", "text": "Darin manifestierte sich die Liebe Gottes zu uns, weil Gott seinen eingeborenen Sohn in die Welt sandte, damit wir durch ihn leben können."}, {"verse": "10", "text": "Darin ist Liebe, nicht, daß wir Gott geliebt hätten, sondern daß er uns geliebt und seinen Sohn gesandt hätte, der Sühnopfer für unsere Sünden zu sein."}, {"verse": "11", "text": "Geliebte, wenn Gott uns so geliebt hat, dann sollten wir auch einen anderen lieben."}, {"verse": "12", "text": "Niemand hat Gott je gesehen. Wenn wir einen anderen lieben, wohnt Gott in uns, und seine Liebe ist in uns vollendet."}, {"verse": "13", "text": "Daran erkennen wir, daß wir in ihm wohnen, und er in uns, weil er uns von seinem Geist gegeben hat."}, {"verse": "14", "text": "Und wir haben gesehen und bezeugen, daß der Vater den Sohn gesandt hat, der Retter der Welt zu sein."}, {"verse": "15", "text": "Wer auch immer bekennt, dass Jesus der Sohn Gottes ist, Gott wohnt in ihm, und er in Gott."}, {"verse": "16", "text": "Und wir haben die Liebe erkannt und geglaubt, die Gott zu uns hat. Gott ist geliebt, und wer in der Liebe wohnt, wohnt in Gott und Gott in ihm."}, {"verse": "17", "text": "Darin ist unsere Liebe vollkommen gemacht, damit wir Mut haben am Tag des Gerichts; denn wie er ist, so sind wir auch in dieser Welt."}, {"verse": "18", "text": "Es ist keine Furcht im Lieben, sondern die vollkommene Liebe verwirft Furcht; denn Furcht hat Qual, und wer Furcht hat, der ist nicht vollkommen im Lieben."}, {"verse": "19", "text": "Wir lieben ihn, weil er uns zuerst liebte."}, {"verse": "20", "text": "Wenn ein Mensch sagt: Ich liebe Gott und hasse seinen Bruder, so ist er ein Lügner. Denn wer seinen Bruder nicht liebt, den er sieht, wie kann er Gott lieben, den er nicht sieht?"}, {"verse": "21", "text": "Und dieses Gebot haben wir von ihm: Wer Gott liebt, der liebt auch seinen Bruder."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Wer auch immer glaubt, Jesus sei der Christus, der ist aus Gott geboren, und wer den liebt, der gezeugt hat, der liebt auch den, der aus ihm geboren ist."}, {"verse": "2", "text": "Daran erkennen wir, dass wir die Kinder Gottes lieben, wenn wir Gott lieben und seine Gebote halten."}, {"verse": "3", "text": "Denn das ist die Liebe Gottes, daß wir seine Gebote halten; und seine Gebote sind nicht schmerzlich."}, {"verse": "4", "text": "Denn was von Gott geboren ist, überwindet die Welt; und das ist der Sieg, der die Welt überwindet, selbst unseren Glauben."}, {"verse": "5", "text": "Wer ist es, der die Welt überwindet, wer aber glaubt, dass Jesus der Sohn Gottes ist?"}, {"verse": "6", "text": "Das ist er, der durch Wasser und Blut kam, selbst Jesus Christus; nicht nur durch Wasser, sondern durch Wasser und Blut. Und es ist der Geist, der Zeugnis gibt, weil der Geist Wahrheit ist."}, {"verse": "7", "text": "Denn es gibt drei, die im Himmel Zeugnis geben, der Vater, das Wort und der Heilige Geist; und diese drei sind eins."}, {"verse": "8", "text": "Und es sind drei, die auf Erden Zeugnis geben, der Geist und das Wasser und das Blut; und diese drei stimmen darin überein."}, {"verse": "9", "text": "Wenn wir das Zeugnis der Menschen empfangen, so ist das Zeugnis Gottes größer; denn das ist das Zeugnis Gottes, das er von seiner Sonde bezeugt hat."}, {"verse": "10", "text": "Wer an den Sohn Gottes glaubt, der hat das Zeugnis an sich; wer nicht an Gott glaubt, der hat ihn zum Lügner gemacht; denn er glaubt nicht an das Zeugnis, das Gott von seinem Sohn gegeben hat."}, {"verse": "11", "text": "Und dies ist die Aufzeichnung, die Gott uns ewiges Leben gegeben hat, und dieses Leben ist in seiner Sonde."}, {"verse": "12", "text": "Wer den Sohn hat, der hat Leben, und wer den Sohn Gottes nicht hat, der hat kein Leben."}, {"verse": "13", "text": "Dies alles habe ich euch geschrieben, die ihr an den Namen des Sohnes Gottes glaubt, damit ihr wißt, daß ihr ewiges Leben habt und daß ihr an den Namen des Sohnes Gottes glaubt."}, {"verse": "14", "text": "Und dies ist das Vertrauen, das wir in ihn haben, dann hört er uns zu, wenn wir etwas nach seinem Willen fragen."}, {"verse": "15", "text": "Und wenn wir wissen, dass er uns hört, was auch immer wir fragen, wissen wir, dass wir die Petitionen haben, die wir von ihm gewünscht haben."}, {"verse": "16", "text": "Wenn jemand seinen Bruder eine Sünde sündigen sieht, die nicht zum Tode ist, so wird er darum bitten, und er wird ihm Leben geben für die, die nicht zum Tode sündigen."}, {"verse": "17", "text": "Alle Ungerechtigkeit ist Sünde, und es ist keine Sünde zum Tode."}, {"verse": "18", "text": "Wir wissen, wer auch immer von Gott geboren wird, sündigt nicht; wer aber von Gott gezeugt ist, bewahrt sich selbst, und der Böse berührt ihn nicht."}, {"verse": "19", "text": "Und wir wissen, daß wir von Gott sind, und die ganze Welt liegt in Schlechtigkeit."}, {"verse": "20", "text": "Und wir wissen, daß der Sohn Gottes kommt und uns ein Verständnis gegeben hat, daß wir den Wahrhaftigen erkennen, und wir sind in dem Wahrhaftigen, ja, in seinem Sohn Jesus Christus. Das ist das wahre und ewige Leben Gottes."}, {"verse": "21", "text": "Meine lieben Kinder, hütet euch vor Götzen. Amen."}]}]}
