{"book": "1 Petrus", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Petrus, ein Apostel Jesu Christi, an die in Pontus, Galatien, Kappadokien, Asien und Bithynien verstreuten Fremden,"}, {"verse": "2", "text": "Wählt nach der Vorahnung Gottes, des Vaters, durch die Heiligung des Geistes, zum Gehorsam und zum Sprengen des Blutes Jesu Christi: Gnade euch und Friede, vermehrt euch!"}, {"verse": "3", "text": "Selig sei der Gott und Vater unseres Herrn Jesus Christus, der uns nach seiner großen Barmherzigkeit durch die Auferstehung Jesu Christi aus den Toten wieder zu einer lebendigen Hoffnung geboren hat,"}, {"verse": "4", "text": "zu einem unvergänglichen und unversöhnlichen Erbteil, und das ist nicht unangenehm, das euch im Himmel vorbehalten ist,"}, {"verse": "5", "text": "die durch die Macht Gottes durch den Glauben zur Errettung gehalten werden, bereit sind, im letzten Augenblick offenbart zu werden."}, {"verse": "6", "text": "Hierüber freut ihr euch sehr, wenn auch jetzt für eine Jahreszeit, wenn nötig, seid ihr in Schwere durch vielfältige Versuchungen:"}, {"verse": "7", "text": "Damit die Prüfung eures Glaubens, der viel kostbarer ist als Gold, das verderbt, auch wenn es mit Feuer geprüft wird, beim Erscheinen Jesu Christi zu Lob und Ehre und Herrlichkeit gefunden werden kann:"}, {"verse": "8", "text": "Wen ihr nicht seht, den liebt ihr; an wem ihr ihn jetzt nicht seht und doch glaubt, den freut ihr mit Freude Unaussprechliches und Herrliches."}, {"verse": "9", "text": "Empfangt das Ende eures Glaubens, ja sogar das Heil eurer Seelen."}, {"verse": "10", "text": "Von welchem Heil haben die Propheten befragt und geforscht, die von der Gnade, die zu euch kommen wird, prophezeit haben:"}, {"verse": "11", "text": "Das Suchen, was, oder welche Zeit der Geist Christi, der in ihnen war, bedeutete, als er vorher die Leiden Christi bezeugte und die Herrlichkeit, die folgen sollte."}, {"verse": "12", "text": "Wem wurde offenbart, daß sie nicht sich selbst dienten, sondern uns, die Dinge, über die euch nun von denen berichtet wird, die euch das Evangelium gepredigt haben mit dem Heiligen Geist, der vom Himmel herabgesandt worden ist; und das wünschen die Engel, in euch hinabzuschauen."}, {"verse": "13", "text": "Darum gürtet euch die Lenden eures Geistes, seid ernüchternd und hofft bis ans Ende auf die Gnade, die euch bei der Offenbarung Jesu Christi gebracht werden soll;"}, {"verse": "14", "text": "Als gehorsame Kinder, die euch nicht nach den alten Begierden in eurer Unwissenheit gestalten:"}, {"verse": "15", "text": "Aber wie der, der euch berufen hat, heilig ist, so seid heilig in allerlei Gesprächen;"}, {"verse": "16", "text": "Weil es geschrieben steht: Seid heilig; denn ich bin heilig."}, {"verse": "17", "text": "Und wenn ihr den Vater anruft, der ohne Rücksicht auf die Menschen richtet nach dem Werk jedes Mannes, so verbringt die Zeit eures Aufenthalts hier in Furcht:"}, {"verse": "18", "text": "Insofern ihr wißt, daß ihr nicht erlöst wurdet mit verderblichem Ding, wie Silber und Gold, aus eurem vergeblichen Gespräch, das ihr von euren Vätern durch Überlieferung empfangen habt;"}, {"verse": "19", "text": "Aber mit dem kostbaren Blut Christi wie von einem Lamm ohne Makel und ohne Flecken:"}, {"verse": "20", "text": "Wer wahrlich vor der Grundlegung der Welt vorherbestimmt war, aber in diesen letzten Zeiten für dich offenbar wurde,"}, {"verse": "21", "text": "Wer von ihm glaubt denn an Gott, der ihn auferweckt und gepriesen hat, daß euer Glaube und eure Hoffnung an Gott sei?"}, {"verse": "22", "text": "Wenn ihr seht, daß ihr eure Seelen gereinigt habt, indem ihr der unvorgetäuschten Liebe der Brüder durch den Geist gehorcht, seht, daß ihr einander mit reinem Herzen leidenschaftlich liebt."}, {"verse": "23", "text": "Nicht aus verderblichem Saatgut geboren zu werden, sondern aus Unverderblichkeit, durch das Wort Gottes, das für immer lebt und bleibt."}, {"verse": "24", "text": "Denn alles Fleisch ist wie Gras und alle Herrlichkeit des Menschen wie die Blume des Grases; das Gras verwelkt, und seine Blume verirrt."}, {"verse": "25", "text": "Aber das Wort des Herrn dauert ewig, und das ist das Wort, das euch durch das Evangelium gepredigt wird."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Darum alle Bösartigen und alle Falschheiten und Heucheleien und Neide und alle bösen Reden beiseite zu lassen,"}, {"verse": "2", "text": "Als Neugeborene wünscht ihr euch die aufrichtige Milch des Wortes, damit ihr darin wachsen könnt:"}, {"verse": "3", "text": "Wenn ja, dann habt ihr gekostet, daß der Herr gnädig ist."}, {"verse": "4", "text": "Wem, wie zu einem lebendigen Stein, verboten ist in der Tat von Menschen, sondern erwählt von Gott und kostbar,"}, {"verse": "5", "text": "Ihr alle, als lebendige Steine, seid ein geistiges Haus, ein heiliger Priester aufgebaut, um geistige Opfer darzubringen, die von Jesus Christus für Gott angenommen werden."}, {"verse": "6", "text": "Darum ist es auch in der Schrift enthalten: <unk>, ich lag in Sion eine oberste Ecke aus Stein, erwählt, kostbar; und wer an ihn glaubt, der soll nicht zuschanden werden."}, {"verse": "7", "text": "Darum, die ihr glaubt, daß er kostbar ist, denen aber, die nicht gehorsam sind, wird der Stein, den die Bauleute verworfen haben, zum Eckhaupt gemacht,"}, {"verse": "8", "text": "Und einen Stein des Stolperns und einen Felsen des Verstoßes, nämlich denen, die auf das Wort stolperten und ungehorsam waren; wozu sie auch bestimmt waren."}, {"verse": "9", "text": "Ihr aber seid eine auserwählte Generation, eine königliche Priesterin, eine heilige Nation, ein eigentümliches Volk, daß ihr den Lobpreis dessen, der euch aus Finsternis in sein wunderbares Licht gerufen hat, ausspendet;"}, {"verse": "10", "text": "Was früher kein Volk war, sondern jetzt das Volk Gottes ist: das kein Erbarmen erlangt hatte, aber jetzt Mercyll erlangt hat."}, {"verse": "11", "text": "Ich flehe euch als Fremde und Pilger an und enthalte mich von fleischlichen Lüstern, die gegen die Seele kämpfen;"}, {"verse": "12", "text": "Wahrhaftig reden unter den Heiden. Sie reden aber wider euch als Übeltäter, sie mögen durch eure guten Werke, die sie sehen werden, Gott verherrlichen am Tage der Heimsuchung."}, {"verse": "13", "text": "Unterwerft euch jeder Menschenordnung um des Herrn willen, sei es dem König als Oberhaupt;"}, {"verse": "14", "text": "Oder an die Regierenden, wie an die, die von ihm gesandt werden für die Bestrafung der Übeltäter und für das Lob derer, die Gutes tun."}, {"verse": "15", "text": "Denn so ist der Wille Gottes, daß ihr mit Wohltun die Unwissenheit der Dummen zum Schweigen bringt."}, {"verse": "16", "text": "Als Erfrierung und nicht als Deckmantel der Bösartigkeit, sondern als Diener Gottes."}, {"verse": "17", "text": "Ehren Sie alle Menschen. Liebe die Brüderhood. Fear God. Ehren Sie das Königreich."}, {"verse": "18", "text": "Diener, unterwerft euch euren Meistern mit aller Furcht; nicht nur dem Guten und Sanften, sondern auch dem Frostigen."}, {"verse": "19", "text": "Denn das ist dankbar, wenn ein Mensch um seines Gewissens willen zu Gott Leid erträgt und Unrecht erleidet."}, {"verse": "20", "text": "Denn was für eine Herrlichkeit ist es denn, wenn ihr auf eure Fehler gestoßen werdet, so sollt ihr sie geduldig nehmen? Wenn ihr aber gesund seid und dafür leidet, so nehmt ihr sie geduldig, so ist dies bei Gott annehmbar."}, {"verse": "21", "text": "Denn auch hierhin seid ihr berufen worden, weil auch Christus für uns gelitten hat und uns ein Beispiel gelassen hat, daß ihr seinen Schritten folgen sollt."}, {"verse": "22", "text": "Wer nicht gesündigt hat, der wurde auch nicht in seinem Mund gefunden:"}, {"verse": "23", "text": "Und wenn er geschmäht wurde, schmähte er nicht; wenn er litt, drohte er nicht; sondern er verpflichtete sich zu dem, der recht richtet:"}, {"verse": "24", "text": "Wer selbst entblößt unsere Sünden in seinem Leib auf dem Baum, daß Unkraut, tot zu Sünden, lebendig werde zur Gerechtigkeit; durch wessen Streifen ihr geheilt wurdet."}, {"verse": "25", "text": "Denn ihr wart wie Schafe, die in die Irre gegangen sind; nun aber seid ihr zum Hirten und Bischof eurer Seelen zurückgekehrt."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Weisheit, ihr Frauen, unterwerft euch eurem Geschlecht; und wenn jemand nicht dem Wort gehorcht, so mögen sie auch ohne das Wort durch das Gespräch der Frauen gewonnen werden."}, {"verse": "2", "text": "Während sie sehen, Ihre Keuschheit Gespräch mit Angst gekoppelt."}, {"verse": "3", "text": "Wer es schmückt, der soll es nicht sein, daß man die Haare nach außen schmückt und Gold trägt oder Kleidung anzieht;"}, {"verse": "4", "text": "Aber es soll der verborgene Mann des Herzens sein, in dem, was nicht verderblich ist, selbst der Schmuck eines sanften und stillen Geistes, der vor Gott von großem Preis ist."}, {"verse": "5", "text": "Denn auf diese Weise schmückten sich schon in der alten Zeit die heiligen Frauen, die auf Gott vertrauten, und unterwarfen sich ihren eigenen Männern:"}, {"verse": "6", "text": "So wie Sara Abrahamgehorchte und ihn Herrn nannte; und ihre Töchter seid ihr, solange ihr wohl seid, und fürchtet euch nicht vor Erstaunen."}, {"verse": "7", "text": "Weisheit, ihr Viehzüchter, wohnt bei ihnen nach Wissen, indem ihr der Frau Ehre gebt, wie den schwächeren Vesseln und wie Erben zusammen der Gnade des Lebens seid, damit eure Gebete nicht behindert werden."}, {"verse": "8", "text": "Letztendlich seid ihr alle einer Meinung, habt Mitleid mit einer anderen, Liebe wie Brüder, seid barmherzig, seid höflich:"}, {"verse": "9", "text": "Nicht das Böse zum Bösen machen oder das Geländer zum Geländer, sondern umgekehrt den Segen; wissend, daß ihr dazu berufen seid, sollt ihr einen Segen ererben."}, {"verse": "10", "text": "Denn wer das Leben liebt und gute Tage sieht, der soll seine Zunge von dem Bösen und seine Lippen fernhalten, daß sie nichts Falsches reden."}, {"verse": "11", "text": "Laßt ihn Böses vermeiden und Gutes tun; laßt ihn den Frieden suchen und ihn befolgen."}, {"verse": "12", "text": "Denn die Augen des HERRN sind über den Gerechten, und seine Ohren sind offen für ihre Gebete; aber das Angesicht des HERRN ist gegen die, die Böses tun."}, {"verse": "13", "text": "Und wer ist es, der euch schadet, wenn ihr Anhänger dessen seid, was gut ist?"}, {"verse": "14", "text": "Und wenn ihr um der Gerechtigkeit willen leidet, so sind die Glücklichen ja, und fürchtet euch nicht vor ihrem Terror, und fürchtet euch auch nicht;"}, {"verse": "15", "text": "Heilige aber den Herrn, Gott, in deinen Herzen; und sei bereit, jedem Menschen, der dich bittet, eine Antwort zu geben aus der Hoffnung, die in dir ist, mit Sanftmut und Furcht."}, {"verse": "16", "text": "Ein gutes Gewissen zu haben, das heißt, in der Erwägung, dass sie über dich Böses reden als über die Übeltäter, mögen sie sich schämen, die dir fälschlicherweise dein gutes Gespräch in Christo vorwerfen."}, {"verse": "17", "text": "Denn es ist besser, wenn der Wille Gottes gesund ist, daß ihr Gutes tut als Böses."}, {"verse": "18", "text": "Denn auch Christus hat einmal gelitten für Sünden, der Gerechte für die Ungerechten, damit er uns zu Gott bringe, der im Fleisch hingerichtet, aber vom Geist belebt werde."}, {"verse": "19", "text": "Und er ging hin und predigte den Geistern im Gefängnis."}, {"verse": "20", "text": "Was einmal ungehorsam war, als das Langmut Gottes in den Tagen Noahs wartete, während die Lade eine Vorbereitung war, worin wenige, das heißt, acht Seelen durch Wasser gerettet wurden."}, {"verse": "21", "text": "Die gleiche Gestalt, zu der auch die Taufe uns nun errettet - nicht das Wegwerfen des Schmutz des Fleisches, sondern die Antwort eines guten Gewissens gegenüber Gott ) durch die Auferstehung Jesu Christi:"}, {"verse": "22", "text": "Wer ist in den Himmel gegangen und ist zur Rechten Gottes; Engel und Mächte werden ihm untertan gemacht."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Darum, wie Christus für uns im Fleische gelitten hat, bewaffnet euch auch mit demselben Geist; denn wer im Fleische gelitten hat, der hat aufgehört zu sündigen;"}, {"verse": "2", "text": "Daß er den Rest seiner Zeit nicht mehr im Fleisch lebe, den Begierden der Menschen, sondern dem Willen Gottes."}, {"verse": "3", "text": "Denn die Zeit unseres Lebens mag uns genügen, den Willen der Heiden gewirkt zu haben, als wir in lasziver Lüsternheit, Lüste, Weinüberschuss, Offenbarungen, Banketten und abscheulichen Götzendienern wandelten:"}, {"verse": "4", "text": "Sie finden es seltsam, daß ihr nicht mit ihnen zu demselben Übermaß an Aufruhr flieht und über euch Unheil redet."}, {"verse": "5", "text": "Wer soll dem Rechenschaft ablegen, der bereit ist, über das schnelle und das tote zu urteilen?"}, {"verse": "6", "text": "Denn aus diesem Grund wurde auch denen, die tot sind, das Evangelium gepredigt, damit sie nach den Menschen im Fleisch gerichtet würden, sondern nach Gott im Geist leben."}, {"verse": "7", "text": "Doch das Ende aller Dinge steht vor der Tür: Seid darum ernüchternd und wacht über das Gebet."}, {"verse": "8", "text": "Und vor allem haben sie unter sich selbst glühende Nächstenliebe; denn die Nächstenliebe soll die Menge der Sünden bedecken."}, {"verse": "9", "text": "<unk> Sie Gastfreundschaft zueinander ohne Groll."}, {"verse": "10", "text": "Wie jeder das Geschenk empfangen hat, so diene auch dem Anderen der gleiche als gute Verwalter der vielfältigen Gnade Gottes."}, {"verse": "11", "text": "Wenn jemand redet, so redet er wie die Orakel Gottes; wenn jemand geistlicher Diener ist, so tue er es nach der Fähigkeit, die Gott gibt: daß Gott in allem verherrlicht werde durch Jesus Christus, dem Lob und Herrschaft sei für immer und ewig. Amen."}, {"verse": "12", "text": "Geliebte, denken Sie nicht, es ist seltsam in Bezug auf die feurige Prüfung, die ist es, Sie zu versuchen, als ob etwas Seltsames mit Ihnen passiert ist:"}, {"verse": "13", "text": "Freut euch aber insofern, als ihr an den Leiden Christi teilnehmt; dann, wenn seine Herrlichkeit offenbart wird, könnt ihr auch froh sein über die große Freude."}, {"verse": "14", "text": "Wenn euch der Name Christi zum Vorwurf gemacht wird, so seid ihr glücklich; denn der Geist der Herrlichkeit und Gottes ruht auf euch; von ihnen ist er böse geredet, von euch aber ist er verherrlicht."}, {"verse": "15", "text": "Aber niemand von euch soll leiden wie ein Mörder, wie ein Dieb, wie ein Bösewicht, oder wie ein Geschäftsmann in anderen Männerangelegenheiten."}, {"verse": "16", "text": "Doch wenn jemand wie ein Christ leidet, soll er sich nicht schämen, sondern Gott dafür verherrlichen."}, {"verse": "17", "text": "Denn die Zeit ist gekommen, da das Gericht am Hause Gottes beginnen muß; und wenn es zuerst bei uns anfängt, was wird das Ende derer sein, die dem Evangelium Gottes nicht gehorchen?"}, {"verse": "18", "text": "Und wenn die Gerechten kaum gerettet werden, wo sollen die Gottlosen und die Sünder erscheinen?"}, {"verse": "19", "text": "Darum sollen diejenigen, die gemäß dem Willen Gottes leiden, ihm in gutem Tun, wie auch einem treuen Schöpfer, den Verbleib ihrer Seele übertragen."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Die Ältesten, die unter euch sind, ermahne ich, die auch ein Ältester und Zeuge der Leiden Christi und Teilhaber der Herrlichkeit sind, die offenbart werden soll:"}, {"verse": "2", "text": "Nährt die Herde Gottes, die unter euch ist, und übernehmt die Aufsicht darüber, nicht durch Zwang, sondern durch Zwang; nicht um des schmutzigen Lammes willen, sondern um des bereitwilligen Geistes willen;"}, {"verse": "3", "text": "Weder als Herren über das Erbe Gottes, sondern als Beispiele für die Herde."}, {"verse": "4", "text": "Und wenn der oberste Hirte erscheint, werdet ihr eine Krone der Herrlichkeit empfangen, die nicht abwegig ist."}, {"verse": "5", "text": "Mögt ihr Jünglinge, unterwerft euch dem Ältesten. Ja, ihr seid alle dem Anderen unterworfen und seid mit Demut bekleidet; denn Gott widersetzt sich dem Stolzen und schenkt der Demütigen Gnade."}, {"verse": "6", "text": "Demut euch nun unter der mächtigen Hand Gottes, daß er euch zu gegebener Zeit erhebe!"}, {"verse": "7", "text": "Wirf alle deine Fürsorge auf ihn; denn er kümmert sich um dich."}, {"verse": "8", "text": "Seid ernüchternd, seid wachsam; denn euer Widersacher, der Teufel, wandelt wie ein brüllender Löwe und sucht, wen er fressen kann."}, {"verse": "9", "text": "Wer widersteht standhaft im Glauben, wohl wissend, dass die gleichen Bedrängnisse in euren Brüdern vollbracht werden, die in der Welt sind."}, {"verse": "10", "text": "Aber der Gott aller Gnade, der uns durch Christus Jesu zu seiner ewigen Herrlichkeit berufen hat, nachdem ihr eine Peitsche gelitten habt, macht euch vollkommen, festhält, stärkt, sesshaft."}, {"verse": "11", "text": "Ihm sei Ruhm und Herrschaft für immer. Amen. mehr"}, {"verse": "12", "text": "Durch Silvanus, einen treuen Bruder zu dir, wie ich annehme, habe ich kurz geschrieben, ermahnt und bezeugt, daß dies die wahre Gnade Gottes ist, in der du stehst."}, {"verse": "13", "text": "Die Kirche in Babylonien, die zusammen mit dir erwählt ist, begrüßt dich, und auch mein Sohn Marcus."}, {"verse": "14", "text": "Begrüßt einander mit einem Kuß der Nächstenliebe. Friede sei mit euch allen, die ihr in Christus Jesu seid. Amen."}]}]}
