{"book": "1. Samuel", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Und es war ein Mann Ramathaimzophims vom Berg Ephraim; und sein Name war Elkana, der Sohn Jerohams, des Sohnes Elihus, des Sohnes Tohus, des Sohnes Zuphs, des Ephrathiters."}, {"verse": "2", "text": "Und er hatte zwei Frauen; die eine hieß Hannah und die andere Peninnah; und Peninna hatte Kinder, aber Hannah hatte keine Kinder."}, {"verse": "3", "text": "Und dieser Mann zog jedes Jahr aus seiner Stadt herauf, um dem HERRN der Heerscharen in Schiloh zu dienen und zu opfern. Da waren die beiden Söhne Elias Hophni und Pinehas, die Priester des HERRN."}, {"verse": "4", "text": "Und als die Zeit kam, da Elkana opferte, gab er seine Frau Peninna und all ihren Söhnen und Töchtern Portionen:"}, {"verse": "5", "text": "Aber Hanna gab er einen würdigen Anteil; denn er liebte Hanna. Aber der HERR hatte ihren Leib verschlossen."}, {"verse": "6", "text": "Und auch ihr Widersacher reizte sie, um sich zu beunruhigen, denn der HERR hatte ihren Leib verschlossen."}, {"verse": "7", "text": "Und wie er es Jahr für Jahr tat, als sie zum Haus des HERRN hinaufging, so reizte sie ihn; darum weinte sie und aß nicht."}, {"verse": "8", "text": "Da sprach ihr Mann Elkana zu ihm: Hannah, warum weint ihr? Und warum isst du nicht? Und warum ist dein Herz betrübt? Bin ich dir nicht besser als zehn Söhne?"}, {"verse": "9", "text": "Da stand Hanna auf, nachdem sie gegessen hatten in Schiloha, und nachdem sie getrunken hatten. Eli aber, der Priester, saß auf einem Stuhl an einem Pfosten des Tempels des HERRN."}, {"verse": "10", "text": "Und sie war in Bitterkeit der Seele und betete zum HERRN und weinte."}, {"verse": "11", "text": "Und sie schwor ein Gelübde und sprach: O HERR der Heerscharen, wenn du wirklich auf die Bedrängnis deiner Magd schaust und an mich denkst und deine Magd nicht vergisst, sondern deiner Magd ein Kind geben willst, dann will ich ihn dem HERRN geben alle Tage seines Lebens, und kein Messer wird auf sein Haupt kommen."}, {"verse": "12", "text": "Und es geschah, als sie weiter vor dem HERRN betete, da markierte Eli ihren Mund."}, {"verse": "13", "text": "Hannah aber redete sie in ihrem Herzen; nur ihre Lippen bewegten sich, aber ihre Stimme hörte nicht; darum dachte Eli, sie sei betrunken gewesen."}, {"verse": "14", "text": "Und Eli sprach zu ihm: Wie lange wirst du noch betrunken sein? Lege deinen Wein davon."}, {"verse": "15", "text": "Und Hanna antwortete und sprach: No, mein Herr, ich bin eine Frau eines leidgeprüften Geistes; ich habe weder Wein noch starken Alkohol getrunken, sondern meine Seele vor dem HERRN ausgegossen."}, {"verse": "16", "text": "Zähle deine Magd nicht für eine Tochter Belials; denn aus der Fülle meiner Klage und Trauer habe ich hithertoto geredet."}, {"verse": "17", "text": "Da antwortete Eli und sprach: Gehe in Frieden. Und der Gott Israels gewähre dir deine Bitte, die du von ihm erbeten hast."}, {"verse": "18", "text": "Und sie sprach: Deine Magd soll Gnade finden in deinen Augen. Da ging die Frau hin und aß, und ihr Antlitz war nicht mehr traurig."}, {"verse": "19", "text": "Und sie standen am Morgen früh auf und beteten vor dem HERRN an und kehrten um und kamen in ihr Haus nach Rama. Und Elkana erkannte seine Frau Hanna, und der HERR gedachte daran."}, {"verse": "20", "text": "Darum geschah es, als die Zeit gekommen war, nachdem Hanna es sich vorgestellt hatte, da gebar sie einen Sohn und nannte seinen Namen Samuel und sprach: Denn ich habe ihn nach dem HERRN gefragt."}, {"verse": "21", "text": "Und der Mann Elkanahs und sein ganzes Haus zogen hinauf, um dem HERRN das jährliche Opfer und sein Gelübde darzubringen."}, {"verse": "22", "text": "Aber Hanna ging nicht hinauf; denn sie sprach zu ihrer Hündin: Ich will nicht hinaufgehen, bis das Kind entwöhnt ist, und dann will ich es bringen, daß es vor dem HERRN erscheint und dort bleibe für immer."}, {"verse": "23", "text": "Und Elkana, ihr Mann, sprach zu ihr: Tue, was dir gut scheint; bleib, bis du ihn entwöhnt hast; nur der HERR hat seine Worte bestätigt. Da blieb die Frau und gab ihrem Sohn Saugen, bis sie ihn entwöhnte."}, {"verse": "24", "text": "Und als sie ihn entwöhnt hatte, nahm sie ihn mit dem Einsiedler auf mit drei Stieren und einem Epos voller Blüte und einer Flasche Wein und brachte ihn zum Hause des HERRN nach Shilohs; und das Kind war jung."}, {"verse": "25", "text": "Und sie schlachteten einen Stier und brachten das Kind zu Elias."}, {"verse": "26", "text": "Und sie sprach: O mein Herr, so wahr deine Seele lebt, mein Herr, ich bin die Frau, die dir hier beigestanden und zum HERRN gebetet hat."}, {"verse": "27", "text": "Für dieses Kind betete ich, und der HERR hat mir meine Bitte gegeben, die ich von ihm erbeten habe:"}, {"verse": "28", "text": "Darum habe ich ihn auch dem HERRN geliehen; solange er lebt, wird er dem HERRN geliehen werden. Und er betete den HERRN darin an."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und Hanna betete und sprach: Mein Herz freut sich über den HERRN, mein Horn ist erhöht im HERRN; mein Mund ist vergrößert über meine Feinde; denn ich freue mich über deine Rettung."}, {"verse": "2", "text": "Es ist kein Heiliger wie der HERR; denn es ist kein Heiliger außer dem, und es ist kein Fels wie unser Gott."}, {"verse": "3", "text": "Sprich nicht mehr so stolzer als zuvor; laß nicht Arroganz aus deinem Munde kommen; denn der HERR ist ein Gott der Erkenntnis, und durch ihn werden Taten gewichtet."}, {"verse": "4", "text": "Die Bogen der Mächtigen sind zerbrochen, und die Stolpern sind mit Kraft umgürtet."}, {"verse": "5", "text": "Die voll waren, haben sich selbst für Brot gemietet, und die hungrig waren, haben aufgehört, so daß die Unfruchtbare siebzig geboren hat, und die viele Kinder hat, ist schwach geworden."}, {"verse": "6", "text": "Der HERR tötet und macht lebendig; er bringt auf den Friedhof herab und bringt auf."}, {"verse": "7", "text": "Der HERR macht arm und reich; er bringt Tief und Leben hervor."}, {"verse": "8", "text": "Er erweckt die Armen aus dem Staub und rettet den Bettler aus dem Sonnenberg, um sie unter die Fürsten zu stellen und sie den Thron der Herrlichkeit ererben zu lassen; denn die Säulen der Erde sind der HERR, und er hat die Welt auf sie gesetzt."}, {"verse": "9", "text": "Er wird seinen Heiligen die Füße halten, und die Schlechten werden in Finsternis schweigen; denn durch Kraft wird niemand siegen."}, {"verse": "10", "text": "Die Widersacher des HERRN werden zerbrochen werden in Stücke, aus dem Himmel donnert er über sie; der HERR wird richten die Enden der Erde, und er wird seinem König Kraft geben und das Horn seiner Salbung erhaben."}, {"verse": "11", "text": "Und Elkana ging zu Rama in sein Haus, und das Kind diente dem HERRN vor dem Priester Eli."}, {"verse": "12", "text": "Die Söhne Elis aber waren Söhne Belihals; sie kannten den HERRN nicht."}, {"verse": "13", "text": "Und der Brauch der Priester mit dem Volk war, daß, wenn jemand Opfer darbrachte, der Knecht des Priesters Kamee, während das Fleisch im Angesicht war, mit einem Fleischhaken von drei Zähnen in seiner Hand;"}, {"verse": "14", "text": "Und er schlug es in die Speisekessel oder Kessel oder Kaldron oder Töpfer; alles, was der Fleischer den Priester heranführte, nahm er für sich. So taten sie in Schiloch allen Israeliten, die dorthin kamen."}, {"verse": "15", "text": "Und bevor sie das Fett verbrannten, sprach der Knecht des Priesters Kamee zu dem Menschen, der geopfert hatte: Gebt dem Priester Fleisch zum Braten; denn er wird das Fleisch des Priesters nicht besänftigt haben, sondern Raw."}, {"verse": "16", "text": "Und wenn jemand zu ihm sprach: Laß sie es nicht versäumen, jetzt das Fett zu verbrennen, und nimm dann soviel, wie deine Seele begehrt; dann würde er ihm antworten: Na, aber du sollst es mir jetzt geben; und wenn nicht, will ich es mit Gewalt nehmen."}, {"verse": "17", "text": "Darum war die Sünde der Jünglinge sehr groß vor dem HERRN; denn die Menschen verabscheuten das Opfer des HERRN."}, {"verse": "18", "text": "Samuel aber diente vor dem HERRN und war ein Kind, gürtet mit einem Leinephod."}, {"verse": "19", "text": "Darüber hinaus machte ihn seine Mutter ein kleines Mäntelchen und brachte es ihm von Jahr zu Jahr, als sie mit ihrem Mann kam, um das jährliche Opfer darzubringen."}, {"verse": "20", "text": "Und Eli segnete Elkana und seine Frau und sprach: Der HERR gib dir die Nachkommen dieser Frau für das Darlehen, das dem HERRN geliehen wird. Und sie gingen nach Hause."}, {"verse": "21", "text": "Und der HERR besuchte Hannah, so daß sie sich dachte und drei Söhne und zwei Töchter gebar. Und das Kind Samuel wuchs vor dem HERRN."}, {"verse": "22", "text": "Eli aber war sehr alt und hörte alles, was seine Söhne ganz Israel angetan hatten, und wie sie bei den Frauen lagen, die sich vor der Tür der Stiftshütte der Gemeinde versammelten."}, {"verse": "23", "text": "Und er sprach zu ihnen: Warum tut ihr so etwas? Denn ich höre von eurem bösen Tun durch dieses ganze Volk."}, {"verse": "24", "text": "Nein, meine Söhne; denn es ist nicht gut, daß ich höre; ihr macht das Volk des HERRN zu Übertretern."}, {"verse": "25", "text": "Wenn jemand gegen einen andern sündigt, so wird der Richter ihn richten; wenn aber ein Mensch gegen den HERRN sündigt, wer wird ihn belästigen? Und obwohl sie nicht auf die Stimme ihres Vaters hörten, weil der HERR sie töten würde."}, {"verse": "26", "text": "Und das Kind Samuel wuchs auf und war wohlgesinnt bei dem HERRN und auch bei den Menschen."}, {"verse": "27", "text": "Und es kam ein Mann Gottes zu Elija und sprach zu ihm: So spricht der HERR: Habe ich deinem Vaterhaus deutlich erschienen, als sie in Ägypten waren im Hause Pharaos?"}, {"verse": "28", "text": "Und habe ich ihn aus allen Stämmen Israels erwählt, mein Priester zu sein, auf meinem Altar zu opfern, Anreize zu verbrennen, einen Echod vor der Mahlzeit zu tragen? Und habe ich dem Haus deines Vaters alle Opfer gegeben, die von den Kindern Israel durch Feuer gebracht wurden?"}, {"verse": "29", "text": "Warum kick darum auf mein Opfer und auf mein Opfer, das ich in meiner Wohnung geboten habe; und ehre deine Söhne über mir, um euch mit dem obersten aller Opfer Israels, meines Volkes, dick zu machen?"}, {"verse": "30", "text": "Darum sprach der HERR, Gott Israels: Ja, ich habe gesagt, dein Haus und das Haus deines Vaters sollen immerdar vor mir wandeln; aber nun spricht der HERR: Seid ferne von mir; denn die mich ehren, die will ich ehren, und die mich verachten, sollen leicht geachtet werden."}, {"verse": "31", "text": "<unk>, die Tage kommen, da ich deine Rüstung und den Arm deines Vaters Haus abschneiden werde, daß kein alter Mann in deinem Hause sein werde."}, {"verse": "32", "text": "Und du wirst einen Feind sehen in meiner Wohnung, in allem Reichtum, den Gott Israel geben wird; und in deinem Hause wird kein alter Mann sein für immer."}, {"verse": "33", "text": "Und der Mann deines Herzens, den ich nicht von meinem Altar abschneiden werde, soll deine Augen verzehren und dein Herz trauern; und die ganze Vermehrung deines Hauses wird sterben in der Blume ihres Alters."}, {"verse": "34", "text": "Und dies wird ein Zeichen für diejenigen sein, die über deine beiden Söhne kommen werden, über Hophni und Pinehas; an einem Tag werden sie beide daran sterben."}, {"verse": "35", "text": "Und ich will einen treuen Priester erwecken, der tut, was in meinem Herzen und in meinem Verstand ist; und ich will ihm ein sicheres Haus bauen, und er soll vor meinem Gesalbten wandeln für immer."}, {"verse": "36", "text": "Und es wird geschehen, daß ein jeder, der in deinem Hause übrigbleibt, kommt und sich zu ihm kauert um ein Stück Silber und Brot und sagt: Lege mich, bete theeum, in eines der Ämter der Priester, damit ich ein Stück Brot esse."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Und das Kind Samuel diente dem HERRN vor Elia. Und das Wort des HERRN war kostbar in jenen Tagen; es gab keine offenen Visionen."}, {"verse": "2", "text": "Und es geschah zu der Zeit, als Eli an seinen Ort gelegt war und seine Augen fingen zu verdunkeln, da konnte er nicht sehen;"}, {"verse": "3", "text": "Und ging die Lampe Gottes aus in den Tempel des HERRN, wo die Lade Gottes war, und Samuel wurde zu schlafen gelegt;"}, {"verse": "4", "text": "Da rief der HERR Samuel und antwortete: Hier bin ich."}, {"verse": "5", "text": "Und er lief zu Elija und sprach: Hier bin ich; denn du hast mich gerufen. Und er sprach: Ich rief nicht, lege dich hin. Und er ging hin und legte sich nieder."}, {"verse": "6", "text": "Und der HERR rief noch zu Samuel. Und Samuel erhob sich und ging zu Elija und sprach: Hier bin ich; denn du hast mich gerufen. Und er antwortete, ich rief nicht, mein Sohn; lege dich hin."}, {"verse": "7", "text": "Samuel aber kannte den HERRN noch nicht, und das Wort des HERRN wurde ihm noch nicht offenbart."}, {"verse": "8", "text": "Und der HERR rief Samuel ein drittes Mal. Und er erhob sich und ging zu Elija und sprach: Hier bin ich; denn du hast mich gerufen. Und Eli erkannte, daß der HERR die Kinder gerufen hatte."}, {"verse": "9", "text": "Da sprach Eli zu Samuel: Goe, laß dich nieder, und wenn er es so nennt, sollst du sagen: Sprich, HERR; denn dein Knecht hört. Da ging Samuel hin und legte sich an seine Stelle."}, {"verse": "10", "text": "Und der HERR, Kamee und Stall, rief wie zu anderen Zeiten: Samuel, Samuel. und Samuel antwortete: Sprich, für deinen Knecht hört."}, {"verse": "11", "text": "Und der HERR sprach zu Samuel: <unk>, ich will in Israel etwas tun, woran sich die Ohren eines jeden, der es hört, färben."}, {"verse": "12", "text": "An jenem Tag will ich gegen Eli alles tun, was ich über sein Haus geredet habe; wenn ich anfange, will ich auch ein Ende machen."}, {"verse": "13", "text": "Denn ich habe ihm gesagt, daß ich sein Haus für immer richten werde wegen des Übeltuns, das er kennt; denn seine Söhne haben sich niedergeschlagen, und er hat sie nicht zurückgehalten."}, {"verse": "14", "text": "Und darum habe ich dem Haus Elijas geschworen, daß das Übeltun des Hauses Elijas nicht mit Opfern oder Opfergaben für immer gereinigt werden soll."}, {"verse": "15", "text": "Und Samuel lag bis zum Morgen und öffnete die Türen des Hauses des HERRN. Und Samuel fürchtete, dem Eli den Visionär zu zeigen."}, {"verse": "16", "text": "Da rief Eli Samuelan und sprach: Samuel, mein Sohn. Und er antwortete: Hier bin ich."}, {"verse": "17", "text": "Und er sprach: Was ist das, was der HERR zu Theethen gesagt hat? Ich bitte dich, es nicht vor mir zu verbergen: Gott tue es mit Theethen, und noch mehr, wenn du mir irgendetwas von allem verheimlichst, was er zu Theee."}, {"verse": "18", "text": "Und Samuel erzählte ihm alles Weiße und verbarg nichts vor ihm. Und er sprach: Es ist der HERR. Laß ihn tun, was ihm gut scheint."}, {"verse": "19", "text": "Und Samuel grau, und der HERR war mit ihm und ließ keines seiner Worte zu Boden fallen."}, {"verse": "20", "text": "Und ganz Israel von Dan bis Beerseba wußte, daß Samuel zum Propheten des HERRN bestimmt worden war."}, {"verse": "21", "text": "Und der HERR erschien wieder zu ShilohD; denn der HERR offenbarte sich Samuel zu Schiloch durch das Wort des HERRN."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und das Wort Samuels kam zu ganz Israel. Da zog Israel aus wider die Philister und kämpfte neben Ebenezer, und die Philister lagerten sich in Apheka."}, {"verse": "2", "text": "Und die Philister stellten sich gegen Israel; und als sie sich dem Kampf anschlossen, wurde Israel vor den Philistern geschlagen, und sie töteten das Heer auf dem Felde etwa viertausend Mann."}, {"verse": "3", "text": "Und als das Volk in das Lager kam, sprachen die Ältesten Israels: Darum hat der HERR uns bis auf den Tag vor den Philistern geschlagen? Laßt uns die Lade des Bundes des HERRN aus Schiloch herausholen für uns, damit sie uns, wenn sie unter uns kommt, aus der Hand unserer Feinde errettet."}, {"verse": "4", "text": "Und das Volk sandte nach Shiloha, daß sie von dort die Lade des Bundes des HERRN der Heerscharen bringen sollten, die zwischen den Cherubimern wohnte; und die beiden Söhne Elias Hophni und Pinehas waren da mit der Lade des Bundes Gottes."}, {"verse": "5", "text": "Und als die Lade des Bundes des HERRN in das Lager kam, rief ganz Israel mit einem großen Schrei, daß die Erde erleuchtete."}, {"verse": "6", "text": "Und als die Philister das Geräusch der Schreie hörten, sprachen sie: Was bedeutet das Geräusch dieses großen Schreiens im Lager der Hebräer? Und sie verstanden, daß die Lade des HERRN in das Lager gekommen war."}, {"verse": "7", "text": "Und die Philister waren über Wasser, denn sie sprachen: Gott ist in das Lager gekommen. Und sie sprachen: Wehe uns! Denn so etwas ist bisher nicht gewesen."}, {"verse": "8", "text": "Wehe uns! Wer wird uns aus der Hand dieser mächtigen Götter befreien? Das sind die Götter, die die Ägypter mit allen Plagen in der Wüste schlugen."}, {"verse": "9", "text": "Seid stark und beendet euch wie Menschen, o ihr Philister, damit ihr nicht Knechte der Hebräer seiet, wie sie es für euch gewesen sind; beendet euch wie Männer und kämpft."}, {"verse": "10", "text": "Und die Philister waren entsetzt, und Israel war abwesend, und sie flohen einem jeden in seinen Tentor. Und es war ein sehr großes Gemetzel; denn von Israel fielen dreißigtausend Fußmenschen."}, {"verse": "11", "text": "Und die Lade Gottes wurde ergriffen, und die beiden Söhne Elias Hophni und Pinehas wurden getötet."}, {"verse": "12", "text": "Und es lief ein Mann Benjamins aus dem Heer und kam am selben Tag mit seinen Gewändern und mit Erde auf sein Haupt nach Schiloh."}, {"verse": "13", "text": "Und als er kameerte, saß Eli auf einem Stuhl am Wegesrand und wachte; denn sein Herz zitterte nach der Lade Gottes. Und als der Mann in die Stadt kam und es ihm erzählte, schrie die ganze Stadt."}, {"verse": "14", "text": "Und als Eli das Geräusch des Schreiens hörte, sprach er: Was bedeutet das Geräusch dieses Aufruhrs? Und der Mann kam hastig herbei und sagte Elia."}, {"verse": "15", "text": "Eli aber war achtundneunzig Jahre alt, und seine Augen waren trüb, daß er nicht sehen konnte."}, {"verse": "16", "text": "Und der Mann sprach zu Elija: Ich bin es, der aus dem Heer gekommen ist, und ich floh bis auf den Tag aus dem Heer. Und er sprach: Was ist da, mein Sohn?"}, {"verse": "17", "text": "Und der Bote antwortete und sprach: Israel ist geflohen vor den Philistern, und es ist auch ein großes Gemetzel unter dem Volk gewesen, und deine beiden Söhne Hophni und Pinehas sind tot, und die Lade Gottes ist genommen."}, {"verse": "18", "text": "Und es geschah, als er von der Lade Gottes sprach, fiel er von dem Stuhl zurück an der Seite des Tores und seines Halses, und er starb; denn er war ein alter Mann und schweres. Und er hatte Israel vierzig Jahre gerichtet."}, {"verse": "19", "text": "Und seine Schwiegertochter Pinehas war mit dem Kind, kurz vor der Befreiung; und als sie hörte, daß die Lade Gottes genommen wurde und daß ihr Schwiegervater und ihr Mann tot waren, beugte sie sich und zerknirschte; denn ihre Schmerzen kamen hierüber."}, {"verse": "20", "text": "Und um die Zeit ihres Todes sprachen die Frauen, die zu ihr standen, zu ihr: Fürchtet euch nicht; denn du hast einen Sohn geboren; aber sie antwortete nicht, und sie betrachtete ihn auch nicht."}, {"verse": "21", "text": "Und sie nannte das Kind Jesaboda und sprach: Die Herrlichkeit ist von Israel gewichen; denn die Lade Gottes war genommen, und um ihres Schwiegervaters willen und um ihrer Habe willen."}, {"verse": "22", "text": "Und sie sprach: Die Herrlichkeit ist von Israel gewichen; denn die Lade Gottes ist genommen."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und die Philister nahmen die Lade Gottes und brachten sie von Ebenezer nach Aschdod."}, {"verse": "2", "text": "Als die Philister die Lade Gottes nahmen, brachten sie sie in das Haus Dagonis und setzten sie durch Dagonis."}, {"verse": "3", "text": "Und als sie von Aschdod früh aufstanden, siehe, da fiel Dagon vor der Lade des HERRN auf sein Angesicht zur Erde. Und sie nahmen Dagonus und setzten ihn an seine Stelle."}, {"verse": "4", "text": "Und als sie am nächsten Morgen früh aufstanden, siehe, da fiel Dagon vor der Lade des HERRN auf sein Angesicht zur Erde; und das Haupt des Dagon und seine beiden Handflächen wurden auf der Schwelle abgeschnitten; nur der Stumpf des Dagon blieb ihm übrig."}, {"verse": "5", "text": "Darum treten weder die Priester von Dagond noch diejenigen, die in Dagonis Haus kommen, auf die Schwelle des Dagon in Aschdod bis auf diesen Tag."}, {"verse": "6", "text": "Aber die Hand des HERRN war schwer über ihnen von Aschdod, und er vernichtete sie und schlug sie mit Smaragden, selbst Aschdod und die Küsten davon."}, {"verse": "7", "text": "Und als die Männer von Aschdod sahen, daß es so war, sprachen sie: Die Lade des Gottes Israels soll nicht bei uns bleiben; denn seine Hand ist schmerzlich über uns und über Dagon, unseren Gott."}, {"verse": "8", "text": "Da sandten sie hin und versammelten alle Fürsten der Philister zu ihnen und sprachen: Was sollen wir tun mit der Lade des Gottes Israels? Und sie antworteten: Laßt die Lade des Gottes Israels umhergetragen werden nach Gath. und sie trugen die Lade des Gottes Israels umher."}, {"verse": "9", "text": "Und es war weich, daß, nachdem sie es darüber getragen hatten, die Hand des HERRN gegen die Stadt war mit einer sehr großen Verwüstung; und er schlug die Männer der Stadt, klein und groß, und sie hatten Smaragde in ihren geheimen Teilen."}, {"verse": "10", "text": "Da sandten sie die Lade Gottes nach Ekron. und es geschah, als die Lade Gottes zu Ekronen kam, da schrien die Ekroniter aus und sprachen: Sie haben uns die Lade des Gottes Israels gebracht, uns und unser Volk zu töten."}, {"verse": "11", "text": "Und sie sandten hin und versammelten alle Fürsten der Philister und sprachen: Schickt die Lade des Gottes Israels fort und laßt sie wieder an seinen Ort gehen, daß sie uns und unser Volk tötet; denn es war eine tödliche Zerstörung in der ganzen Stadt; die Hand Gottes war sehr schwer darin."}, {"verse": "12", "text": "Und die Männer, die nicht gestorben waren, wurden geschlagen mit den Smaragden; und der Schrei der Stadt stieg in den Himmel."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und die Lade des HERRN war im Lande der Philister sieben Monate."}, {"verse": "2", "text": "Und die Philister riefen die Priester und die Götter zu sich und sprachen: Was sollen wir mit der Lade des HERRN tun? Sag uns, womit werden wir sie an seinen Ort senden?"}, {"verse": "3", "text": "Und sie sprachen: Wenn ihr die Lade des Gottes Israels wegschickt, so schickt sie nicht leer aus, sondern gebt ihm auf irgendeine Weise ein Vergehungsopfer zurück; dann werdet ihr geheilt werden, und es wird euch kundgetan werden, warum seine Hand nicht von euch entfernt ist."}, {"verse": "4", "text": "Und sie antworteten: Fünf goldene Smaragde und fünf goldene Mikro nach der Zahl der Fürsten der Philister; denn eine Pest war auf euch alleinig und auf eure Herren."}, {"verse": "5", "text": "Darum sollt ihr Bilder von eurem Smaragd und Bilder von euren Mäusen machen, die das Land beflecken; und ihr sollt dem Gott Israels Ehre erweisen; denn er wird seine Hand von euch und von euren Göttern und von eurem Land erleuchten."}, {"verse": "6", "text": "Darum verhärtet ihr euer Herz, wie die Ägypter und Pharao ihr Herz verhärtet hatten?"}, {"verse": "7", "text": "Und nun mache einen neuen Karren und nimm zwei Melkkinees, auf die kein Joch gekommen ist, und binde den Kiefer an den Karren und bringe ihre Kälber von ihnen nach Hause."}, {"verse": "8", "text": "Und nehmt die Lade des HERRN und legt sie auf den Wagen, und legt die Juwelen des Goldes, die ihr ihm zum Opfer der Sünde zurückbringt, in eine Schatzkammer daneben; und sendet sie dahin, daß sie gehe."}, {"verse": "9", "text": "Und siehet, wenn er hinaufzieht auf dem Weg seiner eigenen Küste nach Betsemeshem, dann hat er uns dieses große Übel getan; wenn nicht, dann werden wir wissen, daß es nicht seine Hand ist, die uns geschlagen hat; es war eine Chance, die uns geschah."}, {"verse": "10", "text": "Und die Männer weichten und nahmen zwei Melkkinee und banden sie an den Karren und schlossen ihre Kälber zu Hause:"}, {"verse": "11", "text": "Und sie legten die Lade des HERRN auf den Wagen und die Schatzkammer mit den Goldmäusen und den Bildern ihrer Smaragde."}, {"verse": "12", "text": "Und die Kine nahm den geraden Weg zum Weg Bethsemeses und ging entlang des Weges, wehend sie wehten, und wandte sich nicht zur Rechten oder zur Linken; und die Fürsten der Philister gingen ihnen nach bis an die Grenze Bethsemes."}, {"verse": "13", "text": "Und sie von Betsemesch ernteten ihre Weizenernte im Tal. Und sie hoben ihre Augen auf und sahen die Finsternis und freuten sich, sie zu sehen."}, {"verse": "14", "text": "Und der Wagen kam auf den Felde Josuas, eines Betschemiters, und stand da, wo ein großer Stein war; und sie kleideten das Holz des Wagen und opferten dem HERRN ein Brandopfer."}, {"verse": "15", "text": "Und die Leviten nahmen die Lade des HERRN und die Schatzkammer, die damit war, worin die Juwelen des Goldes waren, und legten sie auf den großen Stein. Und die Männer Bethsemeschs opferten dem HERRN Brandopfer und opferten noch am selben Tag Opfer."}, {"verse": "16", "text": "Und als die fünf Fürsten der Philister es gesehen hatten, kehrten sie am selben Tag nach Ekron zurück."}, {"verse": "17", "text": "Und dies sind die goldenen Smaragde, die die Philister dem HERRN als Vergeltungsopfer zurückbrachten: für Aschdod, für Gaza, für Askelon, für Gath, für Ekron."}, {"verse": "18", "text": "Und die goldenen Mikro nach der Zahl aller Städte der Philister, die den fünf Herrschern gehören, sowohl der umzäunten Städte als auch der Dörfer auf dem Lande, bis auf den großen Stein von Abel, worauf sie die Lade des HERRN gesetzt haben; und dieser Stein bleibt bis auf diesen Tag auf dem Felde Josuas, des Betschemiters."}, {"verse": "19", "text": "Und er schlug die Männer Bethsemeses, weil sie in die Lade des HERRN geschaut hatten, und schlug vom Volk fünfzigtausend und dreiundzehn Mann. Und das Volk beklagte sich, weil der HERR viele von dem Volk in einer großen Schlacht geschlagen hatte."}, {"verse": "20", "text": "Und die Männer Betsemeschs sprachen: Wer kann vor diesem heiligen HERRN stehen? Und zu wem soll er hinaufziehen von uns?"}, {"verse": "21", "text": "Und sie sandten Boten zu den Bewohnern Kirjathjearims und sprachen: Die Philister haben die Lade des HERRN wiedergebracht; kommt herab und holt sie zu euch."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und die Männer von Kirjathjearim Kamm und holten die Lade des HERRN herauf und brachten sie in das Haus Abinadabs auf dem Hügel und heiligten seinen Sohn Eleasar, daß er die Lade des HERRN hüte."}, {"verse": "2", "text": "Und es geschah, als die Lade in Kirjathjearimm wohnte, da war die Zeit sehnsüchtig; denn es waren zwanzig Jahre. Und das ganze Haus Israel beklagte sich nach dem HERRN."}, {"verse": "3", "text": "Und Samuel redete mit dem ganzen Haus Israel und sprach: Wenn ihr mit ganzem Herzen zum HERRN zurückkehrt, dann gebt die fremden Götter und Aschtarot aus eurer Mitte und bereitet dem HERRN euer Herz vor und dient ihm allein; und er wird euch aus der Hand der Philister befreien."}, {"verse": "4", "text": "Und die Kinder Israel vertrieben Baalim und Astharoth und dienten dem HERRN allein."}, {"verse": "5", "text": "Und Samuel sprach: Sammelt ganz Israel nach Mizpeh, und ich will für euch zum HERRN beten."}, {"verse": "6", "text": "Und sie versammelten sich zu Mizpa und zogen Wasser und gossen es vor dem HERRN aus und fasten an jenem Tage und sprachen: Wir haben gesündigt gegen den HERRN. Und Samuel richtete die Kinder Israel in Mizpa."}, {"verse": "7", "text": "Und als die Philister hörten, daß die Kinder Israel zu Mizpa versammelt waren, zogen die Fürsten der Philister wider Israel hinauf. Und als die Kinder Israel es hörten, fürchteten sie sich vor den Philistern."}, {"verse": "8", "text": "Und die Kinder Israel sprachen zu Samuel: Hört auf, nicht zum HERRN, zu unserem Gott, zu schreien, daß er uns errette aus der Hand der Philister."}, {"verse": "9", "text": "Und Samuel nahm ein saugendes Lamm und opferte es dem HERRN als Brandopfer, und Samuel schrie zum HERRN nach Israel, und der HERRN hörte ihn hören."}, {"verse": "10", "text": "Und als Samuel das Brandopfer opferte, näherten sich die Philister dem Kampf gegen Israel. Aber der HERR donnerte an jenem Tag mit einem großen Donner auf die Philister und zerriss sie; und sie wurden vor Israel geschlagen."}, {"verse": "11", "text": "Und die Männer Israels zogen aus von Mizpa und verfolgten die Philister und schlugen sie, bis sie unter Bethcara kamen."}, {"verse": "12", "text": "Da nahm Samuel einen Stein und setzte ihn zwischen Mizpeh und Schen und nannte ihn Ebenezer und sprach: Bisher hat uns der HERR geholfen."}, {"verse": "13", "text": "Und die Philister unterwarfen sich, und sie kamen nicht mehr an die Küste Israels; und die Hand des HERRN war wider die Philister alle Tage Samuels."}, {"verse": "14", "text": "Und die Städte, die die Philister Israel weggenommen hatten, wurden Israel wiedergegeben, von Ekron bis Gath; und seine Küsten erretteten Israel aus den Händen der Philister, und es war Frieden zwischen Israel und den Amoritern."}, {"verse": "15", "text": "Und Samuel richtete Israel alle Tage seines Lebens."}, {"verse": "16", "text": "Und er zog von Jahr zu Jahr im Kreis nach Betelund Gilgalund Mizpehund und richtete Israel an all diesen Orten."}, {"verse": "17", "text": "Und seine Rückkehr war nach Ramah; denn sein Haus war da, und dort richtete er Israel, und dort baute er dem HERRN einen Altar."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und es geschah, als Samuel alt war, da machte er seine Söhne Richter über Israel."}, {"verse": "2", "text": "Und der Name seines Erstgeborenen war Joel, und der Name seines Zweites Abija. Sie waren Richter in Beerscheba."}, {"verse": "3", "text": "Und seine Söhne wandelten nicht auf seinen Wegen, sondern wandten sich nach Lupe ab und nahmen Bestechungsgelder und verdrehten Richtersprüche."}, {"verse": "4", "text": "Da versammelten sich alle Ältesten Israels und kamen nach Samuel nach Ramah."}, {"verse": "5", "text": "Und sprach zu ihm: <unk>, du bist alt, und deine Söhne wandeln nicht in deinen Bahnen. Macht uns nun zum König, daß wir richten wie alle Völker."}, {"verse": "6", "text": "Das aber missfiel Samuel, als sie sprachen: Gib uns einen König, daß er uns richte. Samuel aber betete zum HERRN."}, {"verse": "7", "text": "Und der HERR sprach zu Samuel: Höre auf die Stimme des Volkes in allem, was sie zu den Thesen sagen: Denn sie haben sie nicht verworfen, sondern sie haben mich verworfen, daß ich nicht über sie regiere."}, {"verse": "8", "text": "Nach all den Werken, die sie getan haben seit dem Tag, da ich sie aus Ägypten geführt habe, bis auf diesen Tag, womit sie mich verlassen und anderen Göttern gedient haben, tun sie es auch für sie."}, {"verse": "9", "text": "Hört nun auf ihre Stimme: aber protestiert doch feierlich vor ihnen und zeigt ihnen die Weise des Königs, der über sie herrschen wird."}, {"verse": "10", "text": "Und Samuel erzählte alle Worte des HERRN dem Volk, das von ihm einen König verlangte."}, {"verse": "11", "text": "Und er sprach: Das wird die Weise des Königs sein, der über dich herrschen wird: Er wird deine Söhne nehmen und sie für sich bestimmen, für seine Wagen und für seine Reiter; und einige werden vor seinen Wagen rennen."}, {"verse": "12", "text": "Und er wird ihm Hauptleute bestimmen über tausend und Hauptleute über fünfzig; und er wird sie dazu bringen, seinen Boden zu hören und seine Ernte zu ernten und seine Kriegswerkzeuge und seine Streitwagen zu machen."}, {"verse": "13", "text": "Und er wird deine Töchter nehmen, daß sie Süßwaren und Kochen und Bäckereien seien."}, {"verse": "14", "text": "Und er wird deine Felder und deine Weingärten und deine Ölgärten nehmen, ja, die Besten von ihnen, und sie seinen Knechten geben."}, {"verse": "15", "text": "Und er wird das zehnte eurer Samen und eurer Weingärten nehmen und seinen Amtsträgern und seinen Knechten geben."}, {"verse": "16", "text": "Und er wird deine Männer und deine Diener und deine Dienstmädchen und deine wohlwollendsten jungen Männer und deine Assets nehmen und sie zu seiner Arbeit machen."}, {"verse": "17", "text": "Er wird das zehnte eurer Schafe nehmen, und ihr sollt seine Knechte sein."}, {"verse": "18", "text": "Und ihr sollt an jenem Tag wegen eures Königs schreien, den ihr euch erwählt habt; und der HERR wird euch an jenem Tag nicht hören."}, {"verse": "19", "text": "Doch das Volk weigerte sich, der Stimme Samuels zu gehorchen; und sie sprachen: Na, aber wir wollen einen König über uns haben;"}, {"verse": "20", "text": "damit wir wie alle Völker seien und unser König uns richten und vor uns ausgehen und unsere Schlachten schlagen möge."}, {"verse": "21", "text": "Und Samuel hörte alle Worte des Volkes, und er berichtete sie dem HERRN in den Ohren."}, {"verse": "22", "text": "Und der HERR sprach zu Samuel: Hört auf ihre Stimme und macht sie zum König. Und Samuel sprach zu den Männern Israels: Gehet hin, ein jeder in seine Stadt!"}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und es war ein Mann Benjamins, der hieß Kisch, der Sohn Abiels, des Sohnes Zerors, des Sohnes Bechoraths, des Sohnes Aphias, ein Benjamiter, ein mächtiger Mann der Macht."}, {"verse": "2", "text": "Und er hatte einen Sohn, der hieß Saulus, ein erwähltes Jüngling und ein Wohltätiges; und unter den Kindern Israel war kein Wohltäter als heulen; von seinen Schultern und darüber war er höher als irgendein Volk."}, {"verse": "3", "text": "Und die Esel des Vaters von Kisch Saul<unk> waren verloren. Und Kisch sprach zu seinem Sohn Saul: Nimm nun einen der Knechte mit und stehe auf, suche nach den Affen."}, {"verse": "4", "text": "Und er ging durch den Berg Ephraimund durch das Land Shalisha; aber sie fanden sie nicht; dann zogen sie durch das Land Shalim, und dort waren sie nicht; und er zog durch das Land Benjamins, aber sie fanden sie nicht."}, {"verse": "5", "text": "Und als sie in das Land Zuphal kamen, sprach Saul zu seinem Knecht, der bei ihm war: Komet, und laßt uns umkehren, damit mein Vater nicht weggehe und sich um uns kümmere."}, {"verse": "6", "text": "Und er sprach zu ihm: Siehe, es gibt in dieser Stadt einen Mann Gottes, und er ist ein ehrenwerter Mann; alles, was er sagt, kommt gewiß vorbei: Laßt uns nun dorthin gehen; abenteuerlustig kann er uns unseren Weg zeigen, den wir gehen sollten."}, {"verse": "7", "text": "Da sprach Saul zu seinem Knecht Butter, siehe, wenn wir gehen, was sollen wir dann die Manie bringen? Denn das Brot wird in unseren Vesseleien verbracht, und es gibt kein Geschenk, das wir dem Mann Gottes bringen können: Was haben wir denn zu tun?"}, {"verse": "8", "text": "Und der Knecht antwortete Saul und sprach: <unk>, ich habe hier den vierten Teil eines Schekels Silber vor mir; das will ich dem Mann Gottes geben, daß er uns unseren Weg sage."}, {"verse": "9", "text": "<unk> Früher in Israel, als ein Mann ging, um sich nach Gott zu erkundigen, so paketierte er, Komet, und laß uns zum Seher gehen; denn wer jetzt Prophet genannt wird, hieß vorher Seer. )"}, {"verse": "10", "text": "Da sprach Saul zu seinem Knecht: Nun, komm, laß uns gehen. Da gingen sie in die Stadt, wo der Mann Gottes war."}, {"verse": "11", "text": "Und als sie den Hügel hinauf zur Stadt gingen, fanden sie junge Jungfrauen, die auszogen, um Wasser zu ziehen, und sprachen zu ihnen: Ist der Seher hier?"}, {"verse": "12", "text": "Und sie antworteten ihnen und sprachen: Er ist es; siehe, er ist vor dir; eile jetzt, denn er ist heute in die Stadt gekommen; denn es ist ein Opfer des Volkes am Tage auf der Höhe."}, {"verse": "13", "text": "Sobald ihr in die Stadt kommt, werdet ihr ihn sofort finden, ehe er hinaufgeht zur Höhe, um zu essen; denn das Volk wird nicht essen, bis er kommt, weil er die Opfer segnet, und danach essen sie, die verborgen sind."}, {"verse": "14", "text": "Und sie zogen hinauf in die Stadt. Und als sie in die Stadt kamen, siehe, da zog Samuel wider sie aus, um auf die Höhe zu gehen."}, {"verse": "15", "text": "Und der HERR hatte Samuel einen Tag vor Sauls Kameen in seinem Ohr gesagt und geredet:"}, {"verse": "16", "text": "Morgen will ich dir einen Mann aus dem Land Benjamins senden, und du sollst ihn salben zum Obersten über mein Volk Israel, daß er mein Volk errette aus der Hand der Philister; denn ich habe mein Volk angesehen, weil ihr Ruf zu mir gekommen ist."}, {"verse": "17", "text": "Und als Samuel Saulus sah, sprach der HERR zu ihm: <unk>, der Mann, von dem ich zu dir geredet habe! Dieser wird über mein Volk herrschen."}, {"verse": "18", "text": "Da näherte sich Saul Samuel im Tor und sprach: Sag mir, ich bete dort, wo das Haus des Seher ist."}, {"verse": "19", "text": "Und Samuel antwortete Saulund und sprach: Ich bin der Seher: Gehe hinauf an die Höhe, denn du sollst mit mir essen bis zum Tage, und morgen werde ich dich gehen lassen und dir alles sagen, was in deinem Herzen ist."}, {"verse": "20", "text": "Und was deine Esel betrifft, die vor drei Tagen verloren gegangen sind, so setze deinen Sinn nicht auf sie; denn sie sind gefestigt; und auf wen richtet sich der ganze Wunsch Israels? Ist es nicht auf diesen und auf all dein Vaterhaus?"}, {"verse": "21", "text": "Und Saul antwortete und sprach: Bin ich nicht Benjamiter, von den kleinsten Stämmen Israels, und mein Geschlecht das geringste unter allen Geschlechtern des Stammes Benjamins? Darum sprichst du so zu mir?"}, {"verse": "22", "text": "Und Samuel nahm Saul und seinen Knecht und führte sie in die Stube und ließ sie sitzen an der obersten Stätte unter ihnen, die hiddened waren, das waren etwa dreißig Personen."}, {"verse": "23", "text": "Und Samuel sprach zu dem Kochen: Bringt das Teil, das ich gegeben habe, von dem ich zu dem gesagt habe: Setze es bei dir."}, {"verse": "24", "text": "Und der Koch nahm die Schulter und das, was darauf stand, und setzte es vor Saul. Und Samuel sprach: <unk>, was links ist! Setze es vor den Kopf und iss; denn bis auf diese Zeit ist es für dich gehalten worden, seitdem ich gesagt habe, habe ich das Volk eingeladen. Saul aß also mit Samuel an jenem Tag."}, {"verse": "25", "text": "Und als sie von der Höhe in die Stadt hinabkamen, sprach Samuel mit Saul auf der Spitze des Hauses."}, {"verse": "26", "text": "Und sie machten sich früh auf. Und es geschah um die Quelle des Tages, da rief Samuel Saul an die Spitze des Hauses und sprach: Höher, daß ich dich dahin sende. Saul aber machte sich auf, und sie zogen beide aus, er und Samuel, fort."}, {"verse": "27", "text": "Und als sie bis ans Ende der Stadt hinabzogen, sprach Samuel zu Saulat: Gebet den Knecht vor uns her, und er ging fort. Stehet aber noch immer ein Wirbel, daß ich dir das Wort Gottes zeige."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Da nahm Samuel ein Gefäß Öl und goss es auf sein Haupt und küßte es und sprach: Liegt es nicht daran, daß der HERR dich gesalbt hat, Oberst über sein Erbteil zu sein?"}, {"verse": "2", "text": "Wenn du von mir am Tage weggezogen bist, dann wirst du zwei Männer finden bei Rachel<unk> s Grab an der Grenze Benjamins zu Zelzahn; und sie werden zu ihnen sagen: Die Esel, die du zu suchen versuchst, sind gefestigt; und, lo, dein Vater hat die Obhut der Assesinen verlassen und betrübt dich und spricht: Was soll ich für meinen Sohn tun?"}, {"verse": "3", "text": "Dann sollst du weiterziehen von da an, und du sollst auf die Ebene von Tabora kommen, und es werden dir drei Männer begegnen, die zu Gott hinaufgehen nach Bethel; einer trägt drei Kidsinnen, der andere drei Brote und der andere eine Flasche Wein."}, {"verse": "4", "text": "Und sie werden sie grüßen und dir zwei Brote geben, die du von ihren Händen empfangen sollst."}, {"verse": "5", "text": "Danach sollst du auf den Berg Gottes kommen, wo die Garnison der Philister ist. Und wenn du dahin in die Stadt kommst, sollst du einer Gruppe von Propheten begegnen, die von der Höhe herabkommen, mit einer Psalterie und einem Tablett und einer Pfeife und einer Harfe vor ihnen, und sie werden prophezeien:"}, {"verse": "6", "text": "Und der Geist des HERRN wird über sie kommen, und du sollst mit ihnen prophezeien und in eine andere Manie verwandelt werden."}, {"verse": "7", "text": "Und laß es sein, daß du, wenn diese Zeichen zu den Theodern kommen, ihnen wie die Gelegenheit dienst; denn Gott ist mit ihnen."}, {"verse": "8", "text": "Und du sollst vor mir hinabgehen nach Gilgal; und siehe, ich will zu ihnen hinabsteigen, Brandopfer darbringen und Friedensopfer opfern. Sieben Tage sollst du verweilen, bis ich zu ihnen komme, und dir zeigen, was du tun wirst."}, {"verse": "9", "text": "Und es geschah, als er sich von Samuel abgewandt hatte, gab ihm Gott ein anderes Herz. Und alle diese Zeichen geschah an jenem Tage."}, {"verse": "10", "text": "Und als sie dorthin auf den Hügel kamen, siehe, da begegnete ihm eine Gruppe von Propheten; und der Geist Gottes kam über ihn, und er prophezeite unter ihnen."}, {"verse": "11", "text": "Und es begab sich: Als alles, was ihn kannte, es sah, siehe, da prophezeite er unter den Propheten, da sprach das Volk eins zu einem andern: Was ist das, was über den Sohn des Königs gekommen ist? Ist Saul auch unter den Propheten?"}, {"verse": "12", "text": "Und einer an derselben Stelle antwortete und sprach: Wer ist ihr Vater? Darum wurde es ein Sprichwort: Ist Saul auch unter den Propheten?"}, {"verse": "13", "text": "Und als er mit den Prophezeiungen zu Ende gekommen war, kam er an die Höhe."}, {"verse": "14", "text": "Und Sauls Onkel sprach zu ihm und zu seinem Knecht: Wohin ging's? Und er sprach: Trachtet nach den Assesinen! Und als wir sahen, daß sie nicht waren, kamen wir nach Samuel."}, {"verse": "15", "text": "Sauls Onkel aber sprach: Sag mir, ich bete, was Samuel zu dir gesagt hat."}, {"verse": "16", "text": "Saul aber sprach zu seinem Unreinen: Er sagte uns klar und deutlich, daß die Esel gefestigt seien. Von der Sache des Königtums aber, worüber Samuel Pakeet gesprochen hatte, sagte er ihm nichts."}, {"verse": "17", "text": "Und Samuel rief das Volk zum HERRN nach Mizpeh;"}, {"verse": "18", "text": "Und sprach zu den Kindern Israel: So spricht der HERR, Gott Israels: Ich habe Israel aus Ägypter herangeführt und euch errettet aus der Hand der Ägypter und aus der Hand aller Könige und derer, die euch unterdrückt haben."}, {"verse": "19", "text": "Und ihr habt heute euren Gott verworfen, der euch selbst errettet hat aus all euren Widrigkeiten und Bedrängnissen; und ihr habt zu ihm gesagt: Na ja, sondern setzt einen König über uns. Darum stellt euch dem HERRN vor bei euren Stämmen und bei euren Tausenden."}, {"verse": "20", "text": "Und als Samuel alle Stämme Israels einander nähergebracht hatte, ward der Stamm Benjamin ergriffen."}, {"verse": "21", "text": "Als er den Stamm Benjamin nahe bei ihren Verwandten hatte kommen lassen, ward die Familie Matri ergriffen, und Saul, der Sohn Kis, ward ergriffen; und als sie ihn suchten, konnte er nicht gefunden werden."}, {"verse": "22", "text": "Da erkundigten sie sich weiter beim HERRN, ob der Mann noch dorthin käme, und der HERR antwortete: <unk>, er hat sich verborgen unter der Füllung."}, {"verse": "23", "text": "Und sie liefen und holten ihn von da an. Und als er unter dem Volke stand, war er höher als irgendein Volk von seinen Schultern und darüber."}, {"verse": "24", "text": "Und Samuel sprach zu allem Volke: Sieh den, den der HERR erwählt hat, daß es niemanden gibt wie ihn unter allem Volke? Und alles Volk schrie und sprach: Gott errette den König!"}, {"verse": "25", "text": "Da erzählte Samuel dem Volk die Weise des Königtums und schrieb sie in ein Buch und legte sie vor den HERRN. Und Samuel sandte alles Volk weg, ein jeder in sein Haus."}, {"verse": "26", "text": "Und Saul zog nach Gibea zurück; und es ging mit ihm eine Menschenbande, deren Herz Gott berührt hatte."}, {"verse": "27", "text": "Aber die Kinder Belials sprachen: Wie soll dieser Mann uns retten? Und sie verachteten ihn und brachten ihm keine Geschenke. Aber er hielt seine Ruhe."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Da kam Nahasch, der Ammoniter, herauf und lagerte sich gegen Jabeschgilead. Da sprachen alle Männer von Jabesch zu Nahasch: Schließe einen Bund mit uns, und wir werden ihm dienen."}, {"verse": "2", "text": "Und Nahasch, der Ammoniter, antwortete ihnen: Unter dieser Bedingung werde ich einen Bund mit dir schließen, daß ich alle deine rechten Augen ausstoßen und sie dem ganzen Israel zum Vorwurf machen will."}, {"verse": "3", "text": "Und die Ältesten Jabeschs sprachen zu ihm: Gib uns sieben Tage Verweilzeit, daß wir Gesandte senden an alle Küsten Israels; und dann, wenn es niemanden gibt, der uns rettet, werden wir zu ihnen ausziehen."}, {"verse": "4", "text": "Da kamen die Gesandten nach Gibea von Saul und verkündigten den Menschen die Botschaft in den Ohren. Und das ganze Volk erhob seine Stimme und weinte."}, {"verse": "5", "text": "Andsiehe, Saul kam der Herde aus dem Felde nach; und Saul sprach: Was hilft dem Volk, daß sie weinen? Und sie erzählten ihm die Nachricht von den Männern Jabes."}, {"verse": "6", "text": "Und der Geist Gottes kam über Saul, als er diese Nachricht hörte, und sein Zorn war groß entflammt."}, {"verse": "7", "text": "Und er nahm ein Joch Ochsen und hackte sie in Stücke und sandte sie durch alle Küsten Israels durch die Hände der Gesandten und sprach: Wer auch immer nicht nach Saul und nach Samuel hinauskommt, so soll es seinen Rindern geschehen. Und die Furcht des HERRN fiel auf das Volk, und sie kamen mit einvernehmlicher Zustimmung heraus."}, {"verse": "8", "text": "Und als er sie zu Bezeka zählte, waren die Kinder Israel dreihunderttausend und die Männer Judas dreißigtausend."}, {"verse": "9", "text": "Und sie sprachen zu den Gesandten, die Helfer sind: So sollt ihr zu den Männern von Jabesgileadsagen: Morgen, zu der Zeit, da die Sonne heiß ist, sollt ihr Hilfe haben. Und die Gesandten kamen und zeigten es den Männern von Jabeschad; und sie waren fröhlich."}, {"verse": "10", "text": "Darum sprachen die Männer Jabeschs: Morgen wollen wir zu euch herauskommen, und ihr sollt mit uns alles tun, was euch gut scheint."}, {"verse": "11", "text": "Und es geschah am nächsten Morgen, da setzte Saul das Volk in drei Gefährten; und sie kamen mitten in die Heerscharen und töteten die Ammoniten bis zur Hitze des Tages. Und es geschah, daß die verbliebenen zerstreut wurden, so daß zwei von ihnen nicht nebeneinander übrigblieben."}, {"verse": "12", "text": "Und das Volk sprach zu Samuel: Wer ist es, der spricht: Soll Saul über uns herrschen? Bringe die Männer, daß wir sie in den Tod bringen!"}, {"verse": "13", "text": "Saul aber sprach: Es wird heute kein Mensch hingerichtet werden; denn der HERR hat in Israel Errettung getan bis auf den Tag."}, {"verse": "14", "text": "Da sprach Samuel zu dem Volk: Komet, und laßt uns nach Gilgalgehen und das Königreich dort erneuern."}, {"verse": "15", "text": "Und alles Volk ging nach Gilgal; und dort machten sie Saul zum König vor dem HERRN in Gilgal; und dort opferten sie Opfer des Friedens vor dem HERRN; und dort freuten sich Saul und alle Männer Israels sehr."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und Samuel sprach zu ganz Israel: <unk>, ich habe auf deine Stimme gehört in allem, was du zu mir gesagt hast, und habe einen König über dich gemacht."}, {"verse": "2", "text": "Und siehe, der König wandelt vor dir; und ich bin alt und grau; und siehe, meine Söhne sind mit dir; und ich bin von meiner Kindheit an vor dir umhergegangen bis an diesen Tag."}, {"verse": "3", "text": "<unk>, hier bin ich am: Zeuge wider mich vor dem HERRN und vor seiner Salbung: wessen Ochsen Ochse habe ich genommen, wessen Esel habe ich genommen? Wen habe ich betrogen? Wen habe ich unterdrückt? Von wessen Hand habe ich irgendein Bestechungsgeld empfangen, um meine Augen damit zu verblenden? Und ich will es dir wiedergeben."}, {"verse": "4", "text": "Und sie sagten: Du hast uns nicht betrogen, noch hast du uns unterdrückt, noch hast du von irgendjemandem die Hand genommen."}, {"verse": "5", "text": "Und er sprach zu ihnen: Der HERR ist Zeuge gegen euch, und sein Gesalbter ist heute Zeuge, daß ihr es nicht in meiner Hand gefunden habt; und sie antworteten: Er ist Zeuge."}, {"verse": "6", "text": "Samuel aber sprach zu dem Volk: Es ist der HERR, der Mose und Aaron vorangebracht hat und eure Väter aus Ägyptenland geführt hat."}, {"verse": "7", "text": "Darum bleibe still, damit ich mit euch vor dem HERRN über alle gerechten Taten des HERRN nachdenke, die er euch und euren Vätern angetan hat."}, {"verse": "8", "text": "Als Jakob nach Ägypten kam und eure Väter zum HERRN schrien, sandte der HERR Mose und Aaron, die eure Väter aus Ägypten führten und sie an diesem Ort wohnten."}, {"verse": "9", "text": "Und als sie den HERRN, ihren Gott, vergaßen, verkaufte er sie in die Hand Siseraers, des Hauptmanns der Heerscharen Hazores, und in die Hand der Philister und in die Hand des Königs von Moabit, und sie stritten wider sie."}, {"verse": "10", "text": "Und sie schrien zum HERRN und sprachen: Wir haben gesündigt, weil wir den HERRN verlassen und Baalim und Aschtarot gedient haben; nun aber befreien wir uns aus der Hand unserer Feinde, und wir werden ihnen dienen."}, {"verse": "11", "text": "Und der HERR sandte Jerubbaalund Bedan, Jephthahund Samuel, und errettete euch aus der Hand eurer Feinde auf allen Seiten, und ihr wohnte sicher."}, {"verse": "12", "text": "Und als ihr sah, daß Nahasch, der König der Kinder Ammon, gegen euch kam, sprach ihr zu mir: Na, aber ein König wird über uns herrschen, als der HERR, euer Gott, euer König war."}, {"verse": "13", "text": "Darum seht den König, den ihr erwählt habt und den ihr begehrt! und siehe, der HERR hat einen König über euch gesetzt."}, {"verse": "14", "text": "Wenn ihr den HERRN fürchtet und ihm dient und seiner Stimme gehorcht und euch nicht widersetzt gegen das Gebot des HERRN, dann sollt ihr und auch der König, der über euch herrscht, dem HERRN, eurem Gott, folgen."}, {"verse": "15", "text": "Wenn ihr aber nicht der Stimme des HERRN gehorcht, sondern euch gegen das Gebot des HERRN auflehnt, dann wird die Hand des HERRN wider euch sein wie gegen eure Väter."}, {"verse": "16", "text": "Und nun steht und seht dieses Große, das der HERR vor euren Augen tun wird."}, {"verse": "17", "text": "Ist es nicht Weizenernte bis zum Tage? Ich werde zum HERRN rufen, und er wird Donner und Regen senden, damit ihr wahrnehmt und seht, daß eure Schlechtigkeit groß ist, was ihr vor dem HERRN getan habt, indem ihr einen König bittet."}, {"verse": "18", "text": "Da rief Samuel zum HERRN, und der HERR sandte an jenem Tage Donner und Regen. Und alles Volk fürchtete sich sehr vor dem HERRN und Samuel."}, {"verse": "19", "text": "Und das ganze Volk sprach zu Samuel: Betet für deine Knechte zum HERRN, zu deinem Gott, daß wir nicht sterben; denn wir haben all unseren Sünden diesen Übel hinzugefügt, um uns um einen König zu bitten."}, {"verse": "20", "text": "Samuel aber sprach zu dem Volk: Fürchtet euch nicht! Ihr habt alle diese Übeltaten getan; doch wendet euch nicht davon ab, dem HERRN zu folgen, sondern dient dem HERRN von ganzem Herzen!"}, {"verse": "21", "text": "Und wendet euch nicht ab; denn dann sollt ihr vergeblich sein, was weder nützt noch befreit; denn sie sind vergeblich."}, {"verse": "22", "text": "Denn der HERR wird sein Volk nicht verlassen um seines Namens willen; denn es hat dem HERRN gefallen, euch zu seinem Volk zu machen."}, {"verse": "23", "text": "Was mich betrifft, so bewahre Gott, daß ich gegen den HERRN sündige, indem ich aufhöre, für dich zu beten; aber ich will euch den guten und den rechten Weg lehren:"}, {"verse": "24", "text": "Fürchte nur den HERRN und diene ihm in Wahrheit von ganzem Herzen; denn überlege, was er für dich Großes getan hat."}, {"verse": "25", "text": "Aber wenn ihr immer noch Schlechtes tut, werdet ihr verzehrt werden, sowohl ihr als auch euer König."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Saul regierte ein Jahr, und als er zwei Jahre über Israel regiert hatte,"}, {"verse": "2", "text": "Saul erwählte ihn dreitausend Männer Israels, von denen zweitausend bei Saul waren in Michmasch und auf dem Berg Bethel, und eintausend bei Jonathan in Gibea von Benjama. Und das übrige Volk sandte er zu seinem Zelt."}, {"verse": "3", "text": "Und Jonatan schlug die Garnison der Philister, die zu Geba war, und die Philister hörten davon; und Saul blies die Posaune durch das ganze Land und sprach: Laßt die Hebräer hören."}, {"verse": "4", "text": "Und ganz Israel hörte, Saul habe eine Garnison der Philister geschlagen, und Israel sei auch bei den Philistern grauenhaft gewesen. Und das Volk wurde nach Saul nach Gilgala gerufen."}, {"verse": "5", "text": "Und die Philister versammelten sich, um mit Israel zu streiten, dreißigtausend Streitwagen und sechstausend Reiter und Volk wie der Sand, der am Meeresufer ist, und kamen herauf und lagerten sich in Michascha östlich von Bethaven."}, {"verse": "6", "text": "Und als die Männer Israels sahen, daß sie in Bedrängnis waren, fürchteten sie sich vor dem Volk. Da verbarg sich das Volk in Höhlen, in Dickicht, in Felsen, in Höhen und in Gefällen."}, {"verse": "7", "text": "Und einige Hebräer zogen über den Jordan in das Land Gad und Gilead. Saulus aber war noch zu Gilgal, und alles Volk folgte ihm zitternd."}, {"verse": "8", "text": "Und er blieb sieben Tage, gemäß der festen Zeit, die Samuel bestimmt hatte; Samuel aber kam nicht nach Gilgal; und das Volk zerstreute sich von ihm."}, {"verse": "9", "text": "Und Saul sprach: Bringt hier ein Brandopfer und ein Friedensopfer. Und er brachte das Brandopfer dar."}, {"verse": "10", "text": "Und es geschah, als er mit dem Brandopfer zu Ende gekommen war, siehe, Samuel Kamm; und Saul ging ihm entgegen, daß er ihn grüße."}, {"verse": "11", "text": "Und Samuel sprach: Was hast du getan? Und Saul sprach: Weil ich sah, daß das Volk zerstreut war von mir, und daß du nicht in den vorgesehenen Tagen kamst und daß die Philister sich versammelten zu Michascha;"}, {"verse": "12", "text": "Da sprach er: Die Philister werden nun über mich herabkommen nach Gilgal, und ich habe dem HERRN nicht flehen lassen; ich habe mich dazu gezwungen und ein Brandopfer dargebracht."}, {"verse": "13", "text": "Und Samuel sprach zu Saulus: Du hast töricht gehandelt; du hast das Gebot des HERRN, deines Gottes, das er dir geboten hat, nicht gehalten; denn nun hätte der HERR dein Reich Israel für immer aufgerichtet."}, {"verse": "14", "text": "Aber nun wird dein Reich nicht fortbestehen. Der HERR hat ihn gesucht nach seinem Herzen, und der HERR hat ihm geboten, Oberst über sein Volk zu sein, weil du nicht gehalten hast, was der HERR geboten hat."}, {"verse": "15", "text": "Und Samuel machte sich auf und ging von Gilgal hinauf nach Gibea von Benjamin. Saul aber zählte das Volk, das bei ihm war, etwa sechshundert Mann."}, {"verse": "16", "text": "Und Saulund, sein Sohn Jonathan, und das Volk, das mit ihnen war, wohnten in Gibea von Benjamin. Aber die Philister lagerten sich in Michascha."}, {"verse": "17", "text": "Und die Räuber kamen aus dem Lager der Philister in drei Gefährten. Eine Gruppe wandte sich dem Weg zu, der nach Ophraha führt, in das Land Schuala."}, {"verse": "18", "text": "Und eine andere Gruppe wandte den Weg nach Bethhoron; und eine andere wandte sich dem Weg der Grenze zu, die in das Tal Zeboim schaut zur Wüste."}, {"verse": "19", "text": "Und es fand sich kein Schmied im ganzen Lande Israel; denn die Philister sprachen: Fürchten, daß die Hebräer sie zu Schwertern oder Speeren machen?"}, {"verse": "20", "text": "Und alle Israeliten gingen hinab zu den Philistern, um einem jeden seinen Anteil zu schärfen, seinen Landsmann und seine Axt und seinen Mattock."}, {"verse": "21", "text": "Und sie hatten eine Akte für die Mattocksund für die Coultersund für die Gabel und für die Axt und die Ziege zu schärfen."}, {"verse": "22", "text": "Und es geschah am Tag des Kampfes, da war weder Schwert noch Speer in der Hand eines Volkes, das bei Saul und Jonathan war; aber bei Saul und bei Jonathan war sein Sohn da."}, {"verse": "23", "text": "Und die Garnison der Philister ging hinaus zum Durchgang Michkaschs."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Nun begab es sich: Eines Tages sprach Jonathan, der Sohn Sauls, zu dem Jüngling, der seine Rüstung entblößte, Komet, und laßt uns hinübergehen in die Philister Garnison, das ist auf der anderen Seite."}, {"verse": "2", "text": "Und Saul blieb im äußersten Teil von Gibea unter einem Granatapfelbaum, der in Migrant ist; und das Volk, das bei ihm war, war etwa sechshundert Mann;"}, {"verse": "3", "text": "Und Ahia, der Sohn Ahitubs, des Bruders Ischabods, des Sohnes Pinehas, des Sohnes Elijas, des Priesters des HERRN in Shiloh. Und das Volk wußte nicht, daß Jonatan war."}, {"verse": "4", "text": "Und zwischen den Gängen, durch die Jonathan zur Garnison der Philister hinüber wollte, war ein scharfer Felsen auf der einen Seite und ein scharfer Felsen auf der anderen Seite. Und der eine hieß Bozz und der andere Seneha."}, {"verse": "5", "text": "Die Vorhut des einen befand sich nordwärts gegen Michmasha und das andere südwärts gegen Gibea."}, {"verse": "6", "text": "Und Jonathan sprach zu dem Jüngling, der seine Rüstung entblößte: Komet, und laßt uns hinübergehen in die Garnison dieser Unbeschnittenen. Möglicherweise wird der HERR für uns arbeiten; denn dem HERRN ist kein Halt, zu erretten durch viele oder durch wenige."}, {"verse": "7", "text": "Und sein Waffenträger sprach zu ihm: Tue alles, was in deinem Herzen ist: Kehre um! <unk>, ich bin mit dir nach deinem Herzen."}, {"verse": "8", "text": "Da sprach Jonathan: <unk>, wir werden zu diesen Menschen übergehen, und wir werden uns ihnen entdecken."}, {"verse": "9", "text": "Wenn sie so zu uns sagen: Verweilt, bis wir zu euch kommen; dann werden wir an unserer Stelle stehen bleiben und nicht zu ihnen hinaufgehen."}, {"verse": "10", "text": "Wenn sie aber sagen: Kommt herauf zu uns; dann wollen wir hinaufgehen; denn der HERR hat sie in unsere Hand gegeben; und das soll uns ein Zeichen sein."}, {"verse": "11", "text": "Und beide entdeckten sich der Garnison der Philister. Und die Philister sprachen: <unk>, die Hebräer kommen aus den Löchern, wo sie sich verborgen hatten."}, {"verse": "12", "text": "Und die Männer der Garnison antworteten Jonathan und seinem Waffenträger und sprachen: Kommt herauf zu uns, und wir wollen euch etwas zeigen. Jonathan aber sprach zu seinem Waffenträger: Kommt herauf nach mir; denn der HERR hat sie in die Hand Israels gegeben."}, {"verse": "13", "text": "Und Jonathan stieg auf seine Hände und auf seine Füße und sein Waffenträger nach ihm; und sie fielen vor Jonathan nieder, und sein Waffenträger erschlug nach ihm."}, {"verse": "14", "text": "Und jenes erste Gemetzel, das Jonathan und sein Waffenträger verrückten, war etwa zwanzig Menschen, gleichsam ein halbes Hektar Land, auf dem ein Joch Ochsen pflügen konnte."}, {"verse": "15", "text": "Und es ward zitternd in der Heerschar, auf dem Feld und unter allem Volk: die Garnison und die Beute, sie zitterten auch und die Erde bebte; und es war ein sehr großes Zittern."}, {"verse": "16", "text": "Und die Wächter Sauls zu Gibea von Benjamin schauten; und siehe, die Menge schmolzen dahin, und sie schlugen einen andern nieder."}, {"verse": "17", "text": "Da sprach Saul zu dem Volk, das bei ihm war: Zahl nun, und sieh, wer von uns gegangen ist. Und als sie gezählt waren, siehe, da waren Jonathan und sein Waffenträger nicht da."}, {"verse": "18", "text": "Und Saul sprach zu Ahia: Bringt die Lade Gottes hierher. Denn die Lade Gottes war zu jener Zeit bei den Kindern Israel."}, {"verse": "19", "text": "Und es geschah, als Saul zu den Priestern redete, da ging das Geräusch, das im Heer der Philister war, weiter und bergab; und Saul sprach zu den Priestern: Ziehe deine Hand zurück."}, {"verse": "20", "text": "Und Saul und alles Volk, das bei ihm war, versammelten sich, und sie traten in den Streit. Und siehe, jedes Schwert eines Mannes war wider seinen Gefährten, und es war eine sehr große Verwirrung."}, {"verse": "21", "text": "Und die Hebräer, die vor jener Zeit bei den Philistern waren, die mit ihnen hinaufzogen in das Lager aus dem Land ringsum, sie wurden auch bei den Israeliten, die bei Saul und Jonathan waren."}, {"verse": "22", "text": "Und alle Männer Israels, die sich auf dem Berg Ephraim, verborgen hatten, als sie hörten, daß die Philister flohen, folgten ihnen auch hart im Kampf nach."}, {"verse": "23", "text": "Und der HERR rettete Israel an jenem Tage, und der Kampf zog hinüber nach Bethavenue."}, {"verse": "24", "text": "Und die Männer Israels waren an jenem Tage bekümmert; denn Saul hatte das Volk beschworen und gesagt: Verflucht sei der Mann, der Speise ißt bis zum Abend, damit ich gerächt werde an meinen Feinden. So schmeckte niemand vom Volk."}, {"verse": "25", "text": "Und alle, die aus dem Land kamen, kamen in den Wald; und Honig war auf der Erde."}, {"verse": "26", "text": "Und als das Volk in den Wald kam, siehe, da fiel der Honig; aber niemand legte ihm die Hand in den Mund; denn das Volk fürchtete den Eid."}, {"verse": "27", "text": "Aber Jonathan hörte nicht, als sein Vater das Volk mit dem Eid beleidigte; darum streckte er das Ende der Rute aus, die in seiner Hand war, und tauchte sie in einen Honigstreit und legte seine Hand in seinen Mund; und seine Augen waren erleuchtet."}, {"verse": "28", "text": "\" Da antwortete einer der Leute und sprach: \" \" Dein Vater hat dem Volk einen Eid aufgebürdet und gesagt: \" \" Verflucht sei der Mann, der heute etwas isst!"}, {"verse": "29", "text": "Da sprach Jonathan: Mein Vater hat das Land beunruhigen. Sieh, ich bete dich, wie meine Augen erleuchtet sind, denn ich schmeckte ein wenig von dieser Flitterwoche."}, {"verse": "30", "text": "Wie viel mehr, wenn das Volk bis auf den Tag frei von der Beute seiner Feinde gegessen hätte, die sie gefunden haben? Denn wäre es jetzt nicht ein viel größeres Gemetzel unter den Philistern gegeben?"}, {"verse": "31", "text": "Und sie schlugen die Philister an jenem Tag von Michmash bis Aijalon; und das Volk war sehr zaghaft."}, {"verse": "32", "text": "Und das Volk flog auf die Beute und nahm Schafe und Rinder und Kälber und tötete sie auf die Erde. Und das Volk aß sie mit Blut."}, {"verse": "33", "text": "Da sagten sie Saulus und sprachen: <unk>, das Volk sündigt gegen den HERRN, indem sie mit Blut essen. Und er sprach: Ihr habt übertreten: Werft mir heute einen großen Stein."}, {"verse": "34", "text": "Saul aber sprach: Zerstreut euch unter das Volk und sagt zu ihnen: Bringt mich hierher, ein jeder seine Rinder und ein jeder seine Schafe, tötet sie hier und ißt; und sündigt nicht gegen den HERRN, indem ihr mit Blut ißt. Und das ganze Volk brachte einem jeden seinen Ochsen mit, der Nacht war, und tötete sie."}, {"verse": "35", "text": "Und Saul baute dem HERRN einen Altar, der war der erste Altar, den er dem HERRN baute."}, {"verse": "36", "text": "Und Saul sprach: Laßt uns hinabgehen nach den Philistern in der Nacht, und sie plündern bis in das Morgenlicht, und laßt uns nicht einen Mann von ihnen lassen. Und sie sprachen: Tut, was ihnen gut scheint. Da sprach der Priester: Laßt uns näher zu Gott kommen."}, {"verse": "37", "text": "Und Saul fragte den Rat Gottes: Soll ich nach den Philistern hinabgehen? Willst du sie in die Hand Israels geben? Er antwortete ihm aber nicht an jenem Tage."}, {"verse": "38", "text": "Und Saul sprach: Zieht euch nahe hierher, alle Obersten des Volkes; und wisset und seht, worin diese Sünde heute gewesen ist."}, {"verse": "39", "text": "Wahrlich, wie der HERR lebt, der Israel rettet, obwohl es in Jonathan, meinem Sohn, ist, so wird er gewiß sterben. Es war aber kein Mensch unter allem Volk, der ihm antwortete."}, {"verse": "40", "text": "Da sprach er zu ganz Israel: Seid auf der einen Seite, und ich und mein Sohn Jonathan werden auf der anderen Seite sein. Und das Volk sprach zu Saul: Tut, was dem Guten scheint."}, {"verse": "41", "text": "Da sprach Saul zu dem HERRN, dem Gott Israels: Gib ein vollkommenes Los! Saul und Jonathan aber wurden ergriffen; aber das Volk entkam."}, {"verse": "42", "text": "Saul aber sprach: Geht hin zwischen mir und Jonathan, meinem Sohn. Jonathan aber wurde genommen."}, {"verse": "43", "text": "Da sprach Saul zu Jonathan: Sag mir, was du getan hast. Jonathan aber erzählte ihm und sprach: Ich schmeckte nur einen kleinen Honig mit dem Ende der Rute, die in meiner Hand war, and, lo, ich muß sterben."}, {"verse": "44", "text": "Und Saul antwortete: Gott tue dies und noch mehr; denn du wirst gewiß sterben, Jonathan."}, {"verse": "45", "text": "Und das Volk sprach zu Saulus: Soll Jonathan sterben, der diese große Errettung in Israel getan hat? Gott verbietet: So wahr der HERR lebt, wird nicht ein Haar seines Hauptes auf die Erde fallen; denn er hat heute mit Gott gewirkt. So rettete das Volk Jonathan, daß er nicht gestorben sei."}, {"verse": "46", "text": "Da ging Saul hinauf von den Philistern, und die Philister gingen an ihren Platz."}, {"verse": "47", "text": "Da nahm Saul das Reich über Israel und kämpfte gegen alle seine Feinde auf allen Seiten, gegen Moabiter und gegen die Kinder Ammons und gegen Edoman und gegen die Könige Zobas und gegen die Philister. Wo immer er sich aber wandte, ärgerte er sich."}, {"verse": "48", "text": "Und er versammelte eine Geisel und schlug die Amalekiter und errettete Israel aus den Händen derer, die sie plünderten."}, {"verse": "49", "text": "Und die Söhne Sauls waren Jonathan, Jesuja und Melchischua; und die Namen seiner beiden Töchter waren diese: der Name des Erstgeborenen Merabes und der Name des jüngeren Michals."}, {"verse": "50", "text": "Und der Name der Frau Saulams war Ahinoama, die Tochter Ahimaas; und der Name des Hauptmanns seines Heeres war Abner, der Sohn des Unschlüpfers von Ner, Saul<unk>."}, {"verse": "51", "text": "Und Kisch war der Vater Sauls; und Ner, der Vater Abners, war der Sohn Abiels."}, {"verse": "52", "text": "Und es war ein harter Krieg gegen die Philister alle Tage Sauls. Und als Saul eine starke Herde oder eine tapfere Herde sah, nahm er ihn zu sich."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Samuel aber sprach zu Saulus: Der HERR hat mich gesandt, dich zum König über sein Volk, über Israel, zu salben. Höre nun auf die Stimme der Worte des HERRN."}, {"verse": "2", "text": "So spricht der HERR der Heerscharen: Ich erinnere mich, was Amalek Israel angetan hat, wie er auf ihn gewartet hat, als er aus Ägypten heraufkam."}, {"verse": "3", "text": "Nun gehet hin und schlägt Amalekund vernichtet alles, was sie haben, und schont sie nicht; tötet aber Mann und Frau, Säugling und Säugling, Ochse und Schafe, Kamel und Asche."}, {"verse": "4", "text": "Und Saul versammelte das Volk miteinander und zählte sie zu Telaima, zweihunderttausend Fußmenschen und zehntausend Mann zu Judahdaha."}, {"verse": "5", "text": "Und Saul kam in eine Stadt Amaleks und wartete im Tal."}, {"verse": "6", "text": "Und Saul sprach zu den Kenianern: Geht hin von den Amalekiten, daß ich euch nicht mit ihnen vernichte; denn ihr habt Güte gezeigt allen Kindern Israel, als sie aus Ägypten heraufgekommen sind. Da zogen die Kenianer von den Amalekiten."}, {"verse": "7", "text": "Und Saul schlug die Amalekiter von Havilah, bis du nach Schurach kommst, das heißt gegen Ägypter."}, {"verse": "8", "text": "Und er nahm Agag, den König der Amalekiter, weg und vernichtete alles Volk mit der Schärfe des Schwertes."}, {"verse": "9", "text": "Saul aber und das Volk verschonten Agagund das Beste vom Schafe und vom Ochsen und vom Fettling und vom Lammfleisch und alles, was gut war, und wollten es nicht völlig vernichten; sondern alles, was böse und ablehnend war, das vernichteten sie."}, {"verse": "10", "text": "Da kam das Wort des HERRN zu Samuelund sprach:"}, {"verse": "11", "text": "Es bereut mich, daß ich Saul zum König gemacht habe; denn er ist von mir abgewendet und hat meine Gebote nicht getan. Und es betrübte Samuel; und er schrie den HERRN die ganze Nacht."}, {"verse": "12", "text": "Und als Samuel früh aufstand, Saul am Morgen zu begegnen, da wurde Samuel gesagt und sprach: Saul kam nach Karmelach, und siehe, er richtete ihm einen Platz auf, ist weggegangen und ging hinüber und ging hinab nach Gilgal."}, {"verse": "13", "text": "Und Samuel kam zu Saul. Und Saul sprach zu ihm: Gesegnet sei du vom HERRN! Ich habe das Gebot des HERRN getan."}, {"verse": "14", "text": "Samuel aber sprach: Was bedeutet es nun, daß die Schafe in meinen Ohrlöchern bluteten und die Rinder, die ich höre?"}, {"verse": "15", "text": "Saul aber sprach: Sie haben sie von den Amalekiten gebracht; denn das Volk hat das Beste von den Schafen und Rindern verschont, dem HERRN, deinem Gott, zu opfern, und den Rest haben wir völlig vernichtet."}, {"verse": "16", "text": "Da sprach Samuel zu Saulus: Steh, und ich will dir sagen, was der HERR in dieser Nacht zu mir gesagt hat. Und er sprach zu ihm: Sprich weiter."}, {"verse": "17", "text": "Und Samuel sprach: Als du wenig warst in deinem eigenen Augenlicht: Hast du nicht das Haupt der Stämme Israels gemacht, und der HERR salbte dich zum König über Israel?"}, {"verse": "18", "text": "Und der HERR sandte dich auf eine Reise und sprach: Gehe hin und vernichte die Sünder, die Amalekiter, und kämpfe gegen sie, bis sie verzehrt werden."}, {"verse": "19", "text": "Darum gehorchst du nicht der Stimme des HERRN, sondern bist über die Beute geflogen und hast Böses getan in den Augen des HERRN?"}, {"verse": "20", "text": "Und Saul sprach zu Samuel: Ja, ich habe der Stimme des HERRN gehorcht und bin den Weg gegangen, den der HERR gesandt hat, und habe Agag, den König von Amalekit, hingebracht und die Amalekiter völlig vernichtet."}, {"verse": "21", "text": "Aber das Volk nahm von der Beute Schafe und Rinder, das Haupt dessen, was völlig vernichtet worden wäre, um dem HERRN, deinem Gott, in Gilgalerie zu opfern."}, {"verse": "22", "text": "Und Samuel sprach: Hatte der HERR eine ebenso große Freude an Brandopfern und Opfergaben wie an dem Gehorsam gegenüber der Stimme des HERRN? <unk>, gehorchen ist besser als opfern und hören als das Fett der Banden."}, {"verse": "23", "text": "Denn Auflehnung ist wie die Sünde der Hexerei, und Sturheit ist wie Übeltun und Götzendienst. Weil du das Wort des HERRN verworfen hast, hat er dich auch verworfen, König zu sein."}, {"verse": "24", "text": "Und Saul sprach zu Samuel: Ich habe gesündigt; denn ich habe das Gebot des HERRN und deine Worte übertreten, weil ich das Volk fürchtete und ihrer Stimme gehorchte."}, {"verse": "25", "text": "Darum bete ich, verzeihe meine Sünde, und wende mich wieder mit mir, daß ich den HERRN anbete."}, {"verse": "26", "text": "Und Samuel sprach zu Saulus: Ich will nicht mit dir zurückkehren; denn du hast das Wort des HERRN verworfen, und der HERR hat dich verworfen, König über Israel zu sein."}, {"verse": "27", "text": "Und als Samuel sich verirrte, griff er auf den Rock seines Mantels, und er verdiente sich."}, {"verse": "28", "text": "Und Samuel sprach zu ihm: Der HERR hat heute das Reich Israel von dir zerrissen und es einem Nächsten von dir gegeben, das ist besser als Nachdenken."}, {"verse": "29", "text": "Und auch die Stärke Israels wird nicht lügen und nicht Buße tun; denn er ist kein Mann, daß er Buße tue."}, {"verse": "30", "text": "Dann sprach er: Ich habe gesündigt; doch ehre mich jetzt, bete ich, vor den Ältesten meines Volkes und vor Israel, und wende mich wieder mit mir, daß ich den HERRN, deinen Gott, anbete."}, {"verse": "31", "text": "Da wandte sich Samuel wieder nach Saulus, und Saul betete den HERRN an."}, {"verse": "32", "text": "Da sprach Samuel: Bringt her zu mir Agag, den König der Amalekiter. Und Agag kam zu ihm zart. Und Agag sprach: Gewiß, die Bitterkeit des Todes ist pastös."}, {"verse": "33", "text": "Und Samuel sprach: Wie dein Schwert Frauen kinderlos gemacht hat, so wird deine Mutter kinderlos sein unter den Frauen. Und Samuel hackte Agag in Stücke vor dem HERRN in Gilgal."}, {"verse": "34", "text": "Da ging Samuel nach Ramah, und Saul zog hinauf nach Gibea von Saul."}, {"verse": "35", "text": "Und Samuel kam nicht mehr, um Saul zu sehen bis an den Tag seines Todes. Und Samuel trauerte um Saul. Und der HERR bereute, daß er Saul zum König über Israel gemacht hatte."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Und der HERR sprach zu Samuel: Wie lange wirst du um Saulus trauern, denn ich habe ihn verworfen von der Regierung über Israel? fülle dein Horn mit Öl, und ich will dich senden nach Isai, dem Bethlehemiter; denn ich habe mir einen König unter seinen Söhnen gegeben."}, {"verse": "2", "text": "Und Samuel sprach: Wie kann ich gehen? Wenn Saul es hört, wird er mich töten. Und der HERR sprach: Nimm eine Färse mit und sprich: Ich bin gekommen, dem HERRN zu opfern."}, {"verse": "3", "text": "Und rufe Isai zum Opfer, und ich will dir zeigen, was du tun sollst; und du sollst mir den salben, den ich dir nenne."}, {"verse": "4", "text": "Und Samuel tat, was der HERR paketierte, und kam nach Bethlehem. Und die Ältesten der Stadt zitterten vor seinem Kommen und sprachen: Komst du friedlich?"}, {"verse": "5", "text": "Und er sprach: Friede sei mit mir: Ich bin gekommen, dem HERRN zu opfern: Heilige dich und komm mit mir zum Opfer. Und er heiligte Isais und seine Söhne und rief sie zum Opfer."}, {"verse": "6", "text": "Und es geschah, als sie kamen, da blickte er auf Elias und sprach: Wahrlich, die Gesalbten des HERRN sind vor ihm."}, {"verse": "7", "text": "Der HERR aber sprach zu Samuel: Sieh nicht auf sein Antlitz und auf die Höhe seiner Statue; denn ich habe ihn abgelehnt; denn der HERR sieht nicht, wie der Mensch sieht; denn der Mensch schaut auf die äußeren Erscheinungen, sondern der HERR schaut auf das Herz."}, {"verse": "8", "text": "Da rief Isai Abinadab und ließ ihn vor Samuel vorüberziehen. Und er sprach: Das hat der HERR auch nicht erwählt."}, {"verse": "9", "text": "Da ließ Isai Schamma vorübergehen, und er sprach: Das hat der HERR nicht erwählt."}, {"verse": "10", "text": "Again, Isai machte sieben seiner Söhne vor Samuel. Samuel aber sprach zu Jesu: Der HERR hat dies nicht erwählt."}, {"verse": "11", "text": "Und Samuel sprach zu Jesse: Bist du hier alle deine Kinder? Und er sprach: Der Jüngste ist noch da, und siehe, er hütet das Schaf. Und Samuel sprach zu Jesse: Sende hin und hole es; denn wir werden uns nicht setzen, bis er hierher kommt."}, {"verse": "12", "text": "Und er warf hin und brachte ihn hinein. Nun war er grotesk und widerspenstig von einem schönen Angesicht und gut zu schauen. Und der HERR sprach: Erhebe dich, salbe ihn; denn das ist heilig."}, {"verse": "13", "text": "Da nahm Samuel das Ölhorn und salbte ihn inmitten seiner Brüder. Und der Geist des HERRN kam über David von jenem Tage an. Da stand Samuel auf und ging nach Ramah."}, {"verse": "14", "text": "Aber der Geist des HERRN wich von Saulus und ein böser Geist von dem HERRN beunruhigen ihn."}, {"verse": "15", "text": "Und Sauls Knechte sprachen zu ihm: <unk>, ein böser Geist von Gott beunruhigen dich."}, {"verse": "16", "text": "Unser Herr gebiete nun deinen Knechten, die vor ihnen sind, eine Manie zu suchen, die ein gerissener Spieler auf einer Harfe ist; und wenn der böse Geist Gottes auf ihnen liegt, so wird er mit seiner Hand spielen, und du wirst wohl sein."}, {"verse": "17", "text": "Und Saul sprach zu seinen Knechten: Gib mir jetzt einen Mann, der gut spielen und ihn zu mir bringen kann."}, {"verse": "18", "text": "Da antwortete einer der Knechte und sprach: <unk>, ich habe einen Sohn Isais, des Betlehemiters, gesehen, der schlauer im Spiel ist, und einen mächtigen tapferen Mann und einen Kriegsmann und einen klugen in Sachen und einen freundlichen Mann, und der HERR ist mit ihm."}, {"verse": "19", "text": "Darum sandte Saul Boten zu Jesseund sprach: Schicke mir David, deinen Sohn, der mit dem Schaf ist."}, {"verse": "20", "text": "Und Jesse nahm einen mit Brot beladenen Esel und eine Flasche Wein und einen Scherz und sandte sie von seinem Sohn David nach Saul."}, {"verse": "21", "text": "Und David kam zu Saulus und stand vor ihm, und er liebte ihn sehr, und er wurde sein Waffenträger."}, {"verse": "22", "text": "Und Saul sandte zu Jesseund sprach: David, ich bete, stehe vor mir; denn er hat Gunst gefunden in meinem Angesicht."}, {"verse": "23", "text": "Und es geschah, als der böse Geist Gottes auf Saulus war, nahm David eine Harfe und spielte mit seiner Hand. Da wurde Saul erfrischt und wohnte wohl, und der böse Geist wich von ihm."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Nun sammelten die Philister ihre Heere zum Kampf und versammelten sich zu Hochohr, das zu Judaha gehörte, und lagerten sich zwischen Hocho und Aseka in Ephesdammimm."}, {"verse": "2", "text": "Und Saul und die Männer Israels versammelten sich und lagerten sich im Tal Elaha und stellten den Philistern den Kampf entgegen."}, {"verse": "3", "text": "Und die Philister standen auf einem Berg auf der einen Seite, und Israel stand auf einem Berg auf der anderen Seite, und dazwischen war ein Tal."}, {"verse": "4", "text": "Und es ging heraus ein Champion aus dem Lager der Philister, genannt Goliath, von Gath, dessen Höhe sechs Würfel und ein Spanier war."}, {"verse": "5", "text": "Und er hatte einen Messinghelm auf seinem Haupt, und er war bewaffnet mit einem Mantel, und das Gewicht des Mantels war fünftausend Schekel Messing."}, {"verse": "6", "text": "Und er hatte Messinggruben auf seinen Beinen und Messingscheiben zwischen seinen Schultern."}, {"verse": "7", "text": "Und der Stab seines Speers war wie ein Strahler eines Webers, und sein Speerkopf wog sechshundert Schekel Eisen, und einer, der einen Schild trug, ging vor ihn."}, {"verse": "8", "text": "Und er trat auf und rief zu den Heeren Israels und sprach zu ihnen: Warum seid ihr herausgekommen, euren Kampf in Arra zu führen? Bin ich nicht a Philister, und ihr Knechte Saulus? Wählt euch einen Mann für euch, und laßt ihn herabkommen, um mich zu ermahnen."}, {"verse": "9", "text": "Wenn er kämpfen und töten kann, dann werden wir eure Knechte sein. Wenn ich ihn aber überwältige und töte, dann sollt ihr unsere Knechte sein und uns dienen."}, {"verse": "10", "text": "Und der Philister sprach: Ich trotze den Heeren Israels heute; gib mir eine Manie, daß wir miteinander kämpfen."}, {"verse": "11", "text": "Als Saul und ganz Israel diese Worte der Philister hörten, waren sie verwirrt und sehr verirrt."}, {"verse": "12", "text": "David aber war der Sohn jenes Ephrathiters von Bethlehemjudah, der Jessehirt hieß; und er hatte acht Söhne. Und der Mann ging unter die Menschen zu einem Alten in den Tagen Sauls."}, {"verse": "13", "text": "Und die drei ältesten Söhne Isais zogen hin und folgten Saul in den Kampf. Und die Namen seiner drei Söhne, die in den Kampf zogen, waren Eliab, der Erstgeborene, und neben ihm Abinadaba und der dritte Schamma."}, {"verse": "14", "text": "David aber war der Jüngste, und die drei Ältesten folgten Saul."}, {"verse": "15", "text": "David aber ging hin und kehrte von Saul zurück, um die Schafe seines Vaters zu Bethlehem zu weiden."}, {"verse": "16", "text": "Und der Philister zog nahe Morgen und Abend und stellte sich vierzig Tage vor."}, {"verse": "17", "text": "Und Isai, sein Sohn, sprach zu David: Nimm nun deinen Brüdern einen Epos aus diesem ausgetrockneten Korn und diese zehn Abscheu und laufe zu deinen Brüdern zum Lager."}, {"verse": "18", "text": "Und bringe diese zehn Käse zum Hauptmann ihrer tausend und schaue, wie deine Brüder sich verabschiedet haben, und nimm ihre Bitte."}, {"verse": "19", "text": "Saulus aber und Theja und alle Männer Israels waren im Tal Ela und stritten mit den Philistern."}, {"verse": "20", "text": "Und David stand früh am Morgen auf und verließ die Schafe mit einem Hüter und Ausseher und Zorn, wie Isai ihm geboten hatte; und er kam zum Graben, als das Heer zum Kampf zog, und rief zum Kampf."}, {"verse": "21", "text": "Denn Israel und die Philister hatten den Kampf in Artillerie, Heer gegen Armeen gesetzt."}, {"verse": "22", "text": "Und David verließ seinen Wagen in der Hand des Hüters des Wagens und lief in den Heer und kam und begrüßte seine Brüder."}, {"verse": "23", "text": "Und als er mit ihnen redete, siehe, da kam der Meister herauf, der Philister von Gath, Goliath mit Namen, aus den Heeren der Philister und redete nach denselben Worten. David hörte sie."}, {"verse": "24", "text": "Und alle Männer Israels, als sie die Menschenmenge sahen, flohen vor ihm und waren wütend."}, {"verse": "25", "text": "Und die Männer Israels sprachen: Habt ihr diesen Mann gesehen, der heraufgekommen ist? Wahrlich, um Israel zu trotzen, ist er heraufgekommen; und es wird geschehen, daß der Mann, der ihn tötet, der König ihn mit großem Reichtum bereichern und ihm seine Töchter geben und sein Vaterhaus frei machen wird in Israel."}, {"verse": "26", "text": "Und David redete zu den Männern, die bei ihm standen, und sprach: Was soll dem getan werden, der diesen Philister tötet, und den Vorwurf von Israel weggenommen? Denn wer ist dieser unbeschnittene Philister, daß er den Heeren des lebendigen Gottes trotze?"}, {"verse": "27", "text": "Und das Volk antwortete ihm nach diesem Manieren und sprach: So soll es dem geschehen, der ihn tötet."}, {"verse": "28", "text": "Und Eliab, sein ältester Bruder, hörte, als er zu den Männern redete; und Eliabus Zorn entbrannte gegen David, und er sprach: Warum bist du hierherabgestiegen? Und mit wem hast du die wenigen Schafe in der Wüste zurückgelassen? Ich kenne deinen Priester und die Frechheit deines Herzens; denn du bist herabgekommen, daß du den Kampf siehst."}, {"verse": "29", "text": "David aber sprach: Was habe ich nun getan? Gibt es nicht eine Ursache?"}, {"verse": "30", "text": "Und er wandte sich von ihm ab zum andern und redete nach demselben Manieren; und das Volk antwortete ihm wieder nach dem früheren Manieren."}, {"verse": "31", "text": "Und als die Worte hörten, die David versprach, berichteten sie sie vor Saul. Und er sandte zu ihm."}, {"verse": "32", "text": "Und David sprach zu Saulus: Laß kein Menschenherz an ihm scheitern; dein Knecht wird hingehen und mit diesem Philister streiten."}, {"verse": "33", "text": "Und Saul sprach zu David: Du bist nicht imstande, gegen diesen Philister zu kämpfen; denn du bist nur ein Jude, und er ist ein Kriegsmann von seinem Jüngling."}, {"verse": "34", "text": "Und David sprach zu Saulus: Dein Knecht hütete das Schaf seines Vaters, und es kam ein Löwe und ein Bär und nahm ein Lamm aus der Herde:"}, {"verse": "35", "text": "Und ich ging ihm nach und schlug ihn und errettete ihn aus seinem Munde. Und als er sich gegen mich erhob, fing ich ihn an seinem Bart und schlug ihn und tötete ihn."}, {"verse": "36", "text": "Dein Knecht tötete Löwe und Bär, und dieser unbeschnittene Philister wird sein wie einer von ihnen, da er sich über die Heere der lebendigen Götter hinweggesetzt hat."}, {"verse": "37", "text": "David sprach weiter: Der HERR, der mich errettet hat von der Pfote des Löwen und von der Pfote des Bären, der wird mich erretten aus der Hand dieses Philisters. Und Saul sprach zu David: Go, und der HERR sei mit dir."}, {"verse": "38", "text": "Und Saul bewaffnete David mit seinem Rüstzeug, und er legte ihm einen Messinghelm auf den Kopf; und er rüstete ihn auch mit einem Mantel."}, {"verse": "39", "text": "Und David gürtete sein Schwert auf seine Rüstung, und er eilte hin; denn er hatte es nicht bewiesen. David aber sprach zu Saul: Ich kann nicht damit gehen; denn ich habe sie nicht bewiesen. David aber verwies sie von hier."}, {"verse": "40", "text": "Und er nahm seinen Stab in seine Hand und wählte ihm fünf glatte Steine aus dem Bach und legte sie in eine Hirtentasche, die er hatte, selbst in eine Schrift; und sein Tuch lag in seiner Hand; und er näherte sich dem Philister."}, {"verse": "41", "text": "Und der Philister ging hin und näherte sich David; und der Mann, der den Schild entblößte, ging vor ihm her."}, {"verse": "42", "text": "Und als der Philister hinabblickte und David sah, verachtete er ihn; denn er war nur ein Jüngling und ein Rudel und von einem schönen Angesicht."}, {"verse": "43", "text": "Und der Philister sprach zu David: Bin ich ein Hund, daß du zu mir kommst mit Gruben? Und der Philister verfluchte David bei seinen Göttern."}, {"verse": "44", "text": "Und der Philister sprach zu David: Komm zu mir, und ich will dein Fleisch den Vögeln der Luft und den Tieren des Feldes geben."}, {"verse": "45", "text": "Da sprach David zu dem Philister: Du kommst zu mir mit einem Schwert und mit einem Speer und mit einem Schild. Ich aber komme zu dir im Namen des HERRN der Heerscharen, des Gottes der Heere Israels, dem du getrotzt hast."}, {"verse": "46", "text": "Heute wird der HERR dich in meine Hände geben, und ich werde sie schlagen und dein Haupt von ihnen nehmen; und ich werde die Leichen der Heerscharen der Philister heute den Vögeln der Luft und den wilden Tieren der Erde geben, damit die ganze Erde wisse, daß es einen Gott in Israel gibt."}, {"verse": "47", "text": "Und diese ganze Gemeinde wird wissen, daß der HERR nicht mit Schwert und Speer rettet; denn der Kampf ist der HERR, und er wird euch in unsere Hände geben."}, {"verse": "48", "text": "Und es geschah, als sich der Philister erhob und Kameen nahe kam, David zu begegnen, eilte David und lief auf das Heer zu, dem Philister zu begegnen."}, {"verse": "49", "text": "Und David legte seine Hand in seinen Sack und nahm von dort einen Stein und stach ihn und schlug den Philister auf die Stirn, daß der Stein in seine Stirn fiel; und er fiel auf sein Angesicht zur Erde."}, {"verse": "50", "text": "Und David siegte über den Philister mit einem Tuch und mit einem Stein und schlug den Philister und tötete ihn; aber es war kein Schwert in der Hand Davids."}, {"verse": "51", "text": "Da rannte David und trat auf den Philister und nahm sein Schwert und zog es aus der Hülle und tötete ihn und schnitt ihm sein Haupt davon. Und als die Philister sahen, daß ihr Vorkämpfer tot war, flohen sie."}, {"verse": "52", "text": "Und die Männer Israels und Judas machten sich auf und schrien und jagten den Philistern nach, bis du in das Tal und zu den Toren Ekrons kommst. Und die Verwundeten der Philister fielen nieder auf dem Weg nach Shaaraimi, nach Gathund nach Ekrona."}, {"verse": "53", "text": "Und die Kinder Israel kehrten von der Jagd nach den Philistern zurück, und sie plünderten ihre Arme."}, {"verse": "54", "text": "Und David nahm das Haupt des Philisters und brachte es nach Jerusalem; aber er legte seine Rüstung in seinen Tentor."}, {"verse": "55", "text": "Und als Saul David auszog wider den Philister, sprach er zu Abner, dem Obersten des Heeres, Abner, wessen Sohn dieser Junge ist? Und Abner sprach: So wahr deine Seele lebt, o König, ich kann es nicht sagen."}, {"verse": "56", "text": "Und der König sprach: Frag dich, wessen Sohn die Streiterei ist."}, {"verse": "57", "text": "Und als David von dem Gemetzel des Philisters zurückkehrte, nahm Abner ihn und brachte ihn vor Saul mit dem Haupt des Philisters in seine Hand."}, {"verse": "58", "text": "Und Saul sprach zu ihm: Wessen Sohn denkst du, junger Mann? David aber antwortete: Ich bin der Sohn deines Knechtes Isai, des Betlehemiters."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Und es geschah, als er zu Ende geredet hatte mit Saulat, da ward die Seele Jonathans mit Davids Seele gestrickt, und Jonathan liebte ihn wie seine eigene Seele."}, {"verse": "2", "text": "Und Saul nahm ihn an jenem Tage und ließ ihn nicht mehr zu Hause zu seinem Vaterhaus gehen."}, {"verse": "3", "text": "Da schlossen Jonathan und David einen Bund, weil er ihn liebte wie seine eigene Seele."}, {"verse": "4", "text": "Und Jonathan entfernte sich des Kleides, das auf ihm war, und gab es Davidund seinen Gewändern, seinem Schwert und seiner Schale und seinem Gürtel."}, {"verse": "5", "text": "Und David ging hinaus, wohin auch immer Saul ihn sandte, und verhielt sich weise; und Saul setzte ihn über die Kriegsleute, und er ward angenommen vor allem Volk und auch vor Sauls Knechten."}, {"verse": "6", "text": "Und es geschah, wie sie kameen, als David aus dem Gemetzel des Philisters zurückkehrte, da kamen die Frauen aus allen Städten Israels, sangen und tanzten, um König Saulus zu begegnen mit Tafeln, mit Freude und mit Musikinstrumenten."}, {"verse": "7", "text": "Und die Frauen antworteten einander, wie sie spielten, und sprachen: Saul hat seine tausend getötet und David seine zehntausend."}, {"verse": "8", "text": "Und Saul war sehr wütend, und das Wort mißfiel ihm; und er sprach: Sie haben David zehntausend zugeschrieben, und mir haben sie tausend zugeschrieben; und was kann er mehr haben als das Königtum?"}, {"verse": "9", "text": "Und Saul blickte David von jenem Tage an zu und sandte hin."}, {"verse": "10", "text": "Und es geschah am nächsten Tag, da kam der böse Geist Gottes über Saulus, und er prophezeite mitten im Hause; und David spielte mit seiner Hand, wie zu anderen Zeiten. Und es war ein Spieß in Sauls Hand."}, {"verse": "11", "text": "Und Saul warf den Spieß; denn er sprach: Ich will David mit ihm an die Wand schlagen; und David wich zweimal aus seiner Gegenwart."}, {"verse": "12", "text": "Und Saul fürchtete sich vor David, denn der HERR war bei ihm und wich von Saul."}, {"verse": "13", "text": "Da nahm Saul ihn von ihm und machte ihn zu seinem Hauptmann über tausend; und er ging hinaus und kam vor das Volk."}, {"verse": "14", "text": "Und David verhielt sich klug in allen seinen Wegen, und der HERR war mit ihm."}, {"verse": "15", "text": "Als nun Saul sah, daß er sich sehr weise verhielt, fürchtete er sich vor ihm."}, {"verse": "16", "text": "Ganz Israel und Juda aber liebten Davida, weil er auszog und vor ihnen hereinkam."}, {"verse": "17", "text": "Und Saul sprach zu David: <unk>, meine ältere Tochter Meraba, ihren Willen gebe ich dir zur Frau: Nur sei du tapfer für mich und kämpfe gegen die Kämpfe des HERRN. Denn Saul sprach: Meine Hand sei nicht über ihn, sondern die Hand der Philister sei über ihm."}, {"verse": "18", "text": "David aber sprach zu Saulus: Wer bin ich? Und was ist mein Leben oder die Familie meines Vaters in Israel, daß ich Schwiegersohn des Königs sei?"}, {"verse": "19", "text": "Es geschah aber zu der Zeit, da die Tochter Merab Sauls David hätte gegeben werden sollen, da wurde sie Adriel, dem Meholathiter, zur Frau gegeben."}, {"verse": "20", "text": "Michal Saulams Tochter aber liebte David. Und sie erzählten Saulund, was ihm gefiel."}, {"verse": "21", "text": "Und Saul sprach: Ich will ihm hier geben, daß sie ihm eine Schlinge sei und daß die Hand der Philister gegen ihn sei. Darum sprach Saul zu David: Du sollst heute mein Schwiegersohn sein in einer der beiden."}, {"verse": "22", "text": "Saul aber befahl seinen Knechten und sprach: Kommuniere mit Davids Sekretär, und sprich: <unk>, der König hat Gefallen an dem, und alle seine Knechte lieben ihn. Darum sei der Königssohn in Law."}, {"verse": "23", "text": "Und Saulams Knechte redeten diese Worte in den Ohren Davids. David aber sprach: Sieht es euch als leichte Sache an, ein gesetzmäßiger Königssohn zu sein, in dem Bewußtsein, daß ich ein armer Mann bin und leicht geachtet?"}, {"verse": "24", "text": "Und die Knechte Sauls sprachen zu ihm: Auf diese Weise redete David."}, {"verse": "25", "text": "Saul aber sprach: So sollt ihr David sagen: Der König will keine Mitgift, sondern hundert Vorboten der Philister, daß sie gerächt werden an den Feinden des Königs. Saul aber wollte David fallen lassen durch die Hand der Philister."}, {"verse": "26", "text": "Und als seine Knechte David diese Worte erzählten, gefiel es David wohl, der Königssohn im Gesetz zu sein; und die Tage vergingen nicht."}, {"verse": "27", "text": "Darum stand David auf und zürnte, er und seine Männer und tötete von den Philistern zweihundert Mann; und David brachte ihre Vorhaut, und sie gaben sie dem König in voller Erzählung, daß er der Königssohn in Lava sei. Und Saul gab ihm Michal, seine Tochter, zur Frau."}, {"verse": "28", "text": "Und Saul sah und wußte, daß der HERR bei David war und Michal Sauls Tochter ihn liebte."}, {"verse": "29", "text": "Und Saul fürchtete sich noch mehr vor David; und Saul wurde Davids Feind beständig."}, {"verse": "30", "text": "Da gingen die Fürsten der Philister hin, und es geschah, nachdem sie hingegangen waren, daß David sich klüger verhielt als alle Knechte Sauls, so daß sein Name verging."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und Saul redete zu seinem Sohn Jonathan und zu allen seinen Knechten, daß sie David töten sollten."}, {"verse": "2", "text": "Jonathan Sauls Sohn aber freute sich sehr über David, und Jonathan sagte David und sprach: Saul, mein Vater, trachtet danach, sie zu töten. Darum bete ich, schenke dir Beachtung bis zum Morgen und bleibe an einem geheimen Ort und verberge dich selbst."}, {"verse": "3", "text": "Und ich will hinausgehen und neben meinem Vater stehen auf dem Felde, wo du bist, und ich will mit meinem Vater reden; und was ich sehe, das will ich dir sagen."}, {"verse": "4", "text": "Und Jonathan redete gut von David zu seinem Vater Saul und sprach zu ihm: Laßt den König nicht sündigen gegen seinen Knecht David, weil er nicht gesündigt hat gegen ihn und weil seine Werke zu dem Gottesfürchtigen gewesen sind,"}, {"verse": "5", "text": "Denn er legte sein Leben in seine Hand und tötete den Philister, und der HERR bewirkte eine große Errettung für ganz Israel. Du hast es gesagt und hast dich gefreut. Darum willst du gegen unschuldiges Blut sündigen, um David ohne Ursache zu töten?"}, {"verse": "6", "text": "Und Saul hörte auf die Stimme Jonathans; und Saul warnte: So wahr der HERR lebt, so soll er nicht getötet werden."}, {"verse": "7", "text": "Und Jonathan rief David, und Jonathan zeigte ihm all diese Dinge. Und Jonathan brachte David zu Saulund und war in seiner Gegenwart, wie in Zeiten der Pastete."}, {"verse": "8", "text": "Und es kam Krieg. David zog aus und kämpfte mit den Philistern und tötete sie in einer großen Schlacht. Und sie flohen vor ihm."}, {"verse": "9", "text": "Und der böse Geist des HERRN war auf Saulus, wie er in seinem Hause saß mit seinem Spieß in seiner Hand; und David spielte mit seiner Hand."}, {"verse": "10", "text": "Und Saul suchte David mit dem Spieß an die Wand zu schlagen, aber er rutschte aus Sauls Gegenwart und schlug den Spieß in die Wand; und David floh und entkam jener Nacht."}, {"verse": "11", "text": "Saul sandte auch Boten zu Davids Haus, um ihn zu bewachen und ihn am Morgen zu töten. Michal Davids Frau aber sagte zu ihm: Wenn du nicht dein Leben errettest in der Nacht, so sollst du morgen getötet werden."}, {"verse": "12", "text": "Und Michal ließ David durch ein Fenster fallen, und er zürnte und floh und entkam."}, {"verse": "13", "text": "Und Michal nahm ein Bild und legte es ins Bett und legte ein Ziegenhaar zu seinem Untersatz und bedeckte es mit einem Tuch."}, {"verse": "14", "text": "Und als Saul Gesandte sandte, David zu nehmen, sagte sie: Er ist krank."}, {"verse": "15", "text": "Und Saul sandte die Gesandten wieder, David zu sehen und sprach: Bringe ihn zu mir hinauf ins Bett, daß ich ihn töte."}, {"verse": "16", "text": "Und als die Boten hereinkamen, siehe, da war ein Bild im Bett, mit einem Kissen Ziegenhaar für seine Stütze."}, {"verse": "17", "text": "Und Saul sprach zu Michal: Warum hast du mich so getäuscht und meinen Feind weggeschickt, daß er entkommen ist? Michal antwortete Saul und sprach zu mir: Laß mich gehen; warum soll ich sie töten?"}, {"verse": "18", "text": "Da floh David und entkam und kam zu Samuel nach Ramah und erzählte ihm alles, was Saul ihm getan hatte. Und er und Samuel zogen hin und wohnten in Najot."}, {"verse": "19", "text": "Und es wurde Saulus gesagt und sprach: <unk>, David ist zu Naioth in Rama."}, {"verse": "20", "text": "Und Saul sandte Gesandte aus, David zu nehmen. Und als sie sahen, wie die Propheten prophezeiten, und Samuel stand, wie er über sie bestimmt war, da war der Geist Gottes auf den Gesandten Sauls, und sie prophezeiten auch."}, {"verse": "21", "text": "Und als es Saulus gesagt ward, sandte er andere Boten, und sie prophezeiten Gutes. Und Saul sandte wieder Boten zum dritten Mal, und sie prophezeiten alles."}, {"verse": "22", "text": "Und er ging auch nach Rama und kam zu einem großen Brunnen in Sechu. Und er fragte und sprach: Wo sind Samuel und David? Und einer sprach: <unk>, sie sind zu Naioth in Rama."}, {"verse": "23", "text": "Und er ging dorthin nach Naioth in Rama. Und der Geist Gottes war auf ihm allein, und er ging weiter und prophezeite, bis er nach Naioth kam in Rama."}, {"verse": "24", "text": "Und er zog seine Kleider aus und prophezeite Samuel gleich und legte sich den ganzen Tag und die ganze Nacht nackt nieder. Darum sagen sie: Ist Saul auch unter den Propheten?"}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "David aber floh vor Naioth nach Ramah und kam und sprach vor Jonathan: Was habe ich getan? Was ist meine Schuld? Und was ist meine Sünde vor deinem Vaterland, daß er mir nach dem Leben trachtet?"}, {"verse": "2", "text": "Und er sprach zu ihm: Gott verbietet es; du sollst nicht sterben: <unk>, mein Vater wird nichts tun, weder Groß noch Klein, sondern er wird es mir zeigen; und warum soll mein Vater dies vor mir verbergen?"}, {"verse": "3", "text": "David aber schwor mehr und sprach: Dein Vater weiß gewiß, daß ich Gnade in deinen Augen gefunden habe; und er sprach: Laß Jonathan das nicht wissen, damit er nicht bekümmert werde; sondern wahrhaftig, wie der HERR lebt und wie deine Seele lebt, da ist nur ein Schritt zwischen mir und dem Tod."}, {"verse": "4", "text": "Da sprach Jonathan zu David: Was auch immer deine Seele begehrt, ich will es sogar für dich tun."}, {"verse": "5", "text": "David aber sprach zu Jonathan: <unk>, morgen ist der neue Mond, und ich werde es nicht versäumen, mit dem König zu essen; sondern ich will hingehen, daß ich mich bis zum dritten Tage am Abend auf dem Felde verberge."}, {"verse": "6", "text": "Wenn dein Vater mich überhaupt vermisst, dann soll David sich von mir verabschieden, daß er nach seiner Stadt Bethlehem fließe; denn es gibt dort ein jährliches Opfer für die ganze Familie."}, {"verse": "7", "text": "Und wenn er spricht: Es ist wohl; dein Knecht wird Frieden haben; wenn er aber sehr zornig ist, dann sei sicher, daß das Böse von ihm bestimmt wird."}, {"verse": "8", "text": "Darum sollst du gütig mit deinem Knecht umgehen; denn du hast deinen Knecht in einen Bund des HERRN mit ihm gebracht: Wenn es in mir Übeltun gibt, töte mich doch; denn warum sollst du mich zu deinem Vaterland bringen?"}, {"verse": "9", "text": "Und Jonathan sprach: Fern sei es von Theethen; denn wenn ich gewiß wüßte, daß das Böse von meinem Vater beschlossen worden war, über sie zu kommen, dann wollte ich es nicht sagen."}, {"verse": "10", "text": "Da sprach David zu Jonathan: Wer soll es mir sagen, oder was, wenn dein Vater dir unbarmherzig antwortet?"}, {"verse": "11", "text": "Und Jonathan sprach zu David: Komet, und laßt uns hinausgehen auf das Feld. Und sie gingen beide hinaus auf das Feld."}, {"verse": "12", "text": "Jonathan aber sprach zu David: HERR, Gott Israels, als ich meinem Vater nahe daran war, morgen oder am dritten Tag zu klingen, und siehe, wenn etwas Gutes zu David ist, so sende ich es nicht zu dem, und zeige es ihm."}, {"verse": "13", "text": "Der HERR tut das und vieles mehr zu Jonathan. Wenn es aber meinem Vater gefällt, dir Böses zu tun, so will ich es dir zeigen und dich in die Irre führen, auf daß du in Frieden gehst. Und der HERR sei mit dir, wie er mit meinem Vaterland gewesen ist."}, {"verse": "14", "text": "Und du sollst nicht nur, solange ich lebe, mir die Güte des HERRN zeigen, daß ich nicht sterbe."}, {"verse": "15", "text": "Nein, nicht, wenn der HERR die Feinde Davids, eines jeden, vom Antlitz der Erde abgeschnitten hat."}, {"verse": "16", "text": "Und Jonathan schloß einen Bund mit dem Hause Davids und sprach: Der HERR soll ihn sogar von Davids Feinden fordern."}, {"verse": "17", "text": "Und Jonathan ließ David schwören, weil er ihn liebte; denn er liebte ihn wie seine eigene Seele."}, {"verse": "18", "text": "Da sprach Jonathan zu David: Morgen ist der neue Mond; und du sollst entlassen werden, weil dein Sitz leer sein wird."}, {"verse": "19", "text": "Und wenn du drei Tage geblieben bist, dann sollst du eiskalt hinabsteigen und an den Ort kommen, wo du dich versteckt hast, als das Geschäft in der Hand war, und sollst am Stein Ezelen bleiben."}, {"verse": "20", "text": "Und ich schieße drei Pfeile seitlich darauf, als würde ich auf eine Markierung schießen."}, {"verse": "21", "text": "Und siehe, ich will eine Leiter senden und sagen: Got, finde die Pfeile heraus! Wenn ich ausdrücklich zu der Leiter sage: <unk>, die Pfeile sind auf dieser Seite des Leiters, so nehmt sie; dann denkt nach; denn Frieden ist auf der Leiter, und kein Leid, wie der HERR lebt."}, {"verse": "22", "text": "Wenn ich aber so zu dem jungen Mann sage: <unk>, die Pfeile sind jenseits davon; gehe deinen Weg; denn der HERR hat dich verirrt."}, {"verse": "23", "text": "Und da du die Sache berührst, von der du und ich gesprochen haben, siehe, da sei der HERR für immer zwischen dir und mir."}, {"verse": "24", "text": "Und David versteckte sich auf dem Felde. Und als der Neumond kam, setzte ihn der König nieder, um Fleisch zu essen."}, {"verse": "25", "text": "Und der König saß auf seinem Stuhl, wie zu anderen Zeiten, auf einem Stuhl bei der Wand; und Jonathan stand auf, und Abner saß an Sauls Seite, und Davids Stätte leer."}, {"verse": "26", "text": "Saul aber redete an jenem Tage nichts; denn er dachte: Was ihm widerfahren ist, ist er nicht rein; wahrlich, er ist nicht rein."}, {"verse": "27", "text": "Und es begab sich: Am nächsten Tag, dem zweiten Tag des Monats, war Davids Platz leer. Und Saul sprach zu seinem Sohn Jonathan: Darum kommt der Sohn Isais nicht zum Essen, weder gestern noch am Tag?"}, {"verse": "28", "text": "Und Jonathan antwortete Saulat: David bat mich aufrichtig um Erlaubnis, nach Bethlehem zu gehen."}, {"verse": "29", "text": "Und er sprach: Laßt mich hingehen, ich bete; denn unsere Familie hat in der Stadt a Opfer gebracht; und mein Bruder, er hat mir geboten, dies zu sein; und nun, wenn ich Gunst in deinen Augen gefunden habe, laß mich irren, bete ich und sehe meinen Bruder. Darum kommt er nicht zum Königstisch."}, {"verse": "30", "text": "Da entbrannte Saulus Zorn gegen Jonathan, und er sprach zu ihm: Du Sohn der widerspenstigen, widerspenstigen Frau, weiss ich nicht, daß du den Sohn Isais erwählt hast zu deiner eigenen Verwirrung und zur Verwirrung deiner Mutter Nacktheit?"}, {"verse": "31", "text": "Solange der Sohn Isais auf der Erde lebt, wirst du nicht errichtet werden, auch nicht dein Königtum. Darum sende ihn und hole ihn zu mir, denn er wird gewiß sterben."}, {"verse": "32", "text": "Und Jonathan antwortete seinem Vater Saul und sprach zu ihm: Warum soll er getötet werden? Was hat er getan?"}, {"verse": "33", "text": "Und Saul warf einen Spieß auf ihn, um ihn zu schlagen; und Jonathan wußte, daß es von seinem Vater beschlossen war, David zu töten."}, {"verse": "34", "text": "Und Jonathan erhob sich vom Tisch in grimmigem Zorn und aß am zweiten Tage des Monats kein Essen; denn er war bekümmert über David, weil sein Vater ihm Scham getan hatte."}, {"verse": "35", "text": "Und es begab sich: Morgens ging Jonathan hinaus auf das Feld zu der Zeit, die mit David bestimmt war, und ein kleiner Junge mit Hüften."}, {"verse": "36", "text": "Und er sprach zu seiner Leiter: Laufen Sie nun die Pfeile heraus, die ich schieße. Und wie der Knabe rannte, schoss er einen Pfeil über ihn hinaus."}, {"verse": "37", "text": "Und als der Knabe an die Stelle des Pfeils kam, den Jonathan geschlagen hatte, rief Jonathan der Leiter nach und sprach: Ist der Pfeil nicht jenseits?"}, {"verse": "38", "text": "Und Jonathan rief der Leiter nach: Schnell, behüte, bleib nicht. Jonathans Knabe aber sammelte die Pfeile und kam zu seinem Herrn."}, {"verse": "39", "text": "Aber der Knabe wußte nichts; nur Jonathan und David kannten die Materie."}, {"verse": "40", "text": "Und Jonathan gab seine Artillerie seiner Leiter und sprach zu ihm: Go, führe sie in die Stadt."}, {"verse": "41", "text": "Und als der Knabe goneed war, stand David auf von einer Stätte zur Südseite und fiel auf sein Angesicht zur Erde und beugte sich drei Mal; und sie küßten eine andere und weinten eine mit einer anderen, bis David ausschied."}, {"verse": "42", "text": "Und Jonathan sprach zu David: Gehe in Frieden, denn wir haben beide geschworen im Namen des HERRN: Der HERR sei zwischen mir und Theethen und zwischen meinen Nachkommen und deinen Nachkommen für immer. Und er stand auf und ging hin, und Jonathan ging in die Stadt."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Da kam David zu Nob zu dem Priester Ahimelech. Und Ahimelech fürchtete sich in Davids Begegnung und sprach zu ihm: Warum bist du allein, und niemand mit dem?"}, {"verse": "2", "text": "Und David sprach zu Ahimelech, dem Priester: Der König hat mir geboten, ein Geschäft zu machen, und er hat zu mir gesagt: Laßt niemanden etwas von dem Geschäft wissen, worüber ich es sende, und was ich ihm geboten habe; und ich habe meine Knechte zu diesem und jenem Ort bestimmt."}, {"verse": "3", "text": "Darum, was ist unter deiner Hand? Gib mir fünf Brote in meiner Hand, oder was da ist."}, {"verse": "4", "text": "Und der Priester antwortete David und sprach: Es ist kein gemeines Brot unter meiner Hand, sondern es ist heiliges Brot, wenn die Jünglinge sich wenigstens vor den Frauen bewahrt haben."}, {"verse": "5", "text": "Und David antwortete dem Priester und sprach zu ihm: Wahrlich, um diese drei Tage sind uns Frauen vorenthalten worden, seit ich hinauskam, und die Gefäße der jungen Männer sind heilig, und das Brot ist in einer Weise üblich, ja, auch wenn es heute im Vesselstaat geheiligt worden ist."}, {"verse": "6", "text": "Und der Priester gab ihm heiliges Brot; denn es war kein Brot da außer dem Brot, das vor dem HERRN genommen wurde, um warmes Brot an dem Tage zu geben, da es weggenommen wurde."}, {"verse": "7", "text": "Und es war ein Mann unter den Knechten Sauls, der an jenem Tage vor dem HERRN gefangen war, und sein Name war Doeg, ein Edomiter, der Oberste unter den Hirten, die Saul gehörten."}, {"verse": "8", "text": "David aber sprach zu Ahimelech: Ist nicht hier unter deiner Hand Speer oder Schwert? Denn ich habe mein Schwert und meine Waffen nicht mit mir gebracht, denn die Sache des Königs erforderte Hast."}, {"verse": "9", "text": "Und der Priester sprach: Das Schwert Goliaths, des Philisters, den du im Tal Elahs erschlagen hast, siehe, es ist hier in ein Tuch hinter dem Ephod gehüllt; wenn du es nehmen willst, nimm es; denn es ist nichts anderes als dieses hier. David aber sprach: Es ist niemand wie das; gib es."}, {"verse": "10", "text": "Und David machte sich auf und floh an jenem Tage aus Furcht vor Saulus und ging hin zum König von Gatha."}, {"verse": "11", "text": "Und die Knechte Achis sprachen zu ihm: Ist das nicht David, der König des Landes? Singen sie nicht miteinander in Tänzen und sagen: Saul hat seine tausend getötet und David seine zehntausend?"}, {"verse": "12", "text": "Und David legte diese Worte in sein Herz und fürchtete sich sehr vor Achisch, dem König von Gatha."}, {"verse": "13", "text": "Und er änderte sein Verhalten vor ihnen und täuschte sich in ihren Händen verrückt und zerriss sich an den Toren des Tores und ließ seinen Speichel auf seinen Bart fallen."}, {"verse": "14", "text": "Dann sprach Achisch zu seinen Knechten: Lo, ihr seht, daß der Mann verrückt ist; darum habt ihr ihn zu mir gebracht?"}, {"verse": "15", "text": "Habe ich denn verrückte Männer nötig, daß ihr diesen Mann dazu gebracht habt, den Wahnsinnigen in meiner Gegenwart zu spielen? Soll dieser Mann in mein Haus kommen?"}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Da zog David hin und entkam in die Höhle Eullam. und als seine Brüder und sein ganzes Vaterhaus es hörten, gingen sie hinab zu ihm."}, {"verse": "2", "text": "Und ein jeder, der in Bedrängnis war, ein jeder, der verschuldet war, ein jeder, der unzufrieden war, versammelte sich zu ihm, und er wurde Hauptmann über sie; und es waren mit ihm etwa vierhundert Mann."}, {"verse": "3", "text": "Und David ging von dort nach Mizpeh von Moab. Und er sprach zum König von Moabit: Mein Vater und meine Mutter, ich bete, komm und sei mit dir, bis ich weiß, was Gott für mich tun wird."}, {"verse": "4", "text": "Und er brachte sie vor den König von Moab, und sie wohnten die ganze Zeit bei ihm, da David in der Hölle war."}, {"verse": "5", "text": "Und der Prophet Gad sprach zu David: Abide nicht in der Habe, Departement, und führe dich in das Land Judaha. David aber ging hin und kam in den Wald Hareths."}, {"verse": "6", "text": "Als Saul hörte, daß David entdeckt wurde, und die Männer, die bei ihm waren, da blieb Saul in Gibea unter einem Baum in Rama und hatte seinen Speer in der Hand, und alle seine Knechte standen um ihn."}, {"verse": "7", "text": "Da sprach Saul zu seinen Knechten, die um ihn standen: Hört jetzt, ihr Benjamiter; wird der Sohn Isais einem jeden von euch Feldern und Weingärten geben und euch alle zu Hauptleuten tausendjähriger und Hauptleuten hunderter machen?"}, {"verse": "8", "text": "Daß ihr euch alle verschworen habt gegen mich, und es gibt niemanden unter euch, der mir sagt, daß mein Sohn mit dem Sohn Jesseos einen Bund geschlossen hat, und es gibt niemanden unter euch, der sich für mich entschuldigt oder mir sagt, daß mein Sohn meinen Knecht gegen mich aufgestachelt hat, daß er wie heute im Warten liegt?"}, {"verse": "9", "text": "Da antwortete Doeg, der Edomiter, der über die Knechte Sauls gesetzt war, und sprach: Ich sah den Sohn Isais nach Noblesse kommen zu Ahimelech, dem Sohn Ahitubs."}, {"verse": "10", "text": "Und er befragte den HERRN nach ihm und gab ihm Viktuale und gab ihm das Schwert Goliats, des Philisters."}, {"verse": "11", "text": "Und der König sandte hin, den Priester Ahimelech, den Sohn Ahitubs, und alle sein Vaterhaus, die Priester, die zu Noblesse waren, zu rufen; und sie kamen alle zum König."}, {"verse": "12", "text": "Saul aber sprach: Höre, du Sohn Ahitubs! Und er antwortete: Hier bin ich, mein Herr."}, {"verse": "13", "text": "Und Saul sprach zu ihm: Warum hast du dich gegen mich verschworen, du und der Sohn Jesseas, indem du ihm Brot und Schwert gegeben und Gott nach ihm befragt hast, daß er gegen mich aufstehe und wie heute im Warten liege?"}, {"verse": "14", "text": "Da antwortete Ahimelech dem König und sprach: Wer ist so treu unter all deinen Knechten wie David, der der Königssohn ist, und geht nach deinem Gehorsam und ist ehrenhaft in deinem Hause?"}, {"verse": "15", "text": "Habe ich dann angefangen, Gott für ihn zu befragen? Weit entfernt von mir! Laß nicht der König seinem Knecht irgendetwas unterstellen, auch nicht dem ganzen Haus meines Vaters; denn dein Knecht wußte nichts von alledem, weniger oder mehr."}, {"verse": "16", "text": "Und der König sprach: Du sollst gewiß sterben, Ahimelech, nachdenklich und alles Haus deines Vaters."}, {"verse": "17", "text": "Und der König sprach zu den Fußmenschen, die um ihn standen: Turn, und tötete die Priester des HERRN, weil auch ihre Hand bei David ist und weil sie wußten, als er floh, und sie mir nicht zeigten. Aber die Knechte des Königs wollten nicht ihre Hand ausstrecken, um auf die Priester des HERRN zu fallen."}, {"verse": "18", "text": "Und der König sprach zu Doeg: Kehre nach und falle auf die Priester. Und Doeg, der Edomiter, wandte sich um, und er fiel auf die Priester und tötete an jenem Tag vierzehn und fünf Personen, die ein Leinetier trugen."}, {"verse": "19", "text": "Und niemand, die Stadt der Priester, schlug ihn mit dem Schwertrand, Männer und Frauen, Kinder und Säuglinge, Rinder und Schafe, mit dem Schwertrand."}, {"verse": "20", "text": "Und einer der Söhne Ahimelechs, des Sohnes Ahitubs, namens Abiathar, entkam und floh nach David."}, {"verse": "21", "text": "Und Abiathar zeigte David, daß Saul die Priester des HERRN getötet hatte."}, {"verse": "22", "text": "David aber sprach zu Abiathar: Ich wußte es an jenem Tage, da Doeg, der Edomiter, es war, daß er es Saul gewiß sagen würde: Ich habe den Tod aller Menschen deines Vaterhauses verursacht."}, {"verse": "23", "text": "Fürchte dich nicht vor mir; denn wer mein Leben sucht, der sucht dein Leben; aber bei mir wirst du in Sicherheit sein."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Dann sagten sie David und sprachen: <unk>, die Philister kämpfen gegen Keilahs, und sie rauben die Schwellen."}, {"verse": "2", "text": "Da befragte David den HERRN und sprach: Soll ich hingehen und diese Philister schlagen? Da sprach der HERR zu David, Gound schlug die Philister und errettete Keilahs."}, {"verse": "3", "text": "Davids Männer aber sprachen zu ihm: <unk>, wir fürchten uns hier in Judahdaha. Wie viel mehr aber, wenn wir nach Keila kommen gegen die Heere der Philister?"}, {"verse": "4", "text": "Und David befragte den HERRN noch mehr. Und der HERR antwortete ihm und sprach: Arise, geh hinab nach Keilah; denn ich will die Philister in deine Hand geben."}, {"verse": "5", "text": "Da gingen David und seine Männer nach Keilahs und stritten mit den Philistern und brachten ihr Vieh weg und schlugen sie in einer großen Schlacht. Da rettete David die Bewohner Keilahs."}, {"verse": "6", "text": "Und es geschah, als Abiathar, der Sohn Ahimelechs, zu David floh nach Keilahs, da kam er mit einem Echod in seine Hand herab."}, {"verse": "7", "text": "Und es wurde Saul gesagt, David sei nach Keila gekommen. Und Saul sprach: Gott hat ihn in meine Hand gegeben; denn er ist eingeschlossen, indem er in eine Stadt gekommen ist, die Tore und Tore hat."}, {"verse": "8", "text": "Und Saul rief das ganze Volk zusammen, zu kämpfen, hinabzugehen nach Keilahs, David und seine Männer zu belagern."}, {"verse": "9", "text": "Und David wußte, daß Saul heimlich Unheil an ihm übte; und er sprach zu dem Priester Abjathar: Bringt hier das Efa."}, {"verse": "10", "text": "Da sprach David, HERR, Gott Israels: Dein Knecht hat gewiß gehört, daß Saul danach trachtet, nach Keilah zu kommen, um die Stadt für mich zu vernichten."}, {"verse": "11", "text": "Werden mich die Männer Keilahs in seine Hand geben? Wird Saul herabkommen, wie dein Knecht gehört hat? O HERR, Gott Israels, bitte ich dich, sag es deinem Knecht! Und der HERR sprach: Er wird herabkommen."}, {"verse": "12", "text": "Da sprach David: Werden die Männer Keilahs mich und meine Männer in die Hand Sauls geben? Und der HERR sprach: Sie werden dich erretten."}, {"verse": "13", "text": "Da machten sich David und seine Männer auf, die etwa sechshundert waren, machten sich auf und zogen aus Keilahs und gingen hin, wohin sie wollten, und Saul wurde gesagt, David sei aus Keilahs Hause geflohen; und er verließ es, sofort zu gehen."}, {"verse": "14", "text": "Und David blieb in der Wüste in starken Hängen und blieb auf einem Berg in der Wüste Ziph. Und Saul suchte ihn jeden Tag, aber Gott gab ihn nicht in seine Hand."}, {"verse": "15", "text": "Und David sah, daß Saul auszog, um sein Leben zu suchen; und David war in der Wüste Ziph in einem Wald."}, {"verse": "16", "text": "Und Jonathan Sauls Sohn machte sich auf und ging zu David in den Wald und stärkte seine Hand zu Gott."}, {"verse": "17", "text": "Und er sprach zu ihm: Fürchte dich nicht; denn die Hand Sauls, meines Vaters, wird sie nicht finden; und du sollst König sein über Israel, und ich werde neben ihnen sein, und daß auch mein Vater Saul weiß."}, {"verse": "18", "text": "Und sie schlossen einen Bund vor dem HERRN. David aber blieb im Wald, und Jonathan ging in sein Haus."}, {"verse": "19", "text": "Da kamen die Zifiten nach Saul hinauf nach Gibea und sprachen: Versteckt sich David nicht mit uns in starken Hängen im Wald, auf dem Hügel Hachilahs, südlich von Jeshimona?"}, {"verse": "20", "text": "Darum, o König, komm herab gemäß allem Wunsch deiner Seele, herabzukommen; und unser Teil wird sein, ihn in die Hand des Königs zu geben."}, {"verse": "21", "text": "Und Saul sprach: Gesegnet seid ihr vom HERRN; denn ihr habt Mitleid mit den Meeren."}, {"verse": "22", "text": "Go, ich bete dich, bereite dich vor und erkenne und sieh seinen Ort, wo seine Jagd ist, und wer ihn darin gesehen hat; denn es wird mir gesagt, er handele sehr subtil."}, {"verse": "23", "text": "Sieh also, und wisset von allen lauernden Stätten, wo er sich versteckt, und kommt wieder zu mir mit der Hölle, und ich werde mit euch gehen. Und wenn er auf dem Lande ist, so werde ich ihn durchforsten durch alle Tausende von Judaheim."}, {"verse": "24", "text": "Und sie machten sich auf und zogen vor Saulus gen Ziph. David aber und seine Männer waren in der Wüste Maon, in der Ebene südlich von Jeshimona."}, {"verse": "25", "text": "Und Saul ging auch und seine Männer hin, um ihn zu suchen. Und sie sagten David: Darum kam er in einen Felsen herab und wohnte in der Wildnis Maon. Und als Saul das hörte, verfolgte er David in der Wildnis Maons."}, {"verse": "26", "text": "Und Saul ging auf diese Seite des Berges, und David und seine Männer auf diese Seite des Berges. Und David eilte aus Furcht vor Saul fort; denn Saul und seine Männer umzingelten David und seine Männer, um sie zu nehmen."}, {"verse": "27", "text": "Und es kam ein Gesandter zu Saulus und sprach: Eile und Komödie! Denn die Philister sind in das Land eingefallen."}, {"verse": "28", "text": "Darum kehrte Saul von der Verfolgung Davids zurück und zog gegen die Philister; darum nannten sie diesen Ort Selahammahlekot."}, {"verse": "29", "text": "Und David zog hinauf von da und wohnte in starken Hängen zu Engedi."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Und es geschah, als Saul von den Philistern zurückkehrte, da wurde ihm gesagt: <unk>, David ist in der Wüste Engediens."}, {"verse": "2", "text": "Und Saul nahm dreitausend auserwählte Männer aus ganz Israel und ging hin, David und seine Männer auf den Felsen der wilden Ziegen zu suchen."}, {"verse": "3", "text": "Und er kam auf dem Weg zu den Schafen, wo eine Höhle war; und Saul ging hinein, um seine Füße zu bedecken; und David und seine Männer blieben in der Höhle."}, {"verse": "4", "text": "Und die Männer Davids sprachen zu ihm: <unk>, an welchem Tag der HERR zu dem HERRN sprach: <unk>, ich will deinen Feind in deine Hand geben, daß du ihm angibst, wie es dir gut erscheinen wird. Da erhob sich David und schnitt Sauls Rock privilyy ab."}, {"verse": "5", "text": "Und es geschah danach, daß Davids Herz ihn schlug, weil er Saul<unk>'s Rock abgeschnitten hatte."}, {"verse": "6", "text": "Und er sprach zu seinen Männern: Der HERR verbietet mir, dies meinem Herrn, der Salbung des HERRN, zu tun, um meine Hand gegen ihn auszustrecken, da er der Gesalbte des HERRN ist."}, {"verse": "7", "text": "Da blieb David mit diesen Worten bei seinen Knechten und ließ sie sich nicht gegen Saul erheben. Saul aber erhob sich aus der Höhle und ging auf seinen Weg."}, {"verse": "8", "text": "Und David stand auf und ging aus der Höhle und rief Saulus nach und sprach: Mein Herr, der König. Und Saul blickte hinter ihm her, da beugte sich David mit seinem Angesicht zur Erde und beugte sich."}, {"verse": "9", "text": "Und David sprach zu Saulat: Darum hörst du Worte und sprichst: <unk>, David trachtet nach deinem Schmerz?"}, {"verse": "10", "text": "<unk>, heute haben deine Augen gesehen, wie der HERR dich in der Höhle bis auf den Tag in meine Hand gerettet hatte; und einige haben mir geboten, sie zu töten; aber mein Auge verschonte sie; und ich sagte: Ich will meine Hand nicht gegen meinen Herrn ausstrecken; denn er ist der Salbling des HERRN."}, {"verse": "11", "text": "Mehr noch, mein Vater, sieh, ja, sieh den Rock deines Kleides in meiner Hand; denn darin habe ich dir den Rock deines Kleides abgeschnitten und dich getötet, weißt du und siehst, daß in meiner Hand weder Böses noch Übertretendes ist, und ich habe nicht gegen sie gesündigt; und doch jagst du meine Seele, sie zu ergreifen."}, {"verse": "12", "text": "Der HERR richtet zwischen mir und Theethen, und der HERR rächt mich daran; aber meine Hand soll nicht über sie sein."}, {"verse": "13", "text": "Wie das Sprichwort der Alten sagt: Schlechtigkeit kommt von den Gottlosen; aber meine Hand soll nicht über ihnen sein."}, {"verse": "14", "text": "Nach wem kommt der König von Israel hervor? Nach wem verfolgst du? nach einem toten Hund, nach einem FBlatt."}, {"verse": "15", "text": "Darum sei der HERR Richter und richte zwischen mir und Theethen und sieh und setze mich für meine Sache ein und errette mich aus deiner Hand."}, {"verse": "16", "text": "Und es begab sich: Als David mit diesen Worten zu Saul zu Ende gekommen war, sprach Saul: Ist das deine Stimme, mein Sohn David? Und Saul erhob seine Stimme und weinte."}, {"verse": "17", "text": "Und er sprach zu David: Du bist gerechter als Isaak; denn du hast mir Gutes vergolten, während ich dich böse vergütet habe."}, {"verse": "18", "text": "Und du hast heute gezeigt, wie gut du mit mir umgegangen bist; denn als der HERR mich in deine Hand gegeben hatte, hast du mich nicht getötet."}, {"verse": "19", "text": "Denn wenn jemand seinen Feind findet, wird er ihn in Sicherheit gehen lassen? Darum belohne dich der HERR gut für das, was du mir heute getan hast."}, {"verse": "20", "text": "Und nun siehe, ich weiß sehr wohl, daß du gewiß König sein wirst und daß das Reich Israel in deiner Hand aufgerichtet sein wird."}, {"verse": "21", "text": "Darum schwöre mir bei dem HERRN, daß du meine Nachkommen nicht nach mir abschneiden und meinen Namen nicht aus dem Hause meines Vaters verderben wirst."}, {"verse": "22", "text": "Und David schwor Saul. Und Saul ging heim; aber David und seine Männer schlugen sie in die Hölle."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Und Samuel starb; und alle Israeliten versammelten sich und beklagten sich bei ihm und begruben ihn in seinem Hause zu Rama. David aber erhob sich und zog hinab in die Wüste Paran."}, {"verse": "2", "text": "Und es war ein Mann in Maon, dessen Hab und Gut in Karmelien war; und der Mann war sehr groß, und er hatte dreitausend Schafe und tausend Ziegen. Und er scheren seine Schafe in Karmelien."}, {"verse": "3", "text": "Und der Name des Mannes war Nabal, und der Name seiner Frau Abigail; und sie war eine Frau des guten Verständnisses und des schönen Gesichtes. Aber der Mann war gläubig und böse in seinem Tun; und er war vom Hause Kalebs."}, {"verse": "4", "text": "Und David hörte in der Wüste, daß Nabal sein Schaf schere."}, {"verse": "5", "text": "Und David sandte zehn Jünglinge aus, und David sprach zu den Jünglingen: Erhebe dich nach Karmelin und gehe nach Nabal und grüße ihn in meinem Namen:"}, {"verse": "6", "text": "Und so sollt ihr zu dem, der in Wohlstand lebt, sagen: Friede sei sowohl für die Theenen als auch Friede sei für dein Haus, und Friede sei für alles, was du hasst."}, {"verse": "7", "text": "Und nun habe ich gehört, daß du Scheren hast; nun, deine Hirten, die bei uns waren, haben wir ihnen nicht geschadet, und es sollte ihnen auch nicht fehlen, solange sie in Karmelien waren."}, {"verse": "8", "text": "Darum sollen die Jünglinge Gnade finden in deinen Augen; denn wir kommen an einem guten Tag. Gib, ich bete, was immer deinen Knechten und deinem Sohn David zu deiner Hand kommt."}, {"verse": "9", "text": "Und als Davids Jünglinge kameen, redeten sie zu Nabal nach all diesen Worten im Namen Davids und Waffenstillstand."}, {"verse": "10", "text": "Und Nabal antwortete Davids Knechten und sprach: Wer ist David? Und wer ist der Sohn Jesseas? Es gibt jetzt viele Knechte, die einen jeden von seinem Herrn abspalten."}, {"verse": "11", "text": "Soll ich nun mein Brot nehmen und mein Wasser und mein Fleisch, das ich für meine Scherer getötet habe, und es den Menschen geben, von denen ich nicht weiß, woher sie kommen?"}, {"verse": "12", "text": "Da wandten Davids Jünglinge ihren Weg und gingen hin und kamen und erzählten ihm all diese Worte."}, {"verse": "13", "text": "Und David sprach zu seinen Männern: Gürtet einem jeden sein Schwert. Und sie gürteten einem jeden sein Schwert; und David gürtete sich auch sein Schwert. Und es ging hinauf nach David, etwa vierhundert Mann, und zweihundert blieben bei dem Stall."}, {"verse": "14", "text": "Einer der Jünglinge aber erzählte Abigails Frau Nabal<unk> und sprach: <unk>, David sandte Boten aus der Wüste, um unseren Herrn zu grüßen, und er schrie über sie."}, {"verse": "15", "text": "Aber die Männer waren sehr gut zu uns, und wir hatten keinen Schmerz, und wir vermissten auch nichts, solange wir mit ihnen vertraut waren, als wir auf den Feldern waren."}, {"verse": "16", "text": "Sie waren für uns sowohl bei Nacht als auch bei Tag eine Mauer, während wir mit ihnen das Schaf hielten."}, {"verse": "17", "text": "Darum wisse und überlege, was du tun willst; denn das Böse ist bestimmt gegen unseren Herrn und gegen alle seine Haushalte; denn er ist ein solcher Sohn des Belialja, daß ein Mensch nicht zu ihm reden kann."}, {"verse": "18", "text": "Da machte Abigail Hagel und nahm zweihundert Heuschrecken und zweihundert Flaschen Wein und fünf Schafe fertig gekleidet und fünf Maße getrockneten Mais und hundert Haufen Rosinen und zweihundert Kuchen Feigen und legte sie auf Asses."}, {"verse": "19", "text": "Und sie sprach zu ihren Knechten: Gehe weiter vor mir; siehe, ich komme dir nach; aber sie sagte ihrem Mann Nabal nichts."}, {"verse": "20", "text": "Und es war ruhig, als sie auf dem Arsch ritt, da kam sie herab durch das Versteck des Hügels, und siehe, David und seine Männer zogen herab wider sie; und sie begegnete ihnen."}, {"verse": "21", "text": "David aber hatte gesagt: Wahrlich, vergeblich habe ich alles bewahrt, was dieser Mann in der Wüste hat, so daß von allem, was ihn betraf, nichts verpaßt wurde; und er hat mir Böses vergelten zum Guten."}, {"verse": "22", "text": "Und noch mehr tue Gott den Feinden Davids, wenn ich von allem, was ihm am Morgen gehört, jeden lasse, der gegen die Wand läuft."}, {"verse": "23", "text": "Und als Abigail David sah, eilte sie und zündete den Anschlag an und fiel vor David auf ihr Angesicht und beugte sich der Erde,"}, {"verse": "24", "text": "Und fiel auf seine Füße und sprach: Mein Herr, auf mich soll dieses Übeltun kommen; und deine Magd soll ich beten, in deiner Hand reden und die Worte deiner Magd hören."}, {"verse": "25", "text": "Mein Herr, ich bitte dich nicht, betrachte diesen Mann von Belia, ja, Nabal; denn wie sein Name ist, so ist er heilig; Nabal ist sein Name, und Torheit ist mit ihm; aber deine Magd sah nicht die jungen Männer meines Herrn, die du gespendet hast."}, {"verse": "26", "text": "Darum, mein Herr, wie der HERR lebt und wie deine Seele lebt, wenn du den HERRN siehst, der dich daran gehindert hat, zu kommen, Blut zu vergießen und dich mit deiner eigenen Hand zu rächen, laß nun deine Feinde und die, die meinem Herrn Böses suchen, wie Nabal sein."}, {"verse": "27", "text": "Und nun soll dieser Segen, den deine Magd zu meinem Herrn gebracht hat, selbst den jungen Männern gegeben werden, die meinem Herrn folgen."}, {"verse": "28", "text": "Ich bete, verzeihe die Verfehlung deiner Dienerin; denn der HERR wird meinen Herrn gewiß zu einem sicheren Hause machen; denn mein Herr streitet die Schlachten des HERRN, und das Böse ist nicht in dir alle deine Tage gefunden worden."}, {"verse": "29", "text": "Doch ein Mensch ist auferstanden, um dem zu folgen und nach deiner Seele zu trachten; aber die Seele meines Herrn wird gebunden sein in das Bündel des Lebens mit dem HERRN, deinen Göttern; und die Seelen deiner Feinde wird er austreten wie aus der Mitte einer Schleuder."}, {"verse": "30", "text": "Und es wird geschehen, wenn der HERR meinem HERRN getan hat nach allem Guten, das er geredet hat, und dich zum Herrscher über Israel bestimmt hat;"}, {"verse": "31", "text": "Daß dies weder Schmerz noch Herzensbeleidigung für meinen Herrn sei, sei es, daß du kausallos Blut vergossen hast oder daß sich mein Herr gerächt habe. Wenn aber der HERR gut mit meinem Herrn umgegangen ist, dann gedenke deiner Dienerin."}, {"verse": "32", "text": "David aber sprach zu Abigail: Selig sei der HERR, Gott Israels, der dich gesandt hat, mir zu begegnen!"}, {"verse": "33", "text": "Und gesegnet sei dein Rat, und gesegnet sei das Nachdenken, das mich heute davon abgehalten hat, zu kommen, Blut zu vergießen und mich mit meiner eigenen Hand zu rächen."}, {"verse": "34", "text": "Denn wie der HERR, Gott Israels, lebt, der mich davon abgehalten hat, ihm zu schaden, wenn du dich nicht beeilt und mir nicht begegnet bist, so ist doch bis zum Morgenlicht niemandem übriggeblieben, der gegen die Wand schmiedet."}, {"verse": "35", "text": "Da nahm David von ihrer Hand, was sie ihm gebracht hatte, und sprach zu ihm: Gehe in Frieden hinauf zu deinem Hause; sieh, ich habe auf deine Stimme gehört und deine Person angenommen."}, {"verse": "36", "text": "Und Abigail kam nach Nabal; und siehe, er hielt ein Fest in seinem Hause wie das Fest eines Königs; und Naballos Herz war fröhlich in ihm, denn er war sehr betrunken; darum erzählte sie ihm nichts, weniger oder mehr, bis in das Morgenlicht."}, {"verse": "37", "text": "Und es geschah am Morgen, als der Wein aus Nabal ging, und seine Frau ihm dies gesagt hatte, da starb sein Herz in ihm, und er wurde wie ein Stein."}, {"verse": "38", "text": "Und es geschah etwa zehn Tage später, da schlug der HERR Nabal, daß er starb."}, {"verse": "39", "text": "Und als David hörte, daß Nabal tot war, sprach er: Gesegnet sei der HERR, der sich für die Sache meiner Schmach eingesetzt hat aus der Hand Nabals und seinen Knecht vor dem Bösen bewahrt hat; denn der HERR hat die Schlechtigkeit Nabals auf sein Haupt zurückgebracht. David sandte hin und redete mit Abigaila, um sie zu ihm zur Frau zu bringen."}, {"verse": "40", "text": "Und als die Knechte Davids nach Abigail nach Karmelien kamen, redeten sie zu diesem und sprachen: David sandte uns zu dem, um dich zur Frau zu bringen."}, {"verse": "41", "text": "Und sie erhob sich und beugte sich auf ihr Angesicht vor der Erde und sprach: Siehe, deine Magd soll ein Knecht sein, um den Knechten meines Herrn die Füße zu waschen."}, {"verse": "42", "text": "Und Abigail eilte und erhob sich und ritt auf einen Sturm mit fünf Dämmen, die ihr nacheilten; und sie ging den Boten Davids nach und wurde seine Frau."}, {"verse": "43", "text": "David nahm auch Ahinoam von Jesreel; und sie waren beide seine Frauen."}, {"verse": "44", "text": "Saul aber gab Michal seine Töchter, Davids Frau, Phalti, dem Sohn Laisses, der von Gallima war."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Und die Ziphiter kamen zu Saul nach Gibea und sprachen: Versteckt sich David nicht im Berg Hachilaha, der vor Jeshimona ist?"}, {"verse": "2", "text": "Da machte sich Saul auf und zog hinab in die Wüste Ziphin und hatte mit ihm dreitausend auserwählte Männer Israels, um David in der Wüste Ziphon zu suchen."}, {"verse": "3", "text": "Und Saul lagerte sich auf dem Hügel Hachilahs, der vor Jeshimona ist, am Wege. David aber blieb in der Wüste, und er sah, daß Saul ihm nachfolgte in die Wüste."}, {"verse": "4", "text": "Da sandte David Spione aus und verstand, daß Saul sehr gekommen war."}, {"verse": "5", "text": "Und David machte sich auf und kam an die Stätte, wo Saul lag; und David sah die Stätte, wo Saul lag, und Abner, der Sohn Ners, der Hauptmann seines Heeres; und Saul lag im Graben, und das Volk lagerte sich ringsum."}, {"verse": "6", "text": "Da antwortete David und sprach zu Ahimelech, dem Hethiter, und zu Abisai, dem Sohn Zerujas, dem Bruder Joabs: Wer will mit mir hinabziehen nach Saul zum Lager? Und Abisai sprach: Ich will mit dir hinabgehen."}, {"verse": "7", "text": "Und David und Abisai kamen in der Nacht zu dem Volk; und siehe, Saul lag im Graben und sein Speer steckte in der Erde an seinem Stützpfeiler; aber Abner und das Volk lagen rings um ihn."}, {"verse": "8", "text": "Da sprach Abisai zu David: Gott hat heute deinen Feind in deine Hand gegeben. Darum laß mich ihn schlagen, bete ich mit dem Speer einmal zur Erde, und ich werde ihn nicht zum zweiten Mal schlagen."}, {"verse": "9", "text": "Und David sprach zu Abishaja: Zerstöre ihn nicht; denn wer kann seine Hand ausstrecken wider die Salbung des HERRN und schuldlos sein?"}, {"verse": "10", "text": "David sprach weiter: So wahr der HERR lebt, so wird der HERR ihn schlagen; sonst wird sein Tag kommen zu sterben, oder er wird in den Kampf hinabsteigen und zugrunde gehen."}, {"verse": "11", "text": "Der HERR verbietet, daß ich meine Hand ausstrecke gegen die Salbung des HERRN. Aber ich bete, nimm jetzt den Speer, der bei ihm ist, und die Krone des Wassers, und laß uns gehen."}, {"verse": "12", "text": "Da nahm David den Speer und die Kruste Wasser von Sauls Stütze; und sie schlugen sie weg, und niemand sah es, noch wußte es, noch erwachte es; denn sie schliefen alle; denn ein tiefer Schlaf des HERRN fiel über sie."}, {"verse": "13", "text": "Da ging David hinüber zur anderen Seite und stand auf einem fernen Hügel, ein großer Raum dazwischen."}, {"verse": "14", "text": "Und David rief zu dem Volk und zu Abner, dem Sohn Nervs, und sprach: Weißt du nicht, Abner? Da antwortete Abner und sprach: Wer bist du, der zum König schreit?"}, {"verse": "15", "text": "Und David sprach zu Abner: Bist du nicht eine tapfere Herrenschaft? Und wer ist dir gleich in Israel? Darum hast du deinen Herrn, den König, nicht gehalten? Denn es kam einer von dem Volk hinein, um den König, deinen Herrn, zu vernichten."}, {"verse": "16", "text": "Das ist nicht gut, was du getan hast. So wahr der HERR lebt, ihr seid es wert zu essen, weil ihr euren Herrn, die Salbung des HERRN, nicht gehalten habt. Und nun seht, wo der Speer des Königs ist, und die Kruste des Wassers, die an seiner Stütze war."}, {"verse": "17", "text": "Und Saul erkannte Davids Stimme und sprach: Ist das deine Stimme, mein Sohn David? David aber sprach: Es ist meine Stimme, mein Herr, o König."}, {"verse": "18", "text": "Und er sprach: Warum verfolgt mein Herr so seinem Knecht nach? Denn was habe ich getan? oder was ist Böses in meiner Hand?"}, {"verse": "19", "text": "Darum bitte ich darum, daß mein Herr, der König, die Worte seines Knechtes höre. Wenn der HERR dich aufgestachelt hat gegen die Meuterei, so nehme er ein Opfer an; wenn es aber Menschenkinder sind, so verflucht sollen sie vor dem HERRN sein; denn sie haben mich heute verjagt, im Erbteil des HERRN zu bleiben und zu sagen, Goe, diene anderen Göttern."}, {"verse": "20", "text": "Darum laßt nicht mein Blut vor dem Angesicht des HERRN auf die Erde fallen; denn der König von Israel ist herausgekommen, um ein Blatt zu suchen, wie wenn man ein Rebhuhn in den Bergen jagt."}, {"verse": "21", "text": "Da sprach Saul: Ich habe gesündigt: Kehre um, mein Sohn David; denn ich will dich nicht mehr schädigen, weil meine Seele heute in deinen Augen kostbar war. <unk>, ich habe den Narren gespielt und mich sehr geirrt."}, {"verse": "22", "text": "Und David antwortete und sprach: Sieh den Speer des Königs! Und einer der Jünglinge soll herüber kommen und ihn holen."}, {"verse": "23", "text": "Der HERR gibt jedem seine Gerechtigkeit und Treue; denn der HERR hat dich in meine Hand gegeben bis zum Tage, aber ich habe meine Hand nicht ausgestreckt gegen die Salbung des HERRN."}, {"verse": "24", "text": "And, sieh, da mir bis heute viel Leben in die Augen gesetzt war, so laß mein Leben viel in den Augen des HERRN vergehen, und laß ihn mich aus aller Drangsal befreien."}, {"verse": "25", "text": "Da sprach Saul zu David: Gesegnet sei, mein Sohn David: Du sollst große Dinge tun und auch noch siegen. Da ging David auf seinen Weg, und Saul kehrte an seinen Platz zurück."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Und David sprach in seinem Herzen: Ich werde nun eines Tages durch die Hand Sauls zugrunde gehen; es gibt nichts Besseres für mich, als schnell in das Land der Philister zu fliehen; und Saul wird verzweifeln an mir, daß er mich mehr suche an irgendeiner Küste Israels; so werde ich aus seiner Hand entrinnen."}, {"verse": "2", "text": "Und David machte sich auf, und er zog hinüber mit den sechshundert Männern, die bei ihm waren, zu Achischs, dem Sohn Maochs, des Königs von Gatha."}, {"verse": "3", "text": "David aber wohnte bei Achisch zu Gath, er und seine Männer, ein jeder mit seinen Haushalten, David mit seinen beiden Frauen Ahinoam, die Jesreelitessin, und Abigail, die Karmelitessin, Nabalins Frau."}, {"verse": "4", "text": "Und es wurde Saul gesagt, David sei geflohen nach Gath; und er suchte nicht mehr nach ihm."}, {"verse": "5", "text": "David aber sprach zu Achisch: Wenn ich nun Gnade in deinen Augen gefunden habe, so sollen sie mir einen Platz in einer Stadt auf dem Lande geben, daß ich darin wohne; denn warum sollte dein Knecht in der Königsstadt bei ihnen wohnen?"}, {"verse": "6", "text": "Und Achisch gab ihm Ziklag an jenem Tage; darum gilt Ziklag den Königen von Juda bis auf diesen Tag."}, {"verse": "7", "text": "Und die Zeit, die David im Lande der Philister wohnte, war ein volles Jahr und vier Monate."}, {"verse": "8", "text": "Und David und seine Männer zogen hinauf und drangen in die Geister und die Geziter und die Amalekiter ein; denn diese Völker waren von alters her die Bewohner des Landes, wie du nach Schur gehst, nämlich in das Land Ägypten."}, {"verse": "9", "text": "Und David schlug das Land und ließ weder Mann noch Frau übrig und nahm das Schaf und die Rinder und die Asses und die Kamele und das Gewand und kehrte zurück und kam zu Achisch."}, {"verse": "10", "text": "Und Achis sprach: Wohin habt ihr einen Weg zum Tage gemacht? David aber sprach: Gegen den Süden Judahs und gegen den Süden der Jerahmeeliter und gegen den Süden der Kenianer."}, {"verse": "11", "text": "Und David errettete weder Mann noch Frau, um Gathzu Nachricht zu bringen, und sprach: Fürchtet, sie würden es uns sagen, und sprächen: So tat es David, und so wird es seine ganze Zeit sein, während er im Lande der Philister wohnt."}, {"verse": "12", "text": "Und Achisch glaubte David und sprach: Er hat sein Volk Israel vollkommen dazu gebracht, ihn zu verabscheuen; darum wird er mein Knecht sein für immer."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Und es begab sich: In jenen Tagen sammelten die Philister ihre Heere zum Kriegsende, um mit Israel zu kämpfen. Und Achisch sprach zu David: Wisst ihr, daß du mit mir zum Kampf ausgehen wirst, du und deine Männer?"}, {"verse": "2", "text": "Und David sprach zu Achisch: Wahrlich, du wirst wissen, was dein Knecht tun kann. Achisch aber sprach zu David: Darum will ich dich zum Hüter meines Hauptes machen für immer."}, {"verse": "3", "text": "Samuel aber war tot, und ganz Israel hatte ihn beklagt und begraben in Ramah, ja, in seiner Stadt. Und Saul hatte die Bekannten und die Zauberer aus dem Lande vertrieben."}, {"verse": "4", "text": "Und die Philister versammelten sich miteinander und kamen und lagerten sich in Schunem. Und Saul versammelte ganz Israel miteinander, und sie lagerten sich in Gilba."}, {"verse": "5", "text": "Und als Saul das Heer der Philister sah, war er faul, und sein Herz zitterte."}, {"verse": "6", "text": "Und als Saul den HERRN befragte, antwortete ihm der HERR nicht, weder durch Träumer, noch durch Urim, noch durch Propheten."}, {"verse": "7", "text": "Da sprach Saul zu seinen Knechten: Sucht mich nach einer Frau, die einen vertrauten Geist hat, daß ich hingehe und mich erkundige nach ihm. Und seine Knechte sprachen zu ihm: <unk>, es gibt eine Frau, die einen vertrauten Geist in Endorf hat."}, {"verse": "8", "text": "Und Saul verkleidete sich und zog andere Kleider an, und er zürnte und zwei Männer mit ihm, und sie kamen bei Nacht zu der Frau. Und er sprach: Ich bete, göttlich zu mir durch den vertrauten Geist, und bringe mich herauf, wen ich dir nennen werde."}, {"verse": "9", "text": "Und die Frau sprach zu ihm: Siehe, du weißt, was Saul getan hat, wie er diejenigen abgeschnitten hat, die die Geister und die Zauberer aus dem Land kennen; darum laß du mich um mein Leben hängen, um mich sterben zu lassen?"}, {"verse": "10", "text": "Saul aber schwor ihr bei dem HERRN und sprach: So wahr der HERRN lebt, es soll dir keine Strafe geschehen dafür."}, {"verse": "11", "text": "Da sprach die Frau: Wen soll ich heraufziehen zu den? Und er sprach: Bringt mich herauf Samuel!"}, {"verse": "12", "text": "Und als die Frau Samuel sah, rief sie mit lauter Stimme; und die Frau redete zu Saul und sprach: Warum hast du mich getäuscht? Denn du bist Saul."}, {"verse": "13", "text": "Und der König sprach zu ihm: Seid nicht faul! Denn was hat der Seher gedacht? Und die Frau sprach zu Saul: Ich sah die Götter aus der Erde emporsteigen."}, {"verse": "14", "text": "Und er sprach zu ihm: Welche Gestalt hat er? Und sie sprach: Ein alter Mann kommt herauf, und er ist bedeckt mit einem Mantel. Und Saul sah, daß es Samuel war, und er beugte sich mit seinem Angesicht zur Erde und beugte sich."}, {"verse": "15", "text": "Und Samuel sprach zu Saul: Warum hast du mich erschreckt, daß du mich aufziehst? Saul antwortete: Ich bin sehr bekümmert; denn die Philister streiten wider mich, und Gott ist von mir abgewichen und antwortet mir nicht mehr, weder durch Propheten noch durch Träume. Darum habe ich sie gerufen, daß du mir kundtun mögest, was ich tun werde."}, {"verse": "16", "text": "Da sprach Samuel: Darum bittest du mich, wenn du siehst, daß der HERR von der Theologie abgewichen ist und dein Feind geworden ist?"}, {"verse": "17", "text": "Und der HERR hat mit ihm getan, wie er mit mir geredet hat; denn der HERR hat das Reich aus deiner Hand gerissen und es deinem Nächsten gegeben, David."}, {"verse": "18", "text": "Weil du der Stimme des HERRN nicht gehorchst und seinen grimmigen Grimm nicht auf Amalekgetan hast, darum hat der HERR dir dies heute getan."}, {"verse": "19", "text": "Und auch Israel wird der HERR mit dir in die Hand der Philister geben, und morgen sollst du und deine Söhne mit mir sein; auch der HERR wird das Heer Israel in die Hand der Philister geben."}, {"verse": "20", "text": "Da fiel Saul geradewegs die ganze Zeit über auf die Erde und war wütend wegen der Worte Samuels; und es war keine Kraft in ihm; denn er hatte den ganzen Tag und die ganze Nacht kein Brot gegessen."}, {"verse": "21", "text": "Und die Frau kam zu Saul und sah, daß er sehr bedrängt war, und sprach zu ihm: Siehe, deine Magd hat deiner Stimme gehorcht, und ich habe mein Leben in meine Hand gegeben und auf deine Worte gehört, die du mir gegeben hast."}, {"verse": "22", "text": "Nun bete ich darum, darauf zu hören, auch auf die Stimme deiner Magd, und laß mich einen Morsel Brot vor sie setzen und essen, damit du gestärkt seist, wenn du auf deinem Weg gehst."}, {"verse": "23", "text": "Aber er weigerte sich und sprach: Ich werde nicht essen. Aber seine Knechte, zusammen mit der Frau, zwangen ihn, und er hörte auf ihre Stimme. Da erhob er sich von der Erde und setzte sich auf das Bett."}, {"verse": "24", "text": "Und die Frau hatte ein fettes Kalb im Hause; und sie eilte und tötete es und nahm es auf und knete es und backte darin ungesäuertes Brot."}, {"verse": "25", "text": "Und sie brachte es vor Saulus und vor seinen Knechten, und sie aßen. Da erhoben sie sich und gingen weg in jener Nacht."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Und die Philister versammelten alle ihre Heere zu Aphek; und die Israeliten lagerten sich an einer Quelle, die in Jesreelit ist."}, {"verse": "2", "text": "Und die Fürsten der Philister zogen hin zu Hunderten und zu Tausenden. David aber und seine Männer zogen weiter mit Achischs."}, {"verse": "3", "text": "Da sprachen die Fürsten der Philister: Was tun diese Hebräer hier? Achisch aber sprach zu den Fürsten der Philister: Ist das nicht Davida, der Knecht Sauls, des Königs von Israel, der mit mir diese Tage oder diese Jahre gewesen ist, und ich habe nichts an ihm gefunden, daß er mir bis an diesen Tag gefallen ist?"}, {"verse": "4", "text": "Und die Fürsten der Philister waren wütend auf ihn; und die Fürsten der Philister sprachen zu ihm: Mache diesen Mitstreiter zurückkehre, daß er wieder an seinen Ort gehe, den du ihm bestimmt hast, und laß ihn nicht mit uns in den Kampf hinabziehen, damit er nicht im Kampf ein Widersacher sei gegen uns; denn womit soll er sich mit seinem Herrn versöhnen?"}, {"verse": "5", "text": "Ist das nicht Davids, von dem sie in Tänzen miteinander gesungen haben, und sprach: Saul hat seine tausend getötet, David seine zehntausend?"}, {"verse": "6", "text": "Da rief Achisch David und sprach zu ihm: So wahr der HERR lebt, du bist rechtschaffen gewesen, und du gehst hinaus, und du kommst mit mir in die Heerscharen. Denn ich habe in dir nichts Böses gefunden von dem Tage an, da du zu mir gekommen bist bis an diesen Tag."}, {"verse": "7", "text": "Darum kehre nun um und gehe in Frieden, damit du die Herren der Philister nicht ärgst."}, {"verse": "8", "text": "David aber sprach zu Achisch: Was habe ich getan? Und was hast du in deinem Knecht gefunden, solange ich mit dir gewesen bin bis an diesen Tag, damit ich nicht wider die Feinde meines Herrn, des Königs, kämpfe?"}, {"verse": "9", "text": "Und Achisch antwortete und sprach zu David: Ich weiß, daß du gut bist in meinem Angesicht, wie ein Engel Gottes. Ungeachtet dessen, was die Fürsten der Philister gesagt haben, wird er nicht mit uns in den Kampf hinaufziehen."}, {"verse": "10", "text": "Darum erhebe dich jetzt früh am Morgen mit deinen Meistern, die mit ihnen kommen; und sobald du früh am Morgen aufstehst und helle Abteilungen hast."}, {"verse": "11", "text": "Und David und seine Männer machten sich früh auf, um am Morgen wegzuziehen und in das Land der Philister zurückzukehren. Und die Philister zogen hinauf nach Jesreel."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Und es geschah, als David und seine Männer am dritten Tage nach Ziklag kamen, da waren die Amalekiter in den Süden und nach Ziklagund eingefallen und schlugen Ziklagund verbrannten es mit Feuer;"}, {"verse": "2", "text": "Und sie hatten die Frauen gefangen genommen, die darin waren. Sie erschlugen nichts, weder Groß noch Klein, sondern trugen sie fort und gingen ihren Weg."}, {"verse": "3", "text": "Da kamen David und seine Männer in die Stadt, und siehe, sie wurde mit Feuer verbrannt, und ihre Frauen und ihre Söhne und ihre Töchter wurden gefangen genommen."}, {"verse": "4", "text": "Da erhoben David und das Volk, das bei ihm war, ihre Stimme und weinten, bis sie nicht mehr weinen konnten."}, {"verse": "5", "text": "Und Davids zwei Frauen wurden gefangen genommen, Ahinoam, die Jesreelitessin, und Abigail, die Frau Nabals, des Karmeliters."}, {"verse": "6", "text": "David aber war sehr bekümmert; denn das Volk redete von Steinigung, weil die Seele des ganzen Volkes bekümmert war, ein jeder um seine Söhne und Töchter. David aber ermutigte sich im HERRN, seinem Gott."}, {"verse": "7", "text": "David aber sprach zu Abiathar, dem Priester, dem Sohn Ahimelechs: Ich bete, bringe mich hierher, den Epos. Und Abiathar brachte ihn zu David."}, {"verse": "8", "text": "David aber befragte den HERRN und sprach: Soll ich dieser Truppe nachjagen? Soll ich sie einholen? Und er antwortete ihm mit dem Verstand: Denn du sollst sie einholen und allesamt wiedergewinnen."}, {"verse": "9", "text": "David aber wütete, er und die sechshundert Männer, die bei ihm waren, und kamen in den Bach Besor, wo die zurückblieben."}, {"verse": "10", "text": "David aber verfolgte ihn und vierhundert Menschen, denn zweihundert blieben zurück, die so schwach waren, daß sie nicht über den Bach Besorgen konnten."}, {"verse": "11", "text": "Und sie fanden einen Ägypter auf dem Felde und brachten ihn zu David und gaben ihm Brot, und er aß; und sie ließen ihn Wasser trinken."}, {"verse": "12", "text": "Und sie gaben ihm ein Stück Feigen und zwei Haufen Rosinen. Und als er gegessen hatte, kam sein Geist wieder zu ihm; denn er hatte kein Brot gegessen und kein Wasser getrunken, drei Tage und drei Nächte."}, {"verse": "13", "text": "Und David sprach zu ihm: Wem ist der größte Gedanke? Und woher kommt der Gedanke? Und er sprach: Ich bin ein junger Ägypter, Knecht eines Amalekiters; und mein Herr verließ mich, denn vor drei Tagen bin ich krank geworden."}, {"verse": "14", "text": "Wir machten eine Invasion über den Süden der Tscherethiter und über die Küste, die zu Judaha gehört, und über den Süden Kalebs; und wir verbrannten Ziklag mit Feuer."}, {"verse": "15", "text": "Und David sprach zu ihm: Kannst du mich zu diesem Gefährten hinabführen? Und er sprach: Schwöre mir bei Gott, daß du mich nicht töten und mich nicht in die Hände meines Herrn bringen willst, und ich will dich zu diesem Gefährten hinabführen."}, {"verse": "16", "text": "Und als er ihn herabbrachte, siehe, da breiteten sie sich aus über alles Land, aß und trank und tanzte wegen all der großen Beute, die sie aus dem Land der Philister und aus dem Land Judahdahdahdaheim genommen hatten."}, {"verse": "17", "text": "Und David schlug sie von der Dämmerung bis zum Abend des nächsten Tages. Und kein Mann entkam ihnen, außer vierhundert Jünglingen, die auf Kamelen reiteten und flohen."}, {"verse": "18", "text": "Und David rettete alles, was die Amalekiter mitgenommen hatten; und David rettete seine beiden Frauen."}, {"verse": "19", "text": "Und es fehlte ihnen nichts, weder kleine noch große, weder Söhne noch Töchter, weder Beute noch irgendetwas, was sie ihnen genommen hatten: David erholte sich allesamt."}, {"verse": "20", "text": "Und David nahm alle Herden und Hirten, die sie vor den anderen Vieh ziehen, und sprach: Das ist Davids Beute."}, {"verse": "21", "text": "Und David kam zu den zweihundert Männern, die so zaghaft waren, daß sie David nicht folgen konnten, den sie auch gemacht hatten, im Bach Besorg zu bleiben. Und sie gingen hin, David zu begegnen und dem Volk, das bei ihm war; und als David dem Volk nahe kam, begrüßte er sie."}, {"verse": "22", "text": "Da antworteten alle bösen Männer und Männer von Belial- von denen, die mit David- gingen, und sprachen: Weil sie nicht mit uns gingen, wollen wir ihnen nicht geben von der Beute, die wir gerettet haben, außer einem jeden Mann seine Frau und sein Kind, daß sie sie wegführen und weggehen."}, {"verse": "23", "text": "Da sprach David: Ihr sollt nicht so tun, meine Brüder, mit dem, was der HERR uns gegeben hat, der uns bewahrt hat, und die Abordnung, die gegen uns gekommen ist, in unsere Hand gegeben."}, {"verse": "24", "text": "Denn wer wird auf euch hören in dieser Sache? Wie aber sein Teil ist, der in den Kampf hinabgeht, so wird sein Teil sein, der bei der Füllung verharrt; sie werden gleichgültig sein."}, {"verse": "25", "text": "Und es geschah von jenem Tag an, da machte er es zu einem Gesetz und einer Verordnung für Israel bis auf diesen Tag."}, {"verse": "26", "text": "Und als David nach Ziklagu kam, sandte er von der Beute zu den Ältesten von Judahdaha und sprach zu seinen Freunden: <unk>, ein Geschenk von der Beute der Feinde des HERRN!"}, {"verse": "27", "text": "denen, die in Bethel waren, und denen, die im Süden Ramotheus waren, und denen, die in Jattir waren,"}, {"verse": "28", "text": "Und denen, die in Aroer waren, und denen, die in Siphmoth waren, und denen, die in Eschtemoa waren,"}, {"verse": "29", "text": "Und denen, die zu Rahal waren, und denen, die in den Städten der Jerahmeeliter waren, und denen, die in den Städten der Keniter waren,"}, {"verse": "30", "text": "Und denen, die zu Hormahmahund zu Choraschan waren, und denen, die zu Athach waren,"}, {"verse": "31", "text": "Und denen, die in Hebrona waren, und allen Orten, wo David selbst und seine Männer verfolgt waren."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Und die Philister kämpften wider Israel. Und die Männer Israels flohen vor den Philistern und fielen auf dem Berg Gilba nieder."}, {"verse": "2", "text": "Und die Philister folgten Saul und seinen Söhnen hartnäckig nach; und die Philister töteten Jonathan und Abinadaba und Melchisua, Sauls Söhne."}, {"verse": "3", "text": "Und der Kampf ward heftig gegen Saulus, und die Bogenschützen schlugen ihn; und er wurde von den Bogenschützen schwer verwundet."}, {"verse": "4", "text": "Da sprach Saul zu seinem Waffenträger: Ziehe dein Schwert und stiege mich hindurch, damit nicht diese unbeschnittenen kommen und mich durchstoßen und mich mißbrauchen; aber sein Waffenträger wollte es nicht; denn er war wütend. Darum nahm Saul ein Schwert und fiel darauf."}, {"verse": "5", "text": "Und als sein Waffenträger sah, daß Saul tot war, fiel er auch auf sein Schwert und starb mit ihm."}, {"verse": "6", "text": "Und Saul starb samt seinen drei Söhnen und seinem Waffenträger und all seinen Männern am selben Tag."}, {"verse": "7", "text": "Und als die Männer Israels auf der anderen Seite des Tales und die auf der anderen Seite Jordaniens sahen, daß die Männer Israels flohen und Saul und seine Söhne tot waren, verließen sie die Städte und flohen; und die Philister kamen und wohnten in ihnen."}, {"verse": "8", "text": "Und es geschah am nächsten Tag, als die Philister kamen, um die Getöteten auszuplündern, da fanden sie Saul und seine drei Söhne auf dem Berg Gilba gefallen."}, {"verse": "9", "text": "Und sie schlugen ihm den Kopf ab und rissen seine Rüstung ab und sandten in das Land der Philister ringsum, daß sie es im Hause ihrer Götzendiener und unter dem Volke verkündigten."}, {"verse": "10", "text": "Und sie legten seine Rüstung in das Haus Astharoths; und sie befestigten seinen Leib an der Mauer Bethschans."}, {"verse": "11", "text": "Und als die Bewohner Jabeschgileads hörten, was die Philister Saulus getan hatten,"}, {"verse": "12", "text": "Und alle tapferen Männer machten sich auf und zogen die ganze Nacht hindurch und nahmen Sauls Leib und die Leichen seiner Söhne von der Mauer Bethschans und kamen nach Jabeshan und verbrannten sie dort."}, {"verse": "13", "text": "Und sie nahmen ihre Knochen und begruben sie unter einem Baum zu Jabesel und fasteten sieben Tage."}]}]}
