{"book": "1 Thessaloniki", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus und Silvanus und Timotheus zur Kirche der Thessaloniker, die in Gott, dem Vater, und im Herrn Jesus Christus ist: Gnade sei dir und Friede sei mit Gott, unserem Vater, und dem Herrn Jesus Christus."}, {"verse": "2", "text": "Wir danken Gott immer für euch, indem wir euch in unseren Gebeten erwähnen;"}, {"verse": "3", "text": "Gedenken Sie unaufhörlich an Ihr Werk des Glaubens und der Arbeit der Liebe und Geduld der Hoffnung in unserem Herrn Jesus Christus vor Gott und unserem Vaterland;"}, {"verse": "4", "text": "Bekannte, geliebte Brüder, eure Wahl Gottes."}, {"verse": "5", "text": "Denn unser Evangelium kam nicht allein mit Worten zu euch, sondern auch mit Macht und im Heiligen Geist und mit großer Gewißheit; denn ihr wißt, welche Art von Menschen wir um euretwillen unter euch waren."}, {"verse": "6", "text": "Und ihr seid zu Dienern und zum Herrn geworden, nachdem ihr das Wort in großer Bedrängnis empfangen habt, mit Freude des Heiligen Geistes."}, {"verse": "7", "text": "Damit ihr ein Beispiel für alle seid, die an Mazedonien und Achaja glauben."}, {"verse": "8", "text": "Denn aus euch erklang das Wort des Herrn nicht nur in Mazedonien und Achaja, sondern an jedem Ort ist euer Glaube an Gott im Ausland verbreitet, so daß wir nichts zu reden brauchen."}, {"verse": "9", "text": "Denn sie selbst haben uns gezeigt, welche Art des Eintritts wir zu euch hatten und wie ihr euch von Götzen zu Gott gewandt habt, um dem lebendigen und wahren Gott zu dienen;"}, {"verse": "10", "text": "Und auf seinen Sohn vom Himmel zu warten, den er aus dem Toten auferweckt hat, nämlich Jesu, der uns aus dem Zorn befreit hat zu kommen."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Denn ihr, Brüder, wisst unseren Eingang zu euch, daß es nicht vergeblich war:"}, {"verse": "2", "text": "Aber selbst danach hatten wir vorher gelitten und wurden, wie ihr wisst, auf den Philippinen beschämend gebeten, in unserem Gott mutig zu euch das Evangelium Gottes mit viel Streit zu sprechen."}, {"verse": "3", "text": "Denn unsere Ermahnung war nicht von Täuschung, noch von Unreinheit, noch von Falschheit."}, {"verse": "4", "text": "Aber wie wir von Gott vertrauen durften mit dem Evangelium, so sprechen wir auch; nicht als willkommene Erwähnung, sondern als Gott, der unser Herz trimmt."}, {"verse": "5", "text": "Denn weder zu irgendeinem Zeitpunkt haben wir, wie ihr wisst, schmeichelhafte Worte gebraucht, noch einen Hut der Begierde; Gott ist Zeuge."}, {"verse": "6", "text": "Weder von euch noch von anderen suchten wir Ruhm, wenn wir als Apostel Christi belastet gewesen wären."}, {"verse": "7", "text": "Aber wir waren sanft unter euch, auch als Krankenschwester pflegt sie ihre Kinder:"}, {"verse": "8", "text": "Da wir also von euch liebevoll begehrt waren, waren wir bereit, euch nicht nur das Evangelium Gottes, sondern auch unsere eigene Seele mitzuteilen, weil ihr uns lieb wart."}, {"verse": "9", "text": "Denn ihr gedenket, Brüder, unserer Arbeit und Mühsal; denn um Nacht und Tag zu arbeiten, weil wir niemandem von euch zur Last fallen wollten, predigten wir euch das Evangelium Gottes."}, {"verse": "10", "text": "Ihr seid Zeugen, und Gott allein, wie heilig, gerecht und unschuldig wir uns unter euch verhalten haben, die wir glauben:"}, {"verse": "11", "text": "Wie ihr wißt, wie wir jeden von euch ermahnt und getröstet und beleidigt haben, wie ein Vater seine Kinder tut,"}, {"verse": "12", "text": "Daß ihr des Gottes würdig wandeln würdet, der euch in sein Reich und seine Herrlichkeit berufen hat."}, {"verse": "13", "text": "Darum danken wir Gott auch ohne Unterlass, denn als ihr das Wort Gottes empfangt, von dem ihr uns gehört habt, habt ihr es nicht empfangen wie das Wort der Menschwerdung, sondern wie es in Wahrheit ist, das Wort Gottes, das auch bei euch wirkt, die ihr glaubt."}, {"verse": "14", "text": "Denn ihr Brüder, seid Nachfolger der Kirchen Gottes geworden, die in Judäa in Christus Jesu sind; denn auch ihr habt gelitten wie eure eigenen Landsleute, so wie sie unter den Juden gelitten haben."}, {"verse": "15", "text": "die beide den Herrn Jesu und ihre eigenen Propheten töteten und uns verfolgten; und sie mögen Gott nicht und sind wider alle Menschwerdung:"}, {"verse": "16", "text": "Verbietet uns, zu den Heiden zu reden, damit sie gerettet werden, damit sie ihre Sünden immer füllen können; denn der Zorn ist über sie gekommen, um zu reden."}, {"verse": "17", "text": "Aber wir, die wir euch für kurze Zeit im Voraus, nicht im Herzen genommen wurden, bemühten uns um so reichlicher, euer Angesicht mit großem Verlangen zu sehen."}, {"verse": "18", "text": "Darum wären wir zu dir gekommen, ja, ich Paulus, einmal und wieder; aber der Satan hinderte uns daran."}, {"verse": "19", "text": "Denn was ist unsere Hoffnung, unsere Freude oder unsere Krone der Freude? Steht nicht auch ihr in der Gegenwart unseres Herrn Jesus Christus bei seinem Kommen?"}, {"verse": "20", "text": "Denn ihr seid unsere Herrlichkeit und Freude."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Darum hielten wir es für gut, in Athen allein gelassen zu werden, als wir keine Nachsicht mehr aufbringen konnten."}, {"verse": "2", "text": "Und schickte Timotheus, unseren Bruder und Diener Gottes, und unseren Mitstreiter im Evangelium Christi, um dich aufzurichten und dich in bezug auf deinen Glauben zu trösten;"}, {"verse": "3", "text": "Daß niemand von diesen Bedrängnissen berührt werde; denn ihr wißt selbst, daß wir dazu bestimmt sind."}, {"verse": "4", "text": "Denn wahrlich, als wir mit euch waren, sagten wir euch zuvor, daß wir Drangsal erleiden sollten, ja, wie es vorüberging, und ihr wißt es."}, {"verse": "5", "text": "Denn als ich es nicht mehr ertragen konnte, sandte ich aus, deinen Glauben zu erkennen, damit nicht der Versucher dich in irgendeiner Weise versucht und unsere Arbeit vergeblich sei."}, {"verse": "6", "text": "Nun aber, da Timotheus von euch zu uns kam und uns gute Nachricht von eurem Glauben und eurer Nächstenliebe brachte und ihr immer gut an uns denkt und uns sehen wollt wie auch euch."}, {"verse": "7", "text": "Vorher, Brüder, wurden wir getröstet über euch in all unserer Bedrängnis und Not durch euren Glauben:"}, {"verse": "8", "text": "Denn nun leben wir, wenn ihr fest im Herrn steht."}, {"verse": "9", "text": "Denn welchen Dank können wir Gott abermals für dich geben, für all die Freude, mit der wir uns um euretwillen vor unseren Göttern freuen;"}, {"verse": "10", "text": "Tag und Nacht über die Maßen beten, dass wir euer Antlitz sehen und das, was in eurem Glauben fehlt, vollkommen machen mögen?"}, {"verse": "11", "text": "Nun richten Gott selbst und unser Vater und unser Herr Jesus Christus unseren Weg zu dir."}, {"verse": "12", "text": "Und der Herr bringt euch dazu, euch zu mehren und in Liebe eins gegen das andere und gegen alle Menschen zu überschwemmen, so wie wir es auch gegen euch tun:"}, {"verse": "13", "text": "Bis ans Ende kann er eure Herzen in der Heiligkeit vor Gott, sogar vor unserem Vater, beim Kommen unseres Herrn Jesus Christus mit all seinen Heiligen unschuldig halten."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und dann flehen wir euch an, Brüder, und ermahnen euch durch den Herrn Jesu: Wie ihr von uns empfangen habt, wie ihr gehen sollt und Gott gefallen sollt, so würdet ihr mehr und mehr überschwemmen."}, {"verse": "2", "text": "Denn ihr wißt, welche Gebote wir euch vom Herrn Jesu gegeben haben."}, {"verse": "3", "text": "Denn dies ist der Wille Gottes und eure Heiligung, daß ihr euch der Hurerei enthaltet."}, {"verse": "4", "text": "dass jeder von euch wissen soll, wie er sein Gefäß in Heiligung und Ehre besitzt;"}, {"verse": "5", "text": "Nicht in der Lust der Konzupiszenz, wie die Heiden, die Gott nicht kennen:"}, {"verse": "6", "text": "Daß niemand darüber hinausgeht und seinen Bruder in irgendeiner Sache betrügt; denn der Herr ist der Rächer all dessen, wie wir euch auch gewarnt und bezeugt haben."}, {"verse": "7", "text": "Denn Gott hat uns nicht zur Unreinheit berufen, sondern zur Heiligkeit."}, {"verse": "8", "text": "Wer nun verachtet, verachtet nicht den Menschen, sondern Gott, der uns auch seinen heiligen Geist gegeben hat."}, {"verse": "9", "text": "Doch so rührend brüderliche Liebe ihr auch seid, braucht ihr nicht, daß ich euch schreibe; denn ihr selbst seid von Gott gelehrt, einen anderen zu lieben."}, {"verse": "10", "text": "Und ihr tut es allen Brüdern, die in ganz Makedonien sind; aber wir flehen euch an, Brüder, daß ihr noch mehr und noch mehr vermehrt;"}, {"verse": "11", "text": "Und daß ihr lernt, still zu sein und eure eigenen Geschäfte zu machen und mit euren eigenen Händen zu arbeiten, wie wir euch geboten haben;"}, {"verse": "12", "text": "Damit ihr ehrlich zu denen wandelt, die verdorben sind, und damit ihr nichts habt."}, {"verse": "13", "text": "Aber ich möchte nicht, daß ihr unwissend seid in bezug auf diejenigen, die schläfrig sind, daß ihr nicht bekümmert, ja, wie andere, die keine Hoffnung haben."}, {"verse": "14", "text": "Denn wenn wir glauben, dass Jesus gestorben und auferstanden ist, so werden auch die, die in Jesus schlafen, Gott mit sich bringen."}, {"verse": "15", "text": "Denn dies sagen wir euch durch das Wort des Herrn: Wir, die wir leben und bis zum Kommen des Herrn bleiben, werden diejenigen, die schlafen, nicht verhindern."}, {"verse": "16", "text": "Denn der Herr selbst wird vom Himmel herabkommen mit einem Schrei, mit der Stimme des Erzengels und mit der Posaune Gottes; und die Toten in Christus werden zuerst auferstehen:"}, {"verse": "17", "text": "Dann werden wir, die wir leben und bleiben, zusammen mit ihnen in den Wolken gefangen werden, um dem Herrn in der Luft zu begegnen; und so werden wir immer mit dem Herrn sein."}, {"verse": "18", "text": "Darum tröstet euch mit diesen Worten."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Aber von der Zeit und der Jahreszeit, Brüder, braucht ihr nicht, daß ich euch schreibe."}, {"verse": "2", "text": "Denn ihr wißt ganz genau, daß der Tag des Herrn so kommt wie ein Dieb in der Nacht."}, {"verse": "3", "text": "Denn wenn sie sprechen: Friede und Sicherheit, dann kommt über sie eine plötzliche Vernichtung, wie über eine Frau mit Kind, und sie werden nicht entrinnen."}, {"verse": "4", "text": "Aber ja, Brüder, seid nicht in Finsternis, daß jener Tag euch als Dieb einholen soll."}, {"verse": "5", "text": "Ihr seid alle Kinder des Lichts und Kinder des Tages; wir sind nicht von der Nacht noch von der Finsternis."}, {"verse": "6", "text": "Lassen Sie uns also nicht schlafen wie andere, sondern lassen Sie uns aufpassen und ernüchternd sein."}, {"verse": "7", "text": "Denn die in der Nacht schlafen, und die Betrunkenen sind in der Nacht betrunken."}, {"verse": "8", "text": "Laßt uns aber, die wir des Tages sind, ernüchternd sein und den Brustschild des Glaubens und der Liebe anziehen und für einen Helm die Hoffnung auf Rettung."}, {"verse": "9", "text": "Denn Gott hat uns nicht zum Zorn bestimmt, sondern zur Errettung durch unseren Herrn Jesus Christus,"}, {"verse": "10", "text": "Wer für uns gestorben ist, ob wir nun aufwachen oder schlafen, wir sollten zusammen mit ihm leben."}, {"verse": "11", "text": "Darum tröstet euch miteinander und erbauet eine andere, so wie auch ihr es tut."}, {"verse": "12", "text": "Und wir flehen euch an, Brüder, die zu erkennen, die unter euch arbeiten und über euch im Herrn sind und euch ermahnen;"}, {"verse": "13", "text": "Und um sie sehr zu schätzen in Liebe für ihre Arbeit sake. und in Ruhe unter sich selbst."}, {"verse": "14", "text": "Jetzt ermahnen wir Sie, Brüder, warnen sie, die unregierbar sind, trösten die Schwachen, unterstützen die Schwachen, seien Sie geduldig gegenüber allen Menschen."}, {"verse": "15", "text": "Seht zu, daß keinem Menschen Böses zum Bösen gemacht wird, sondern folgt immer dem Guten, sowohl unter euch selbst als auch allen Menschen."}, {"verse": "16", "text": "Freut euch auf ewig."}, {"verse": "17", "text": "Betet ohne Ende."}, {"verse": "18", "text": "In allem bedankt ihr euch: denn das ist der Wille Gottes in Christus Jesus über euch."}, {"verse": "19", "text": "Abschreckung nicht der Geist."}, {"verse": "20", "text": "Verachten Sie nicht Prophezeiungen."}, {"verse": "21", "text": "Beweisen Sie alles, halten Sie fest, was gut ist."}, {"verse": "22", "text": "Unterlassen Sie alle Erscheinungen des Bösen."}, {"verse": "23", "text": "Und der Gott des Friedens heiligt euch alle; und ich bete Gott, daß euer ganzer Geist, eure ganze Seele und euer ganzer Leib bis zum Kommen unseres Herrn Jesus Christus untadelig erhalten bleiben."}, {"verse": "24", "text": "Treu ist, wer dich ruft, der wird es auch tun."}, {"verse": "25", "text": "Brethren, bete für uns."}, {"verse": "26", "text": "Grüße alle Brüder mit einem heiligen Kuss."}, {"verse": "27", "text": "Ich lade euch vom Herrn ein, daß dieser Brief allen heiligen Brüdern vorgelesen werde."}, {"verse": "28", "text": "Die Gnade unseres Herrn Jesus Christus sei mit dir. Amen."}]}]}
