{"book": "2 Chronik", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Und Salomo, der Sohn Davids, ward gestärkt in seinem Reich, und der HERR, sein Gott, war bei ihm und machte ihn groß."}, {"verse": "2", "text": "Da redete Salomo zu ganz Israel, zu den Hauptleuten zu Tausenden und Hunderten und zu den Richtern und zu jedem Obersten in ganz Israel, dem Obersten der Väter."}, {"verse": "3", "text": "Da ging Salomo und die ganze Gemeinde mit ihm auf die Höhe, die zu Gibeon war; denn es war die Stiftshütte der Gemeinde Gottes, die Mose, der Knecht des HERRN, in der Wüste gemacht hatte."}, {"verse": "4", "text": "Aber die Lade Gottes hatte David von Kirjathjearim heraufgezogen an den Ort, den David dafür bereitet hatte; denn er hatte ein Zelt dafür in Jerusalem aufgebaut."}, {"verse": "5", "text": "Und die Büstenhalde, die Bezaleel, der Sohn Urias, des Sohnes Hurs, hatte, stellte er vor die Hütte des HERRN, und Salomo und die Gemeinde suchten danach."}, {"verse": "6", "text": "Und Salomo ging hinauf zum Brasenaltar vor dem HERRN, der in der Stiftshütte der Gemeinde war, und brachte tausend Brandopfer darauf."}, {"verse": "7", "text": "In jener Nacht erschien Gott Salomo und sprach zu ihm: Frag, was ich dir geben werde."}, {"verse": "8", "text": "Und Salomo sprach zu Gott: Du hast meinem Vater David große Barmherzigkeit erwiesen und mich in seiner Standhaftigkeit regieren lassen."}, {"verse": "9", "text": "Nun, HERR, Gott, laß deine Verheißung an David, meinen Vater, aufgerichtet werden; denn du hast mich zum König über ein Volk gemacht wie den Staub der Erde in Menge."}, {"verse": "10", "text": "Gib mir nun Weisheit und Wissen, daß ich hinausgehen und vor diesem Volk hereinkommen kann; denn wer kann dein Volk beurteilen, das so groß ist?"}, {"verse": "11", "text": "Und Gott sprach zu Salomo: Denn dies war in deinem Herzen, und du hast weder Reichtum, Reichtum noch Ehre noch das Leben deiner Feinde gefragt, noch hast du noch ein langes Leben gefordert, sondern Weisheit und Wissen für dich erbeten, daß du mein Volk richten mögest, über das ich dich zum König gemacht habe."}, {"verse": "12", "text": "Weisheit und Erkenntnis wird ihnen gewährt; und ich werde dir Reichtum und Reichtum und Ehre geben, wie es keiner der Könige vor ihnen gehabt hat, und auch keiner nach dir soll da sein."}, {"verse": "13", "text": "Da kam Salomo von seiner Reise auf die Höhe, die zu Gibeon war, nach Jerusalem, vor der Stiftshütte der Gemeinde, und regierte über Israel."}, {"verse": "14", "text": "Und Salomo sammelte Wagen und Reiter, und er hatte eintausendvierhundert Wagen und zwölftausend Reiter, die er in die Wagen legte und mit dem König zu Jerusalem."}, {"verse": "15", "text": "Und der König machte Silber und Gold zu Jerusalem so reich wie Steine, und Zedern machten ihn wie die Bergbauern, die reichlich im Tal sind."}, {"verse": "16", "text": "Und Salomo ließ Pferde aus Ägypten- und Leinengarn bringen; die Kaufleute des Königs empfingen das Leinengarn zum Preis."}, {"verse": "17", "text": "Und sie holten herauf und brachten aus Ägypten einen Wagen für sechshundert Schekel Silber und ein Pferd für hundert und fünfzig; und so brachten sie Pferde hervor für alle Könige der Hethiter und für die Könige von Syrien mit ihren Mitteln."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und Salomo beschloß, ein Haus zu bauen für den Namen des HERRN und ein Haus für sein Reich."}, {"verse": "2", "text": "Und Salomo sagte drei- und zehntausend Mann aus, daß sie Lasten zu tragen hätten, viertausend, daß sie auf den Berg zu hauen hätten, und dreitausend und sechshundert, daß sie sie zu beaufsichtigen hätten."}, {"verse": "3", "text": "Und Salomo sandte zu Huram, dem König von Tyrus, und sprach: Wie du mit David, meinem Vater, umgegangen bist, und sandte ihm Zedern, um ihm ein Haus zu bauen, daß darin wohne, so handle mit mir."}, {"verse": "4", "text": "<unk>, ich baue dem Namen des HERRN, meines Gottes, ein Haus, um es ihm zu weihen und vor ihm süße Reize zu verbrennen und für das beständige Brot und für die verbrannten Opfergaben Morgen und Abend, für den Sabbat und die neuen Monde und für die feierlichen Feste des HERRN, unseres Gottes. Dies ist eine Verordnung für immer Israel."}, {"verse": "5", "text": "Und das Haus, das ich baue, ist groß; denn unser Gott ist größer als alle Götter."}, {"verse": "6", "text": "Wer aber kann ihm ein Haus bauen, wenn er den Himmel und den Himmel des Himmels sieht, der kann ihn nicht in Schach halten? Wer bin ich denn, daß ich ihm ein Haus bauen soll, es sei denn, daß ich vor ihm Opfer brenne?"}, {"verse": "7", "text": "Schicke mir nun einen Mann, der in Gold und Silber und in Messing und in Eisen und in Purpur und Karmesan und Blues schlaue Arbeit verrichtet und der mit den Gerissenen, die bei mir in Juda und in Jerusalem sind und die mein Vater David vorsorgte, zu Grabe tragen kann."}, {"verse": "8", "text": "Schicke mir auch Zedernbäume, Tannen und Algenbäume aus dem Libanon; denn ich weiß, daß deine Knechte Holz schneiden können in Lebanon; und siehe, meine Knechte sollen bei deinen Knechten sein,"}, {"verse": "9", "text": "Und um mir Holz im Überfluss zu bereiten; denn das Haus, das ich bauen werde, wird wunderbar sein."}, {"verse": "10", "text": "Andolda, sieh, ich will deinen Knechten die Hütten geben, die das Holz schneiden, zwanzigtausend Maßeinheiten geschlagenen Weizens und zwanzigtausend Maßeinheiten Gerste und zwanzigtausend Bäder Wein und zwanzigtausend Ölbäder."}, {"verse": "11", "text": "Und Huram, der König von Tyrus, antwortete in der Schrift, die er zu Salomo sandte: Weil der HERR sein Volk geliebt hat, hat er dich zum König über sie gemacht."}, {"verse": "12", "text": "Huram sprach weiter: Selig sei der HERR, der Gott Israels, der Himmel und Erde gemacht hat, der David, dem König, einen weisen Sohn gegeben hat, befleckt mit Klugheit und Verständnis, daß er dem HERRN ein Haus bauen und seinem Reich ein Haus."}, {"verse": "13", "text": "Und nun habe ich eine schlaue und verständnisvolle Manie von Huram, meinem Vaterland, gesandt,"}, {"verse": "14", "text": "Der Sohn einer Frau der Töchter Daniels, und sein Vater war ein Mann Tyrus, gekonnt in Gold und Silber, in Messing, in Eisen, in Stein und in Holz, in Purpur, in Blau und in feinem Leinen und in Karmesan zu arbeiten; auch jede Art von Gravur zu graben und alles zu finden, was ihm vorgelegt werden soll, mit deinen gerissenen Männern und mit den gerissenen Männern meines Herrn David, deines Vaters."}, {"verse": "15", "text": "Darum sollen der Weizen und der Gerste, das Öl und der Wein, wovon mein Herr geredet hat, zu seinen Knechten gesandt werden."}, {"verse": "16", "text": "Und wir werden Holz aushauen aus dem Libanon, soviel du brauchst; und wir werden es zu dir bringen auf dem Seeweg nach Joppa, und du sollst es hinauftragen nach Jerusalem."}, {"verse": "17", "text": "Und Salomo zählte alle Fremden, die im Lande Israel waren, nach der Zählung, womit sein Vater David sie gezählt hatte; und sie wurden gefunden hundertdreiundfünfzigtausend und sechshundert."}, {"verse": "18", "text": "Und er stellte drei- und zehntausend von ihnen auf, Lastträger zu sein, und viertausend, um Heer in den Bergen zu sein, und dreitausend und sechshundert Aufseher, um das Volk arbeiten zu lassen."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Da fing Salomo an, das Haus des HERRN zu Jerusalem auf dem Berg Moriaha zu bauen, wo der HERR seinem Vater David erschien an dem Ort, den David in der Schwelle von Ornan, dem Jebusiter, bereitet hatte."}, {"verse": "2", "text": "Und er fing an, am zweiten Tag des zweiten Monats, im vierten Jahr seiner Regierung, zu bauen."}, {"verse": "3", "text": "Dies sind nun die Dinge, worin Salomo angewiesen war, das Haus Gottes zu bauen. Die Länge durch Würfel nach dem ersten Maß waren drei Kernwürfel und die Breite zwanzig Würfel."}, {"verse": "4", "text": "Und die Veranda, die vor dem Haus war, die Länge war nach der Breite des Hauses, zwanzig Kubikmeter, und die Höhe war hundertundzwanzig; und er überzog sie innen mit reinem Gold."}, {"verse": "5", "text": "Und das größere Haus cierte er mit Tannen, die er mit feinem Gold überzog, und setzte darauf Palmen und Ketten."}, {"verse": "6", "text": "Und er schmückte das Haus mit Edelsteinen zur Schönheit; und das Gold war Gold von Paraima."}, {"verse": "7", "text": "Er überzog auch das Haus, die Strahlen, die Postämter und die Wände dazu, und die Türen dazu, mit Gold, und gravierte Engelchen auf den Wänden."}, {"verse": "8", "text": "Und er machte das heiligste Haus, dessen Länge nach der Breite des Hauses war, zwanzig Kubikmeter und seine Breite zwanzig Kubikmeter. Und er überzog es mit feinem Gold von sechshundert Talenten."}, {"verse": "9", "text": "Und das Gewicht der Nägel war fünfzig Schekel Gold. Und er überzog die oberen Kammern mit Gold."}, {"verse": "10", "text": "Und im heiligsten Haus machte er zwei Engeln Bildarbeit und überzog sie mit Gold."}, {"verse": "11", "text": "Und die Flügel der Cherubims waren zwanzig Würfel lang; der eine Flügel des einen Cherub war fünf Würfel, die bis zur Hauswand reichten; und der andere Flügel war ebenfalls fünf Würfel, die bis zum Flügel des anderen Cherubs reichten."}, {"verse": "12", "text": "Und der eine Flügel des anderen Engels war fünf Würfel, die bis zur Hauswand reichten; und der andere Flügel war fünf Würfel, die sich an den Flügel des anderen Engels anschlossen."}, {"verse": "13", "text": "Die Flügel dieser Engelchen breiteten sich aus zwanzig Kugeln, und sie standen auf ihren Füssen, und ihr Angesicht war nach innen."}, {"verse": "14", "text": "Und er machte die Vagel aus Blau- und Purpur und Karmesan und feiner Leinwand und wirkte darin Kirschblüten."}, {"verse": "15", "text": "Auch machte er vor dem Haus zwei Säulen von fünfunddreißig Würfeln Höhen, und die Kapelle, die auf jeder von ihnen war fünf Würfel."}, {"verse": "16", "text": "Und er machte Ketten wie im Orakel und legte sie auf das Haupt der Säulen und machte hundert Granatäpfel und legte sie auf die Ketten."}, {"verse": "17", "text": "Und er erzog die Säulen vor dem Sturm, eine zur Rechten und die andere zur Linken, und nannte den Namen dessen zur Rechten Jachina und den Namen dessen zur Linken Boas."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und er machte einen Messingaltar, zwanzig Würfel von der Länge her und zwanzig Würfel von der Breite her, und zehn Würfel von der Höhe her."}, {"verse": "2", "text": "Auch machte er ein geschmolzenes Meer von zehn Würfeln von Rand bis Rand, rund in Kompasse, und fünf Würfel die Höhe hiervon; und eine Linie von dreißig Würfeln kompass es ringsum."}, {"verse": "3", "text": "Und unter ihm war die Ähnlichkeit von Ochsen, die es ringsum umschlossen: zehn in einem Kubikmeter und umschlossen das Meer ringsum. Zwei Reihen von Ochsen waren gegossen, als es gegossen war."}, {"verse": "4", "text": "Es stand auf zwölf Rindern, drei blickten nach Norden und drei nach Westen und drei nach Süden und drei nach Osten. Und das Meer war über ihnen, und alle ihre Hindernisse waren innen."}, {"verse": "5", "text": "Und seine Dicke war eine Handbreite, und sein Rand war wie das Werk des Knollenrandes mit Lilienblumen; und er empfing und hielt dreitausend Bäder."}, {"verse": "6", "text": "Und er machte auch zehn Sklaven und legte fünf auf die rechte Hand und fünf auf die linke, um sich darin zu waschen; was sie dem Brandopfer opferten, das sie darin gewaschen hatten; aber das Meer war den Priestern zum Waschen bestimmt."}, {"verse": "7", "text": "Und er schuf zehn goldene Kerzenständer nach ihrer Gestalt und setzte sie in den Tempel, fünf zur Rechten und fünf zur Linken."}, {"verse": "8", "text": "Und er machte zehn Tafeln und legte sie in den Tempel, fünf auf der rechten Seite und fünf auf der linken. Und er machte hundert Becken Gold."}, {"verse": "9", "text": "Und er machte den Hof der Priester und den großen Hof und die Türen zum Hof und überzog ihnen die Türen mit Messing."}, {"verse": "10", "text": "Und er setzte das Meer auf die rechte Seite des östlichen Endes, hinüber gegen den Süden."}, {"verse": "11", "text": "Und Huram machte die Töpfe und die Schaufeln und die Bastionen. Und Huram vollendete das Werk, das er für den König Salomo für das Haus Gottes machen sollte;"}, {"verse": "12", "text": "die beiden Säulen, die Herren und die Kapitänen, die oben auf den beiden Säulen waren, und die beiden Kränze, um die beiden Kapitänen zu bedecken, die oben auf den Säulen waren;"}, {"verse": "13", "text": "Und vierhundert Granatäpfel auf den beiden Kränzen; zwei Reihen Granatäpfel auf jedem Kranz, um die zwei Pommel der Kapitänen zu bedecken, die auf den Säulen waren."}, {"verse": "14", "text": "Er machte auch Basen, und die Sklaven machten ihn auf den Basen;"}, {"verse": "15", "text": "Ein Meer und zwölf Rinder darunter."}, {"verse": "16", "text": "Die Töpfe auch und die Schaufeln und die Fleischhaken und alle ihre Geräte machten Huram, sein Vater, dem König Salomo zum Hause des HERRN aus hellem Messing."}, {"verse": "17", "text": "In der Ebene des Jordans warf der König sie in den Lehmboden zwischen Sukkoth und Zeredatha."}, {"verse": "18", "text": "So machte Salomo alle diese Gefäße in großer Fülle: denn das Gewicht der Messing konnte nicht gefunden werden."}, {"verse": "19", "text": "Und Salomo machte alle Gefäße, die für das Haus Gottes waren, den goldenen Altar und die Tische, auf denen das Schaufbrot war,"}, {"verse": "20", "text": "Und die Kerzenständer mit ihren Lampen, daß sie brennen nach der Weise vor dem Orakel aus reinem Gold;"}, {"verse": "21", "text": "Und die Blumen und die Lampen und der Tongsund machten ihn aus Gold und jenes vollkommene Gold;"}, {"verse": "22", "text": "Und die Schnupfer und die Körbe und die Löffel und Zähne aus reinem Gold und der Eingang des Hauses, die inneren Türen davon für die heiligste Stätte und die Türen des Hauses des Tempels waren aus Gold."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "So vollendete sich alles, was Salomo für das Haus des HERRN getan hatte; und Salomo brachte alles ein, was sein Vater David geweiht hatte; und das Silber und das Gold und alle Geräte brachten ihn unter die Schätze des Hauses Gottes."}, {"verse": "2", "text": "Und Salomo versammelte die Ältesten Israels und alle Häupter des Stammes, die Häupter der Väter der Kinder Israel, nach Jerusalem, um die Lade des Bundes des HERRN aus der Stadt David, das ist Zion, heraufzuführen."}, {"verse": "3", "text": "Darum versammelten sich alle Männer Israels zum König in dem Fest, das im siebenten Monat war."}, {"verse": "4", "text": "Und alle Ältesten Israels Kamm; und die Leviten nahmen den Markt auf."}, {"verse": "5", "text": "Und sie führten die Arche und das Offenbarungszelt der Gemeinde und alle heiligen Gefäße auf, die in der Hütte waren. Das brachten die Priester und Leviten auf."}, {"verse": "6", "text": "Auch König Salomo und die ganze Gemeinde Israel, die vor dem Markt zu ihm versammelt waren, opferten Schafe und Rinder, die nicht gesagt und nicht gezählt werden konnten."}, {"verse": "7", "text": "Und die Priester brachten die Lade des Bundes des HERRN an seinen Ort, an das Orakel des Hauses, in die heiligste Stätte, ja, unter die Flügel der Cherubimer."}, {"verse": "8", "text": "Denn die Engelchen breiteten ihre Flügel über den Ort der Arche aus, und die Engelchen bedeckten die Arche und ihre Stäbe oben."}, {"verse": "9", "text": "Und sie zogen die Stäbe der Arche aus, daß die Enden der Stäbe vor dem Orakel von der Arche gesehen wurden; aber sie wurden nicht übergesehen. Und da ist es bis heute."}, {"verse": "10", "text": "In der Lade war nichts als die beiden Tafeln, die Mose darin zu Horebel gelegt hatte, als der HERR einen Bund mit den Kindern Israel machte, als sie aus Ägypten auszogen."}, {"verse": "11", "text": "Und es geschah, als die Priester aus der heiligen Stätte herausgekommen waren: Fürwahr, alle anwesenden Priester waren geheiligt und warteten nicht auf Kurs."}, {"verse": "12", "text": "Auch die Leviten, die die Sänger waren, alle von Asaph, von Heman, von Jeduthun, mit ihren Söhnen und ihren Brüdern, die in weißer Leinwand aufgereiht waren, Becken und Psalter und Harfen hatten, standen am östlichen Ende des Altars und mit ihnen hundertundzwanzig Priester, die mit Trompeten klangen."}, {"verse": "13", "text": "Und es geschah, wie die Trompeter und Sänger einsam waren, um dem HERRN zu loben und zu danken, und sie erhoben ihre Stimme mit den Trompeten und Becken und Musikinstrumenten und priesen den HERRN und sprachen: Denn er ist gut; denn seine Barmherzigkeit währt ewig; daß dann das Haus mit Wolken erfüllt war, nämlich das Haus des HERRN;"}, {"verse": "14", "text": "Damit die Priester nicht aus Wolken dienen konnten; denn die Herrlichkeit des HERRN hatte das Haus Gottes erfüllt."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Da sprach Salomo: Der HERR hat gesagt, er werde in der dicken Finsternis wohnen."}, {"verse": "2", "text": "Aber ich habe ein Wohnhaus gebaut für die Theethen und einen Ort für deine Wohnung für immer."}, {"verse": "3", "text": "Und der König wandte sich um und segnete die ganze Gemeinde Israel und die ganze Gemeinde Israel."}, {"verse": "4", "text": "Und er sprach: Gesegnet sei der HERR, Gott Israels, der mit seinen Händen erfüllt hat, was er mit seinem Mund zu meinem Vater David geredet hat, und sprach:"}, {"verse": "5", "text": "Von dem Tage an, da ich mein Volk aus Ägyptenland geführt habe, habe ich keine Stadt unter allen Stämmen Israels erwählt, um ein Haus zu bauen, damit mein Name darin sei; auch habe ich niemanden erwählt, der Herr über mein Volk Israel sei."}, {"verse": "6", "text": "Aber ich habe Jerusalem erwählt, daß mein Name darin sei, und David erwählt, daß er über mein Volk Israel sei."}, {"verse": "7", "text": "Und es war im Herzen meines Vaters David, ein Haus zu bauen für den Namen des HERRN, Gottes Israels."}, {"verse": "8", "text": "Der HERR aber sprach zu meinem Vater David: Da es in deinem Herzen war, meinem Namen ein Haus zu bauen, hast du wohl getan, daß es in deinem Herzen war."}, {"verse": "9", "text": "Obwohl du das Haus nicht bauen sollst; aber dein Sohn, der aus deinen Sünden hervorgehen wird, soll das Haus für meinen Namen bauen."}, {"verse": "10", "text": "Darum hat der HERR sein Wort getan, das er geredet hat; denn ich bin auferstanden im Saal meines Vaters David und bin auf den Thron Israels gesetzt, wie der HERR es verheißen hat, und habe das Haus gebaut für den Namen des HERRN, Gottes Israels."}, {"verse": "11", "text": "Und darin habe ich die Finsternis gesetzt, worin der Bund des HERRN ist, den er mit den Kindern Israel gemacht hat."}, {"verse": "12", "text": "Und er stand vor dem Altar des HERRN vor der ganzen Gemeinde Israel und breitete seine Hände aus:"}, {"verse": "13", "text": "Denn Salomo hatte ein Gestell aus fünf Würfeln lang und fünf Würfeln breit und drei Würfel hoch gemacht und hatte es mitten in den Hof gesetzt; und darauf stöhnte er und kniete auf den Knien vor der ganzen Gemeinde Israel nieder und streckte seine Hände zum Himmel aus,"}, {"verse": "14", "text": "Und sprach: HERR, Gott Israels, es gibt keinen Gott wie dich im Himmel und auf Erden, der deinen Knechten den Bund und die Barmherzigkeit offenbart, die von ganzem Herzen vor dir wandeln."}, {"verse": "15", "text": "Du, der du bei deinem Knecht David, meinem Vater, gehalten hast, was du ihm verheißen hast, und mit deinem Munde paktiert und es mit deiner Hand erfüllt hast, wie es heute ist."}, {"verse": "16", "text": "Darum, HERR, Gott Israels, bewahre mit deinem Knecht David, meinem Vater, das, was du ihm verheißen hast, und sprich: Es wird dir nicht fehlen, daß ein Mann vor meinen Augen auf dem Thron Israels sitzt; doch damit deine Kinder auf ihren Weg achten, in meinem Gesetz zu wandeln, wie du vor mir wandelst."}, {"verse": "17", "text": "Darum, o HERR, Gott Israels, laß dein Wort, das du zu deinem Knecht David geredet hast, bestätigt werden."}, {"verse": "18", "text": "Aber wird Gott wirklich bei den Menschen auf Erden wohnen? <unk>, der Himmel und der Himmel des Himmels können sie nicht enthalten; um wieviel weniger dieses Haus, das ich gebaut habe!"}, {"verse": "19", "text": "Darum achte das Gebet deines Knechtes und seine flehentliche Bitte, HERR, mein Gott, auf den Ruf und das Gebet zu hören, das dein Knecht vor dir betet:"}, {"verse": "20", "text": "Damit deine Augen auf dieses Haus aufgetan seien Tag und Nacht, auf die Stätte, von der du gesagt hast, du würdest deinen Namen darauf setzen; auf das Gebet zu hören, das dein Knecht zu dieser Stätte betet."}, {"verse": "21", "text": "Höre also auf die Flehen deines Knechtes und deines Volkes Israel, die sie zu diesem Ort machen werden: Höre von deinem Wohnort, ja, vom Himmel, und wenn du hörst, vergib."}, {"verse": "22", "text": "Wenn jemand gegen seinen Nächsten sündigt und ihm ein Eid abgelegt wird, ihn schwören zu lassen, und der Eid kommt vor deinen Altar in diesem Haus;"}, {"verse": "23", "text": "Höre dann vom Himmel und tue und richte deine Knechte, indem du die Schlechten erwiderst, indem du seinen Weg auf seinem eigenen Haupt vergütest und indem du den Rechtschaffenen rechtfertigst, indem du ihm gemäß seiner Rechtschaffenheit gibst."}, {"verse": "24", "text": "Und wenn dein Volk Israel dem Feind zum Schlechten gemacht wird, weil sie gegen ihn gesündigt haben, und wird zurückkehren und deinen Namen bekennen und vor dir beten und flehen in diesem Hause;"}, {"verse": "25", "text": "Höre dann vom Himmel und vergib deinem Volk Israel die Sünde und bringe sie wieder in das Land, das du ihnen und ihren Vätern gegeben hast."}, {"verse": "26", "text": "Wenn der Himmel verschlossen ist und kein Regen ist, weil sie gegen ihn gesündigt haben; wenn sie aber zu diesem Ort beten und deinen Namen bekennen und sich von ihrer Sünde abwenden, wenn du sie bedrängst,"}, {"verse": "27", "text": "Höre dann vom Himmel und vergib die Sünde deiner Knechte und deines Volkes Israel, wenn du ihnen den guten Weg gelehrt hast, wohin sie gehen sollten; und sende Regen auf dein Land, das du deinem Volk zum Erbteil gegeben hast."}, {"verse": "28", "text": "Wenn es auf dem Land Mangelware gibt, wenn es Seuchen gibt, wenn es Heuschrecken gibt oder Mehltau, Heuschrecken oder Raubtiere, wenn ihre Feinde sie belagern in den Städten ihres Landes, was auch immer weh tut oder welche Krankheit es dort gibt."}, {"verse": "29", "text": "Und was für ein Gebet oder welches Flehen auch immer soll aus irgendeinem Herrenhaus oder deinem ganzen Volk Israel gemacht werden, wenn ein jeder seinen eigenen Schmerz und seine eigenen Schmerzen kennt und seine Hände in diesem Hause ausbreitet:"}, {"verse": "30", "text": "Dann hörst du vom Himmel deine Wohnung und vergib und gib jedem Menschen nach allen seinen Wegen, deren Herz du kennst; denn du kennst nur das Herz der Menschenkinder. )"}, {"verse": "31", "text": "Damit sie sich fürchten, auf deinen Wegen zu wandeln, solange sie in dem Land leben, das du unseren Vätern gegeben hast."}, {"verse": "32", "text": "Und was den Fremden betrifft, der nicht von deinem Volk Israel ist, sondern von einem fernen Land kommt für deinen großen Namensvetter und deine mächtige Hand und deine ausgestreckte Rüstung, wenn sie kommen und in diesem Haus beten;"}, {"verse": "33", "text": "Höre dann vom Himmel, ja, von deinem Wohnort, und tue nach allem, was der Fremde zu dir ruft, damit alle Völker der Erde deinen Namen erkennen und dich fürchten, wie dein Volk Israel, und wisse, daß dieses Haus, das ich gebaut habe, nach deinem Namen genannt ist."}, {"verse": "34", "text": "Wenn dein Volk gegen seine Feinde in den Krieg zieht auf dem Wege, wie du sie senden sollst, und sie beten zu dir zu dieser Stadt, die du erwählt hast, und zu dem Haus, das ich für deinen Namen gebaut habe;"}, {"verse": "35", "text": "Dann hörst du von den Himmeln ihr Gebet und ihre flehentliche Bitte und behüte ihre Ursache."}, {"verse": "36", "text": "Wenn sie gegen sie sündigen ( denn es gibt niemanden, der nicht sündigt ), und du bist zornig auf sie und überbringst sie vor ihren Feinden, und sie bringen sie gefangen in ein fernes oder nahes Land."}, {"verse": "37", "text": "Und wenn sie sich in dem Land fühlen, in dem sie gefangen gehalten werden, und sich zu dir wenden und beten im Lande ihrer Gefangenschaft und sagen: Wir haben gesündigt, wir haben amüsant getan und Böses getan;"}, {"verse": "38", "text": "Kehren sie mit ganzem Herzen und mit ganzer Seele zu dir zurück in das Land ihrer Gefangenschaft, wohin sie sie geführt haben, und beten zu ihrem Land, das du ihren Vätern gegeben hast, und zu der Stadt, die du erwählt hast, und zu dem Haus, das ich für deinen Namen gebaut habe."}, {"verse": "39", "text": "Höre dann vom Himmel, von deiner Wohnung, von ihrem Gebet und ihren Flehen, und bewahre ihre Ursache und vergib deinem Volk, das gegen sie gesündigt hat."}, {"verse": "40", "text": "Mein Gott, ich flehe dich an, deine Augen seien offen, und deine Ohren sollen bezeugt werden für das Gebet, das an diesem Ort gemacht wird."}, {"verse": "41", "text": "Darum erhebe dich, HERR, Gott, zu deiner Ruhestätte, deiner Nachdenklichkeit und der Lade deiner Stärke. Laß deine Priester, o HERR, sich mit Errettung anziehen und deine Heiligen sich an Güte freuen."}, {"verse": "42", "text": "O HERR, Gott, wende das Angesicht deiner Salbung nicht ab; denke an die Barmherzigkeit Davids, deines Dieners."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Als nun Salomo mit dem Gebet aufgehört hatte, kam das Feuer vom Himmel herab und verzehrte das Brandopfer und die Opfer; und die Herrlichkeit des HERRN erfüllte das Haus."}, {"verse": "2", "text": "Und die Priester konnten nicht in das Haus des HERRN kommen, weil die Herrlichkeit des HERRN das Haus des HERRN erfüllt hatte."}, {"verse": "3", "text": "Und als alle Kinder Israel sahen, wie das Feuer herabkam, und die Herrlichkeit des HERRN über das Haus, beugten sie sich mit ihrem Angesicht zur Erde auf dem Pflaster und beteten an und priesen den HERRN und sprachen: Denn er ist gut; denn seine Barmherzigkeit dauert ewig."}, {"verse": "4", "text": "Da opferten der König und das ganze Volk dem HERRN Opfer."}, {"verse": "5", "text": "König Salomo aber opferte zweiundzwanzigtausend Rinder und hundertzwanzigtausend Schafe. Da weihten der König und das ganze Volk das Haus Gottes."}, {"verse": "6", "text": "Und die Priester warteten auf ihre Ämter: die Leviten auch mit Musikinstrumenten des HERRN, die David, der König, gemacht hatte, um den HERRN zu loben, weil seine Barmherzigkeit ewig währt, als David durch ihren Dienst lobte; und die Priester läuteten Posaunen vor ihnen und ganz Israel."}, {"verse": "7", "text": "Und Salomo heiligte die Mitte des Hofes, der vor dem Hause des HERRN war; denn dort opferte er Brandopfer und das Fett des Friedensopfers, weil der Brandaltar, den Salomo gemacht hatte, das Brandopfer und das Fleischopfer und das Fett nicht annehmen konnte."}, {"verse": "8", "text": "Und zur gleichen Zeit hielt Salomo das Fest sieben Tage und ganz Israel mit ihm, eine sehr große Gemeinde, vom Eintreten Hamaths bis an den Fluß Ägyptens."}, {"verse": "9", "text": "Und am achten Tage versammelten sie sich feierlich; denn sie weihten den Altar sieben Tage und das Fest sieben Tage."}, {"verse": "10", "text": "Und am dreiundzwanzigsten Tage des siebenten Monats sandte er das Volk in ihre Tentzen, froh und fröhlich im Herzen um der Güte willen, die der HERR David und Salomo und seinem Volk Israel erwiesen hatte."}, {"verse": "11", "text": "So vollendete Salomo das Haus des HERRN und das Haus des Königs. Und alles, was in Salomons Herz kam, um im Haus des HERRN und in seinem Hause zu machen, erfüllte er erfolgreich."}, {"verse": "12", "text": "Und der HERR erschien Salomo in der Nacht und sprach zu ihm: Ich habe dein Gebet gehört und diesen Ort für mich erwählt als ein Haus des Opfers."}, {"verse": "13", "text": "Wenn ich den Himmel verschließe, daß es keinen Regen gibt, oder wenn ich den Heuschrecken gebiete, das Land zu verschlingen, oder wenn ich Seuche unter mein Volk sende,"}, {"verse": "14", "text": "Wenn mein Volk, das nach meinem Namen genannt wird, sich demütigt und betet und mein Angesicht sucht und sich von ihren bösen Wegen abwendet, dann werde ich vom Himmel hören und ihre Sünde vergeben und ihr Land heilen."}, {"verse": "15", "text": "Nun werden sich meine Augen öffnen, und meine Ohren zeugen von dem Gebet, das an dieser Stelle gemacht wird."}, {"verse": "16", "text": "Denn nun habe ich dieses Haus erwählt und geheiligt, daß mein Name sei für immer, und meine Augen und mein Herz sollen da sein immerdar."}, {"verse": "17", "text": "Und wenn du vor mir wandeln willst, wie dein Vater David ging, und nach allem tust, was ich ihm geboten habe, und meine Satzungen und meine Richtersprüche beachtest,"}, {"verse": "18", "text": "Dann werde ich den Thron deines Reiches halten, wie ich mit deinem Vater David den Bund gemacht habe, und sagen: Es wird dir nicht fehlen, daß ein Mann Herrscher sei in Israel."}, {"verse": "19", "text": "Wendet ihr euch aber ab und verlaßt meine Satzungen und Gebote, die ich euch vorgelegt habe, und geht hin und dient anderen Göttern und betet sie an;"}, {"verse": "20", "text": "Dann will ich sie ausreißen an den Wurzeln aus meinem Land, das ich ihnen gegeben habe; und dieses Haus, das ich geheiligt habe für meinen Namen, will ich aus meinem Angesicht ausstoßen und will es zu einem Sprichwort machen unter allen Völkern."}, {"verse": "21", "text": "Und dieses Haus, das hoch ist, wird ein Erstaunen sein für jeden, der an ihm vorbeizieht, so daß er sagen wird: Warum hat der HERR so an diesem Land und an diesem Haus getan?"}, {"verse": "22", "text": "Und sie werden antworten: Weil sie den HERRN, den Gott ihrer Väter, verlassen, der sie aus Ägyptenland geführt und andere Götter ergriffen und sie angebetet und ihnen gedient hat. Darum hat er alles Übel über sie gebracht."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und es geschah nach zwanzig Jahren, da Salomo das Haus des HERRN und sein Haus gebaut hatte,"}, {"verse": "2", "text": "Daß die Städte, die Huram Salomo wiederhergestellt hatte, Salomo sie baute und die Kinder Israel darin wohnten."}, {"verse": "3", "text": "Und Salomo zog nach Hamathzobah und setzte sich wider sie durch."}, {"verse": "4", "text": "Und er baute Tadmor in der Wüste und alle Vorratsstädte, die er in Hamatha baute."}, {"verse": "5", "text": "Und er baute Bethhoron, den Oberen, und Bethhoron, den Unteren, umzäunt Städte, mit Mauern, Toren und Barren;"}, {"verse": "6", "text": "Und Baalathund alle Lagerstädte, die Salomo hatte, und alle Streitwagen und die Städte der Reiter und alles, was Salomo zu Jerusalem und im Libanon und im ganzen Land seiner Herrschaft bauen wollte."}, {"verse": "7", "text": "Was das ganze übriggebliebene Volk der Hethiter und Amoriter und Periziter und Hivitesen und Jebusiter betrifft, die nicht von Israel waren,"}, {"verse": "8", "text": "Von ihren Kindern aber, die nach ihnen auf dem Lande zurückgelassen wurden, die die Kinder Israel nicht konsumierten, taten sie Salomo, um ihnen bis heute Tribut zu zollen."}, {"verse": "9", "text": "Unter den Kindern Israel aber machte Salomo keine Knechte für seine Arbeit, sondern es waren Kriegsmänner und Oberste seiner Obersten und Obersten seiner Wagen und Reiter."}, {"verse": "10", "text": "Und das waren die obersten Beamten des Königs Salomo, zweihundertundfünfzig, die über das Volk herrschten."}, {"verse": "11", "text": "Und Salomo zog die Tochter des Pharao aus der Stadt Davids in das Haus, das er hier gebaut hatte; denn er sprach: Meine Frau soll nicht im Hause Davids, des Königs von Israel, wohnen, weil die Stätten heilig sind, wohin die Lade des HERRN gekommen ist."}, {"verse": "12", "text": "Da opferte Salomo dem HERRN Brandopfer auf dem Altar des HERRN, den er vor der Veranda gebaut hatte,"}, {"verse": "13", "text": "Und nach einem bestimmten Tarif jeden Tag, dreimal im Jahr, nach dem Gebot Moses, am Sabbat und an den neuen Monden und an den feierlichen Festen, sogar am Fest des ungesäuerten Brotes und am Wochentag und am Stiftshüttenfest."}, {"verse": "14", "text": "Und er bestimmte, nach der Ordnung seines Vaters David, die Kurse der Priester zu ihrem Dienst und die Leviten zu ihrer Nächstenliebe, zu loben und vor den Priestern zu dienen, als Pflicht eines jeden Tages erforderlich: die Träger auch durch ihre Kurse an jedem Tor; denn David, der Mann Gottes, hatte es geboten."}, {"verse": "15", "text": "Und sie wich nicht vom Gebot des Königs an die Priester und Leviten in bezug auf irgendeine Materie oder in bezug auf die Schätze."}, {"verse": "16", "text": "Und das ganze Werk Salomos war bereitet bis auf den Tag der Grundlegung des Hauses des HERRN und bis zu seiner Vollendung. So wurde das Haus des HERRN vollendet."}, {"verse": "17", "text": "Und Salomo ging nach Eziongeberund nach Eloth, am Meer im Lande Edomos."}, {"verse": "18", "text": "Und Huram sandte ihn durch die Hände seiner Knechte Schiffe und Knechte, die das Meer kannten; und sie gingen mit den Knechten Salomos nach Ophirund nahmen von dort vierhundertfünfzig Talente Gold und brachten sie zum König Salomo."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und als die Königin von Saba von dem Ruhm Salomos hörte, kam sie, Salomo mit harten Fragen zu Jerusalem zu beweisen, mit einem sehr großen Gefährten und Kamelen, die Gewürze und Gold in Hülle und Fülle und kostbare Steine offenbarten. Und als sie nach Salomo kam, redete sie mit ihm von allem, was in ihrem Herzen war."}, {"verse": "2", "text": "Und Salomo erzählte ihr alle ihre Fragen; und vor Salomo war nichts verborgen, was er ihr nicht erzählte."}, {"verse": "3", "text": "Und als die Königin von Saba die Weisheit Salomons und das Haus, das er gebaut hatte, gesehen hatte,"}, {"verse": "4", "text": "Und die Speise seiner Hütte und das Sitzen seiner Knechte und die Anwesenheit seiner Diener und ihrer Kleider; seine Kuppelträger und ihre Kleider; und seine Aufstiege, durch die er hinaufging in das Haus des HERRN; es war kein Geist mehr in diesem."}, {"verse": "5", "text": "Und sie sprach zum König: Es ist wahrhaftig, was ich in meinem Lande gehört habe von deiner Apostelgeschichte und von deinem Weisheit:"}, {"verse": "6", "text": "Aber ich glaubte ihren Worten nicht, bis ich und meine Augen es gesehen hatten. Und siehe, die Hälfte der Größe deiner Weisheit wurde mir nicht gesagt; denn du überbietest den Ruhm, den ich höre."}, {"verse": "7", "text": "Glücklich sind deine Männer, und glücklich sind diese deine Knechte, die beständig vor ihnen stehen und deine Weisheit hören."}, {"verse": "8", "text": "Gesegnet sei der HERR, dein Gott, der dich liebte, dich auf seinen Thron zu setzen, König zu sein für den HERRN, deinen Gott; denn dein Gott liebte Israel, um sie für immer aufzurichten; darum machte er dich zum König über sie, um Gericht und Gerechtigkeit zu tun."}, {"verse": "9", "text": "Und sie gab dem König hundertundzwanzig Talente Gold und Gewürze von großem Überfluss und kostbaren Steinen; und es gab auch kein Gewürz wie die Königin von Saba dem König Salomo."}, {"verse": "10", "text": "Und auch die Knechte Hurams und die Knechte Salomons, die Gold aus Ophir brachten, brachten Algenbäume und kostbare Steine."}, {"verse": "11", "text": "Und der König machte aus den Allegumbäumen Terrassen zum Hause des HERRN und zum Königspalast und Harfen und Psalter für Sänger; und es gab so etwas noch nie zuvor im Lande Judahdahdahdaha."}, {"verse": "12", "text": "Und der König Salomo gab der Königin von Saba alles, was sie wollte, außer dem, was sie dem König gebracht hatte. Da wandte sie sich um und ging hin in ihr Land, sie und ihre Knechte."}, {"verse": "13", "text": "Das Gewicht des Goldes aber, das in einem Jahr nach Salomo kam, war sechshundert und dreiundsechzig Talente Gold;"}, {"verse": "14", "text": "Und alle Könige Arabiens und Gouverneure des Landes brachten Gold und Silber nach Salomo."}, {"verse": "15", "text": "Und König Salomo machte zweihundert Ziele von geschlagen Gold: sechshundert Schekel geschlagen Gold ging zu einem Ziel."}, {"verse": "16", "text": "Und dreihundert Schilde machten ihn vergoldet; dreihundert Schekel Gold gingen zu einem Schild. Und der König setzte sie in das Haus des Waldes im Libanon."}, {"verse": "17", "text": "Und der König machte einen großen Thron aus Elfenbein und überzog ihn mit reinem Gold."}, {"verse": "18", "text": "Und es waren sechs Stufen zum Thron mit goldenem Stuhl, die an dem Thron befestigt waren, und blieben auf jeder Seite des Sitzplatzes und zwei Löwen standen neben den Stegen."}, {"verse": "19", "text": "Und zwölf Löwen standen dort auf der einen Seite und auf der anderen auf den sechs Stufen. So etwas gab es in keinem Reich."}, {"verse": "20", "text": "Und alle Trinkgefäße des Königs Salomo waren aus Gold, und alle Gefäße des Hauses des Waldes des Libanon waren aus reinem Gold; keiner war aus Silber; es war nichts, worüber in den Tagen Salomos Rechenschaft abgelegt wurde."}, {"verse": "21", "text": "Denn die Schiffe der Könige zogen mit den Knechten Hurams nach Tarschisch; alle drei Jahre kamen einmal die Schiffe Tarschis mit Gold und Silber, Elfenbein und Affen und Pfauen."}, {"verse": "22", "text": "Und König Salomo ging an allen Königen der Erde vorbei in Reichtum und Weisheit."}, {"verse": "23", "text": "Und alle Könige der Erde suchten Salomo, um seine Weisheit zu hören, die Gott in sein Herz gelegt hatte."}, {"verse": "24", "text": "Und sie brachten jedem seine Geschenke, silberne Gefäße und goldene Gefäße und Kleidung, Geschirr und Gewürze, Hufeisen und Maultiere, Jahr für Jahr."}, {"verse": "25", "text": "Und Salomo hatte viertausend Ställe für Pferde und Wagen und zwölftausend Reiter, die er in den Wagen und mit dem König zu Jerusalem verteilte."}, {"verse": "26", "text": "Und er regierte über alle Könige vom Fluß bis in das Land der Philister und bis an die Grenze Ägyptens."}, {"verse": "27", "text": "Und der König machte Silber zu Jerusalem wie Steine, und Zedern wie die Laubbäume, die in den Tiefebenen reichlich vorhanden sind."}, {"verse": "28", "text": "Und sie brachten Salomo Pferde aus Ägypten und aus allen Ländern."}, {"verse": "29", "text": "Was aber mehr von Salomo zu sagen ist, zuerst und später, steht geschrieben in dem Buch des Propheten Nathan und in der Prophezeiung Ahijas, des Schiiten, und in den Visionen Iddo, des Seher, gegen Jerobeam, den Sohn Nebatas?"}, {"verse": "30", "text": "Und Salomo regierte in Jerusalem über ganz Israel vierzig Jahre."}, {"verse": "31", "text": "Und Salomo schlief mit seinen Vätern, und er wurde begraben in der Stadt Davids, seines Vaters, und sein Sohn Rehabeam ward König in seinem Hause."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und Rehabeam ging nach Sichem; denn ganz Israel kam nach Sichem, um ihn zum König zu machen."}, {"verse": "2", "text": "Und es geschah, als Jerobeam, der Sohn Nebatas, in Ägypten war, wohin er vor Salomo, dem König, geflohen war, es hörte, da kehrte Jerobeam aus Ägypten zurück."}, {"verse": "3", "text": "Und sie sandten hin und riefen ihn. Da kamen Jerobeam und ganz Israel und redeten mit Rehabeam und sprachen:"}, {"verse": "4", "text": "Dein Vater hat unser Joch schmerzlich gemacht. Darum erleichterst du die schwere Knechtschaft deines Vaters und sein schweres Joch, das er uns auflegte, und wir werden ihm dienen."}, {"verse": "5", "text": "Und er sprach zu ihnen: Kommt wieder zu mir nach drei Tagen. Und das Volk ging hin."}, {"verse": "6", "text": "Und König Rehabeam beriet sich mit den Alten, die vor Salomo, seinem Vater, gestanden hatten, als er noch lebte, und sprach: Welchen Rat gebt ihr mir, diesem Volk zu antworten?"}, {"verse": "7", "text": "Und sie redeten zu ihm und sprachen: Wenn du freundlich zu diesem Volk bist und sie zufrieden stellst und gute Worte zu ihnen redest, so werden sie deine Knechte sein für immer."}, {"verse": "8", "text": "Aber er verließ den Rat, den ihm die Alten gaben, und beriet sich mit den Jünglingen, die mit ihm aufgewachsen waren, die vor ihm standen."}, {"verse": "9", "text": "Und er sprach zu ihnen: Welchen Rat gebt ihr, daß wir diesem Volk antworten, das zu mir geredet und gesagt hat: Erleichtere etwas das Joch, das dein Vater uns angetan hat?"}, {"verse": "10", "text": "Und die Jünglinge, die mit ihm aufgewachsen waren, redeten zu ihm und sprachen: So sollst du dem Volk antworten, das zu ihm redete, und redeten: Dein Vater hat unser Joch schwer gemacht, aber mache es uns ein wenig leichter; so sollst du zu ihnen sagen: Mein kleiner Finger wird dicker sein als die Sünden meines Vaters."}, {"verse": "11", "text": "Denn während mein Vater dir ein schweres Joch auflegte, will ich dir mehr geben: Mein Vater hat dich mit Peitschen gezüchtigt, aber ich will dich mit Skorpionen bestrafen."}, {"verse": "12", "text": "Und Jerobeam und alles Volk kamen am dritten Tage nach Rehabeam, wie der König sagte: Komm am dritten Tag wieder zu mir."}, {"verse": "13", "text": "Und der König antwortete ihnen unbarmherzig, und der König Rehabeam verließ den Rat der alten Männer,"}, {"verse": "14", "text": "Und sie antworteten auf den Rat der Jünglinge und sprachen: Mein Vater hat dein Joch schwer gemacht, aber ich will noch hinzufügen: Mein Vater hat dich mit Peitschen gezüchtigt, aber ich will dich mit Skorpionen bestrafen."}, {"verse": "15", "text": "Und der König hörte nicht auf das Volk; denn es war Gottes Sache, daß der HERR sein Wort tat, das er durch die Hand Ahijas, des Schiiten, zu Jerobeam, dem Sohn Nebatams, redete."}, {"verse": "16", "text": "Und als ganz Israel sah, daß der König nicht auf sie hören wollte, antwortete das Volk dem König und sprach: Welchen Anteil haben wir an David? Und wir haben kein Erbteil an dem Sohn Jesu; jeder Mann an euren Tentzen, Israel; und nun, David, sorge dich um dein eigenes Haus. Da ging ganz Israel zu ihren Tentern."}, {"verse": "17", "text": "Was aber die Kinder Israel betrifft, die in den Städten Judahams wohnten, so herrschte Rehabeam über sie."}, {"verse": "18", "text": "Und der König Rehabeam sandte Hadoram, der über den Zufluss war, und die Kinder Israel steinigten ihn mit Steinen, daß er starb. Aber der König Rehabeam machte sich beeilt, ihn zu seinem Wagen zu führen, nach Jerusalem zu fliehen."}, {"verse": "19", "text": "Und Israel lehnte sich bis auf diesen Tag gegen das Haus Davids auf."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und als Rehabeam nach Jerusalem kam, versammelte er aus dem Hause Juda und Benjamin hundertvierundtausend auserwählte Männer, die Krieger waren, um gegen Israel zu kämpfen, daß er das Reich wieder nach Rehabeam bringe."}, {"verse": "2", "text": "Aber das Wort des HERRN kam zu Semaja, dem Mann Gottes, und sprach:"}, {"verse": "3", "text": "Sprich zu Rehabeam, dem Sohn Salomons, dem König von Judaha, und zu ganz Israel in Juda und Benjamin:"}, {"verse": "4", "text": "So spricht der HERR: Ihr sollt nicht hinaufziehen und nicht wider eure Brüder streiten, sondern einen jeden in sein Haus zurückbringen; denn dies geschieht von mir. Und sie gehorchten den Worten des HERRN und kehrten zurück von dem Weg wider Jerobeam."}, {"verse": "5", "text": "Rehabeam aber wohnte in Jerusalem und baute Städte zur Verteidigung in Judaheim."}, {"verse": "6", "text": "Er baute auch Bethlehem, Etam, Tekoa,"}, {"verse": "7", "text": "Und Bethzur, Shoco, und Adullam,"}, {"verse": "8", "text": "Und Gath, und Mareshah, und Ziph,"}, {"verse": "9", "text": "Adoraim, Lachisch, Azekaja,"}, {"verse": "10", "text": "Und Zorah, Ajalon und Hebron, die in Juda und in Benjamin sind, umzäunten Städte."}, {"verse": "11", "text": "Und er befestigte die Starken und stellte ihnen Hauptleute und Vorräte an Viktualen, Öl und Wein."}, {"verse": "12", "text": "Und er legte in jeder Stadt Schilde und Speere und machte sie sehr stark und hatte Juda und Benjamin an seiner Seite."}, {"verse": "13", "text": "Und die Priester und Leviten, die in ganz Israel waren, griffen zu ihm aus allen ihren Küsten."}, {"verse": "14", "text": "Denn die Leviten verließen ihre Vorstädte und ihren Besitz und kamen nach Juda und Jerusalem; denn Jerobeam und seine Söhne hatten sie von der Vollstreckung des Priesteramtes an den HERRN vertrieben."}, {"verse": "15", "text": "Und er ordinierte ihn zu Priestern für die Hohenplätze und für die Teufel und für die Kälber, die er gezüchtet hatte."}, {"verse": "16", "text": "Und nach ihnen kamen aus allen Stämmen Israels, die ihr Herz aufsetzten, um den HERRN, den Gott Israels, zu suchen, nach Jerusalem, um dem HERRN, dem Gott ihrer Väter, zu opfern."}, {"verse": "17", "text": "Und sie stärkten das Königreich Judaham und machten Rehabeam zum Sohn Salomos, drei Jahre lang stark; und sie wandelten auf dem Weg Davids und Salomons."}, {"verse": "18", "text": "Rehabeam nahm ihn mit Mahalat, der Tochter Jerimoths, des Sohnes Davids, zur Frau, und Abihail, der Tochter Eliabs, des Sohnes Jesseos;"}, {"verse": "19", "text": "die ihn kinderlos gemacht haben: Juschtschenko, Schamarias und Zahama."}, {"verse": "20", "text": "Und nach ihr nahm er Maacha, die Tochter Absaloms, die ihn gebar Abija, Attaja, Zisa und Schelomith."}, {"verse": "21", "text": "Rehabeam aber liebte Maacha, die Tochter Absaloms, über alle seine Frauen und Nebenfrauen; denn er nahm achtzehn Frauen und drei Nebenfrauen und zeugte achtundzwanzig Söhne und drei Nebentöchter."}, {"verse": "22", "text": "Und Rehabeam machte Abija, den Sohn Maachas, zum Obersten unter seinen Brüdern; denn er wollte ihn zum König machen."}, {"verse": "23", "text": "Und er handelte weise und zerstreute alle seine Kinder in alle Länder Judas und Benjamins, zu jeder umzäunten Stadt; und er gab ihnen viele Opfer. Und er wünschte viele Frauen."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und es geschah, als Rehabeam das Reich aufgerichtet und sich gestärkt hatte, verließ er das Gesetz des HERRN und ganz Israel mit ihm."}, {"verse": "2", "text": "Und es begab sich: Im fünften Jahr des Königs Rehabeam Schishak, des Königs von Ägypten, zog gegen Jerusalem herauf, weil sie den HERRN übertreten hatten,"}, {"verse": "3", "text": "Mit einhundert Wagen und dreitausend Pferden; und das Volk war zahllos, das mit ihm aus Ägypten kam: die Lubimer, die Sukkiiter und die Äthiopier."}, {"verse": "4", "text": "Und er nahm die umzäunten Städte, die nach Judaheim gehörten, und kam nach Jerusalem."}, {"verse": "5", "text": "Da kam Semaja, der Prophet, zu Rehabeam und zu den Fürsten von Judaha, die wegen Schishaks nach Jerusalem versammelt waren, und sprach zu ihnen: So spricht der HERR: Ihr habt mich verlassen, und darum habe ich euch auch in der Hand Schishaks gelassen."}, {"verse": "6", "text": "Darauf demütigten sich die Fürsten Israels und der König, und sie sprachen: Der HERR ist gerecht."}, {"verse": "7", "text": "Und als der HERR sah, daß sie sich demütigten, kam das Wort des HERRN zu Schemaja und sprach: Sie haben sich demütigt; darum will ich sie nicht vernichten, sondern ihnen Befreiung gewähren; und mein Zorn soll nicht durch die Hand Schishaks über Jerusalem ausgegossen werden."}, {"verse": "8", "text": "Doch sollen sie seine Knechte sein, damit sie meinen Dienst und den Dienst der Reiche der Länder kennen."}, {"verse": "9", "text": "Und Schishak, der König von Ägypten, zog herauf gegen Jerusalem und nahm die Schätze des Hauses des HERRN und die Schätze des Königshauses weg; er nahm alles, und er trug auch die goldenen Schilde weg, die Salomo hatte."}, {"verse": "10", "text": "Statt dessen machte König Rehabeam Messingschilde und übertrug sie den Händen des Obersten der Wache, der den Eingang des Königshauses behielt."}, {"verse": "11", "text": "Und als der König in das Haus des HERRN kam, kam die Wache und holte sie und führte sie wieder in die Wache."}, {"verse": "12", "text": "Und als er sich demütigte, wandte sich der Zorn des HERRN von ihm, daß er ihn nicht verderben würde; und auch in Juda ging es gut."}, {"verse": "13", "text": "Und der König Rehabeam stärkte sich zu Jerusalem und regierte; denn Rehabeam war einundvierzig Jahre alt, als er König ward, und regierte siebzehn Jahre zu Jerusalem, der Stadt, die der HERR von allen Stämmen Israels erwählt hatte, um seinen Namen dort zu setzen. Seine Mutter hieß Naama, Ammoniter."}, {"verse": "14", "text": "Und er tat Böses, weil er sein Herz nicht bereitete, den HERRN zu suchen."}, {"verse": "15", "text": "Und die Taten Rehabeams, zuerst und zuletzt, sind sie nicht geschrieben in dem Buch Semaja, des Propheten, und Iddo, des Sehers, über Genealogien? Und es gab ständig Kriege zwischen Rehabeam und Jerobeam."}, {"verse": "16", "text": "Und Rehabeam schlief mit seinen Vätern und wurde begraben in Davids Stadt. Und sein Sohn Abija ward König in seinem Hause."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Im achtzehnten Jahr des Königs Jerobeam aber fing Abija an, über Judaha zu regieren."}, {"verse": "2", "text": "Er regierte drei Jahre zu Jerusalem. Seine Mutter hieß auch Michaja, die Tochter Uriels von Gibea. Und es war Krieg zwischen Abija und Jerobeam."}, {"verse": "3", "text": "Und Abija stellte den Kampf mit einem Heer tapferer Krieger auf, ja, vierhunderttausend erwählte Männer. Jerobeam stellte auch den Kampf gegen ihn auf, mit achthunderttausend erwählten Männern, die mächtig waren."}, {"verse": "4", "text": "Und Abija stand auf dem Berg Zemaraima, der auf dem Berg Ephraimund ist, und sprach: Höre mich, du Jerobeam, und ganz Israel!"}, {"verse": "5", "text": "Weißt du denn nicht, daß der HERR, der Gott Israels, das Reich über Israel David für immer gegeben hat, ihm und seinen Söhnen durch einen Salzbund?"}, {"verse": "6", "text": "Doch Jerobeam, der Sohn Nebats, des Knechtes Salomos, des Sohnes Davids, ist auferstanden und hat sich gegen seinen Herrn aufgelehnt."}, {"verse": "7", "text": "Und es versammelten sich zu ihm eitle Männer, die Kinder Beljalan, und stärkten sich wider Rehabeam, den Sohn Salomons, als Rehabeam jung und zärtlich war und ihnen nicht widerstehen konnte."}, {"verse": "8", "text": "Und nun denkt ihr, dem Reich des HERRN in der Hand der Söhne Davids zu widerstehen; und ihr seid eine große Menge, und es gibt bei euch goldene Kälber, die Jerobeam euch zu Göttern gemacht hat."}, {"verse": "9", "text": "Habt ihr nicht die Priester des HERRN, die Söhne Aarons, und die Leviten ausgestoßen und euch zu Priestern gemacht nach der Weise der Nationen anderer Länder? Damit jeder, der kommt, um sich mit einem jungen Stier und sieben Banden zu weihen, ein Priester unter denen sei, die keine Götter sind?"}, {"verse": "10", "text": "Aber der HERR ist unser Gott, und wir haben ihn nicht verlassen; und die Priester, die dem HERRN dienen, sind die Söhne Aarons, und die Leviten warten auf ihre Geschäfte."}, {"verse": "11", "text": "Und sie brennen dem HERRN jeden Morgen, und jeden Abend verbrannten sie Opfer und süße Incentives. Auch das Schaufbrot setzte sie in Ordnung auf die reine Tafel, und der Kerzenständer Gold mit den Lampen daran, daß sie jeden Abend verbrannten. Denn wir behalten die Herrschaft des HERRN, unseres Gottes; aber ihr habt ihn verlassen."}, {"verse": "12", "text": "Und siehe, Gott selbst ist mit uns für unseren Fürsten und seine Priester mit lauter Posaune, um euch zu alarmieren. O Kinder Israel, kämpfet nicht gegen den HERRN, den Gott eurer Väter; denn es wird euch nicht wohl ergehen."}, {"verse": "13", "text": "Aber Jerobeam ließ hinter ihnen einen Hinterhalt entstehen, so waren sie vor Judaham, und der Hinterhalt war hinter ihnen."}, {"verse": "14", "text": "Und als Juda zurückblickte, siehe, da war der Kampf vorüber und sah; und sie schrien zum HERRN, und die Priester ertönten mit den Posaunen."}, {"verse": "15", "text": "Und die Männer von Juda schrien; und wie die Männer von Juda schrien, so erschlug Gott Jerobeam und ganz Israel vor Abija und Judaha."}, {"verse": "16", "text": "Und die Kinder Israel flohen vor Judaha, und Gott gab sie in ihre Hand."}, {"verse": "17", "text": "Und Abija und sein Volk töteten sie in einem großen Gemetzel. Und es fielen von Israel fünfhunderttausend auserwählte Männer nieder."}, {"verse": "18", "text": "So wurden die Kinder Israel zu der Zeit geboren, und die Kinder Juda überwogen, weil sie sich auf den HERRN, den Gott ihrer Väter, verließen."}, {"verse": "19", "text": "Und Abija verfolgte Jerobeam und nahm von ihm Städte, Bethel mit seinen Städten und Jeschana mit seinen Städten und Ephrain mit seinen Städten."}, {"verse": "20", "text": "Auch Jerobeam erlangte in den Tagen Abijas keine Kraft mehr; und der HERR schlug ihn, und er starb."}, {"verse": "21", "text": "Aber Abija wurde mächtig und heiratete vierzehn Frauen und zeugte zweiundzwanzig Söhne und sechzehn Töchter."}, {"verse": "22", "text": "Und die übrigen Taten Abijahs und seine Wege und seine Sprüche sind in der Geschichte des Propheten Iddot geschrieben."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Da schlief Abija mit seinen Vätern, und sie begruben ihn in Davids Stadt; und Asa, sein Sohn, regierte in seinem Hause. In seinen Tagen war das Land zehn Jahre still."}, {"verse": "2", "text": "Und Asa tat, was gut und recht war in den Augen des HERRN, seines Gottes:"}, {"verse": "3", "text": "Denn er nahm die Altäre der seltsamen Götter und der hohen Stätten weg und brach die Bilder nieder und schnitt die Hain nieder."}, {"verse": "4", "text": "Und er gebot Juda, den HERRN, den Gott ihrer Väter, zu suchen und das Gesetz und das Gebot zu tun."}, {"verse": "5", "text": "Und er nahm aus allen Städten Judas die Höhen und Bilder; und das Reich war still vor ihm."}, {"verse": "6", "text": "Und er baute umzäunte Städte in Judahdaheim; denn das Land hatte sich erholt, und er hatte in jenen Jahren keinen Krieg; denn der HERR hatte ihm Ruhe gegeben."}, {"verse": "7", "text": "Darum sprach er zu Judahdaha: Laßt uns diese Städte bauen und rings um sie Mauern und Türme, Tore und Barren machen, solange das Land noch vor uns ist; weil wir den HERRN, unseren Gott, gesucht haben, haben wir ihn gesucht, und er hat uns überall Ruhe gegeben. So bauten und gediehen sie."}, {"verse": "8", "text": "Und Asa hatte ein Heer von Männern, die aus Juda dreihunderttausend Ziele und Speere entblößten, und aus Benjamin Schilde und Schalen, zweihundertviertausendundfünfzigtausend; und alle diese waren tapfere Männer."}, {"verse": "9", "text": "Und es kam wider sie Zerach, den Äthiopier, mit tausend Scharen und dreihundert Wagen und kam nach Maresch."}, {"verse": "10", "text": "Da zog Asa aus wider ihn, und sie stellten den Streit in das Tal Zephatha bei Maresch."}, {"verse": "11", "text": "Und bittet den HERRN, seinen Gott, und spricht: HERRN, es ist nichts mit dir zu helfen, weder mit vielen, noch mit denen, die keine Macht haben. Hilf uns, HERRN, unser Gott; denn wir ruhen auf dem, und in deinem Namen gehen wir gegen dieses Volk. O HERRN, du bist unser Gott; laß nicht der Mensch siegen über das."}, {"verse": "12", "text": "Also schlug der HERR die Äthiopier vor Asaak und vor Judaha, und die Äthiopier flohen."}, {"verse": "13", "text": "Und Asa und das Volk, das bei ihm war, verfolgten sie nach Gerar. Und die Äthiopier wurden gestürzt, daß sie sich nicht erholen konnten; denn sie wurden vernichtet vor dem HERRN und vor seiner Heerscharen, und sie brachten sehr viel Beute."}, {"verse": "14", "text": "Und sie schlugen alle Städte ringsum Gerar; denn die Furcht des HERRN kam über sie; und sie plünderten alle Städte; denn es war sehr viel Beute an ihnen."}, {"verse": "15", "text": "Sie schlugen auch die Viehzelte und brachten Schafe und Kamele in Hülle und Fülle und kehrten nach Jerusalem zurück."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Und der Geist Gottes kam über Asarja, den Sohn Odedas."}, {"verse": "2", "text": "Und er ging hinaus, um Asaak zu begegnen, und sprach zu ihm: Hört ihr mich, Asaak, und ganz Juda und Benjamin; der HERR ist bei euch, während ihr bei ihm seid; und wenn ihr ihn sucht, so wird er von euch gefunden werden; wenn ihr ihn aber verlasst, so wird er euch verlassen."}, {"verse": "3", "text": "Israel ist nun schon lange ohne den wahren Gott und ohne einen Priester und ohne Law."}, {"verse": "4", "text": "Als sie sich aber in ihrer Not dem HERRN, dem Gott Israels, zuwandten und ihn suchten, wurde er von ihnen gefunden."}, {"verse": "5", "text": "Und in jenen Zeiten gab es keinen Frieden mit dem, der auszog, noch mit dem, der eintrat, sondern große Plagen waren über alle Bewohner der Länder."}, {"verse": "6", "text": "Und die Nation wurde vernichtet von der Nation und Stadt der Stadt; denn Gott hat sie mit allen Widerständen geplagt."}, {"verse": "7", "text": "Seid stark darin, und laßt eure Hände nicht schwach sein; denn eure Arbeit wird belohnt werden."}, {"verse": "8", "text": "Und als Asa diese Worte und die Prophezeiung des Propheten Oded hörte, nahm er Mut und ließ die schrecklichen Götzen aus dem ganzen Land Juda und Benjamin und aus den Städten, die er vom Berg Ephraimund genommen hatte, und erneuerte den Altar des HERRN, der vor der <unk> des HERRN war."}, {"verse": "9", "text": "Und er versammelte ganz Juda und Benjamin und die Fremden mit ihnen aus Ephraim und Manasse und aus Simeon; denn sie fielen ihm aus Israel in Hülle und Fülle, als sie sahen, daß der HERR, sein Gott, bei ihm war."}, {"verse": "10", "text": "Und sie versammelten sich zu Jerusalem im dritten Monat, im fünfzehnten Jahr der Regierung Asais."}, {"verse": "11", "text": "Und sie opferten dem HERRN zur gleichen Zeit von der Beute, die sie geschlagen hatten, siebenhundert Rinder und siebentausend Schafe."}, {"verse": "12", "text": "Und sie gingen den Bund ein, den HERRN, den Gott ihrer Väter, von ganzem Herzen und von ganzer Seele zu suchen;"}, {"verse": "13", "text": "Wer auch immer nicht nach dem HERRN, dem Gott Israels, trachtet, sei tot, ob klein oder groß, ob Mann oder Frau."}, {"verse": "14", "text": "Und sie schworen dem HERRN mit lauter Stimme und mit Schreien und mit Posaunen und mit Knüppeln."}, {"verse": "15", "text": "Und ganz Juda freute sich über den Eid; denn sie hatten von ganzem Herzen geschworen und suchten ihn mit ihrem ganzen Verlangen; und er wurde von ihnen gefunden; und der HERR gab ihnen Ruhe ringsum."}, {"verse": "16", "text": "Und was Maacha, die Mutter Asas, des Königs, betrifft, so entfernte er sie von ihrer Königin, weil sie ein Götzen in einem Garten gemacht hatte. Asa aber schlug ihr Götzenbild nieder und stempelte es nieder und verbrannte es am Bach Kidrona."}, {"verse": "17", "text": "Aber die Höhen wurden Israel nicht genommen; doch das Herz Asas war alle seine Tage vollkommen."}, {"verse": "18", "text": "Und er brachte in das Haus Gottes das, was sein Vater geweiht hatte und was er selbst geweiht, silber und gold- und vesselsgeweiht hatte."}, {"verse": "19", "text": "Und es gab keinen Krieg mehr bis zum fünfunddreißigsten Jahr der Regierung Asaas."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Im sechsunddreißigsten Jahr der Regierung Asa Baashas, des Königs von Israel, zog gegen Judaha herauf und baute Ramah, um niemanden gehen zu lassen oder zu Asa, dem König von Judaha, zu kommen."}, {"verse": "2", "text": "Und Asa führte Silber und Gold aus den Schätzen des Hauses des HERRN und des Königshauses und sandte sie nach Benhadad, dem König von Syrien, der zu Damaskus wohnte, und sprach:"}, {"verse": "3", "text": "Es ist ein Bund zwischen mir und dir, wie es war zwischen meinem Vater und deinem Vater. <unk>, ich habe dich gesandt Silber und Gold; gehe hin, breche deinen Bund mit Bascha, dem König von Israel, daß er von mir abgehe."}, {"verse": "4", "text": "Und Benhadad hörte auf König Asaak und sandte die Obersten seiner Heere gegen die Städte Israels; und sie schlugen Ijon und Danund Abelmaimund und alle Lagerstädte Naphtalias."}, {"verse": "5", "text": "Und es geschah, als Bascha es hörte, da hörte er auf, Ramah zu bauen, und ließ sein Werk ruhen."}, {"verse": "6", "text": "Da nahm Asa, der König, ganz Judaha; und sie führten die Steine Ramahs und das Holz damit fort, womit Bascha gebaut wurde; und er baute damit Geba und Mizpa."}, {"verse": "7", "text": "Und zu jener Zeit kam Hanani, der Seher, zu Asa, dem König von Judaha, und sprach zu ihm: Weil du dich auf den König von Syrien verlassen hast und nicht auf den HERRN, deine Göttin; darum ist das Heer des Königs von Syrien aus deiner Hand geflohen."}, {"verse": "8", "text": "Waren die Äthiopier und die Lubimer nicht eine riesige Geisel mit sehr vielen Wagen und Reitern? Ja, weil du dich auf den HERRN verlassen hast, hat er sie in deine Hand gegeben."}, {"verse": "9", "text": "Denn die Augen des HERRN laufen hin und her durch die ganze Erde, um sich stark zu zeigen für die, deren Herz vollkommen zu ihm ist. Hierin hast du Torheit getan; darum sollst du fortan Kriege haben."}, {"verse": "10", "text": "Da ward Asa zornig auf den Seher und steckte ihn in ein Gefängnishaus; denn darum war er zornig auf ihn. Und Asa unterdrückte einige von ihnen zur gleichen Zeit."}, {"verse": "11", "text": "Andolda, siehe, die Taten der Asaak, erste und letzte, lo, sie sind in das Buch der Könige von Juda und Israel geschrieben."}, {"verse": "12", "text": "Asa aber war im neununddreißigsten Jahr seiner Regierung krank an seiner Fütterung, bis seine Krankheit überaus groß war; doch in seiner Krankheit suchte er nicht den HERRN, sondern die Physiker."}, {"verse": "13", "text": "Und Asa schlief mit seinen Vätern und starb im einundvierzigsten Jahr seiner Regierung."}, {"verse": "14", "text": "Und sie begruben ihn in seinen eigenen Gräbern, die er in Davids Stadt für sich gemacht hatte, und legten ihn in das Bett, das mit süßen Gerüchen und verschiedenen Gewürzen gefüllt war, die von den Apothekerkunst zubereitet worden waren; und sie machten einen sehr großen Brand für ihn."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Und Joshaphat, sein Sohn, regierte in seinem Hause und stärkte sich gegen Israel."}, {"verse": "2", "text": "Und er setzte Truppen in alle umzäunten Städte Judahas und setzte Garnisonen in das Land Judahdaha und in die Städte Ephraims, die sein Vater Asa eingenommen hatte."}, {"verse": "3", "text": "Und der HERR war mit Joshaphat, weil er auf den ersten Wegen seines Vaters David wandelte und nicht nach Baalim;"}, {"verse": "4", "text": "Aber suchte den Herrn, Gott, seines Vaters, und wandelte in seinen Geboten und nicht nach dem Tun Israels."}, {"verse": "5", "text": "Darum hielt der HERR das Reich in seiner Hand; und ganz Juda brachte zu Joshaphat Geschenke; und er hatte Reichtum und Ehre im Überfluß."}, {"verse": "6", "text": "Und sein Herz erhob sich auf den Wegen des HERRN; und er nahm die Höhen und Hain aus Judahdaheim."}, {"verse": "7", "text": "Und im dritten Jahr seiner Regierung sandte er zu seinen Fürsten, nämlich nach Benhail und Obadiah und Sacharja und nach Nethaneel und Michaja, um in den Städten Judahas zu lehren."}, {"verse": "8", "text": "Und mit ihnen sandte er Leviten, nämlich Semaja, Nethanja, Sebadja, Asahel, Semiramotho, Jehonathan, Adonija, Tobija, Tobadonija, Leviten und mit ihnen Elischama und Jehorama Priester."}, {"verse": "9", "text": "Und sie lehrten in Judahdaheim und hatten das Buch des Gesetzes des HERRN mit ihnen und zogen umher durch alle Städte von Judaha und lehrten das Volk."}, {"verse": "10", "text": "Und die Furcht des HERRN fiel über alle Reiche der Länder, die rings um Judaha waren, so daß sie keinen Krieg gegen Joshaphat führten."}, {"verse": "11", "text": "Und einige der Philister brachten Joshaphat Geschenke und Tribut an Silber; und die Araber brachten ihm Herden, siebentausend und siebenhundert Wallfahrten und siebentausend und siebenhundert Ziegen."}, {"verse": "12", "text": "Und Josaphat ward groß über die Maßen, und er baute in Juda Schlösser und Städte der Vorräte."}, {"verse": "13", "text": "Und er hatte viel zu tun in den Städten Judahams; und die Kriegsmänner, die Mächtigen, waren in Jerusalem."}, {"verse": "14", "text": "Und das ist die Zahl von ihnen nach dem Hause ihrer Väter: von Judaha die Hauptleute der tausend; Adna, der Fürst, und mit ihm die tapferen dreihunderttausend."}, {"verse": "15", "text": "Und neben ihm war Jehohanan, der Hauptmann, und mit ihm zweihundertvierundtausend."}, {"verse": "16", "text": "Und als nächstes war Amasia, der Sohn Zichrias, der sich dem HERRN bereitwillig opferte, und mit ihm zweihunderttausend tapfere Männer."}, {"verse": "17", "text": "Und von Benjamins; Eliada, ein tapferer Mann, und mit ihm bewaffnete er Männer mit Bogen und Schild zweihunderttausend."}, {"verse": "18", "text": "Und als nächstes war Jozabad und mit ihm einhundertvierundtausend bereit für den Krieg."}, {"verse": "19", "text": "Diese warteten auf den König neben denen, die der König in die umzäunten Städte in ganz Judaheim legte."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Nun hatte Joshaphat Reichtum und Ehre im Überfluss und verbündete sich mit Ahaba."}, {"verse": "2", "text": "Und nach einigen Jahren zog er hinab nach Ahab nach Samaria. Und Ahab tötete Schafe und Rinder für ihn und für das Volk, das er bei ihm hatte, und überzeugte ihn, mit ihm hinaufzugehen nach Ramothgilead."}, {"verse": "3", "text": "Und Ahab, der König von Israel, sprach zu Joshaphat, dem König von Judaha: Willst du mit mir nach Ramothgilead? Und er antwortete ihm: Ich bin, wie du bist, und mein Volk, wie dein Volk; und wir werden mit dir im Krieg sein."}, {"verse": "4", "text": "Und Josaphat sprach zu dem König von Israel: Enquireet, ich bete auf das Wort des HERRN am Tage."}, {"verse": "5", "text": "Darum versammelte der König von Israel vierhundert Propheten und sprach zu ihnen: Sollen wir nach Ramothgilead in den Kampf ziehen, oder soll ich Nachsicht üben? Und sie sprachen: Gehe hinauf; denn Gott wird es in die Hand des Königs geben."}, {"verse": "6", "text": "Aber Josaphat sprach: Ist hier nicht ein Prophet des HERRN belagert, daß wir ihn befragen?"}, {"verse": "7", "text": "Und der König von Israel sprach zu Joschapat: Es ist noch ein Mann, durch den wir den HERRN befragen können; aber ich hasse ihn; denn er hat mir nie Gutes prophezeit, sondern immer Böses; das ist Michaja, der Sohn Imls. Und Joschaphat sprach: Laß den König nicht sagen."}, {"verse": "8", "text": "Und der König von Israel rief einen seiner Amtsträger und sprach: Holt schnell Michaja, den Sohn Imlaas!"}, {"verse": "9", "text": "Und der König von Israel und Joshaphat, der König von Juda, saßen beide auf seinem Thron, bekleidet mit ihren Fettleibigen; und sie saßen an einem leeren Ort, als sie das Tor Samarias betraten; und alle Propheten prophezeiten vor ihnen."}, {"verse": "10", "text": "Und Zedekia, der Sohn Kenaanas, hatte ihn zu Hörnern aus Eisen gemacht und sprach: So spricht der HERR: Mit diesen sollst du Syrien drängen, bis sie verzehrt werden."}, {"verse": "11", "text": "Und alle Propheten prophezeiten und sprachen: Gehe hinauf nach Ramothgilead, und es wird dir wohl ergehen; denn der HERR wird es in die Hand des Königs geben."}, {"verse": "12", "text": "Und der Bote, der hinging, Michaja zu rufen, redete zu ihm und sprach: <unk>, die Worte der Propheten verkünden dem König Gutes mit einer Zustimmung; laß dein Wort danach bete ich, sei wie eines von ihnen, und rede gut."}, {"verse": "13", "text": "Und Michaja sprach: So wahr der HERR lebt, so spricht mein Gott: Das will ich reden."}, {"verse": "14", "text": "Und als er zum König kam, sprach der König zu ihm: Michaja, sollen wir zum Kampf nach Ramothgilead ziehen, oder soll ich Nachsicht üben? Und er sprach: Gehet hinauf und gedeiht, und sie werden euch in die Hand gegeben werden."}, {"verse": "15", "text": "Und der König sprach zu ihm: Wie oft soll ich dich beschwören, daß du mir nur die Wahrheit sagst im Namen des HERRN?"}, {"verse": "16", "text": "Da sprach er: Ich sah ganz Israel zerstreut auf den Bergen, wie Schafe, die keinen Hirten haben; und der HERR sprach: Diese haben keinen Herrn; darum sollen sie alle in Frieden in sein Haus zurückkehren."}, {"verse": "17", "text": "Und der König von Israel sprach zu Joschaf: Habe ich dir nicht gesagt, daß er mir nicht Gutes prophezeien werde, sondern Böses?"}, {"verse": "18", "text": "Wieder sprach er: Darum höre das Wort des HERRN; ich sah den HERRN auf seinem Thron sitzen und das ganze Heer des Himmels zu seiner Rechten und zu seiner Linken stehen."}, {"verse": "19", "text": "Und der HERR sprach: Wer soll Ahab, den König von Israel, anlocken, daß er hinaufgehe und zu Ramothgilead falle? Und der eine redete nach diesem Manieren und der andere nach jenem Manieren."}, {"verse": "20", "text": "Da kam ein Geist heraus und stand vor dem HERRN und sprach: Ich will ihn anlocken. Da sprach der HERR zu ihm: Wovon?"}, {"verse": "21", "text": "Und er sprach: Ich will hinausgehen und ein Lügengeist sein im Munde aller seiner Propheten. Und der Herr sprach: Du sollst ihn anlocken, und du sollst auch siegen: Geh hinaus und tue selbst gesund."}, {"verse": "22", "text": "Darum siehe, der HERR hat diesen deinen Propheten einen Lügengeist in den Mund gelegt, und der HERR hat Böses gegen sie geredet."}, {"verse": "23", "text": "Da näherte sich Zedekia, der Sohn Chenaanas, und schlug Michaja auf die Wange und sprach: Welchen Weg ging der Geist des HERRN von mir, daß er zu ihnen redete?"}, {"verse": "24", "text": "Und Michaja sprach: <unk>, du wirst an jenem Tag sehen, da du in eine innere Kammer gehst, um dich zu verbergen."}, {"verse": "25", "text": "Da sprach der König von Israel: Nehmt Michaja und bringt ihn zurück zu Amon, dem Verwalter der Stadt, und zu Joasch, dem Sohn des Königs;"}, {"verse": "26", "text": "\" Und sprach: \" \" So spricht der König: \" Setzt diesen Mann ins Gefängnis und speist ihn mit Brot der Bedrängnis und mit Wasser der Bedrängnis, bis ich in Frieden zurückkehre."}, {"verse": "27", "text": "Und Michaja sprach: Wenn du gewiß in Frieden zurückkehrst, dann hat der HERR nicht von mir geredet."}, {"verse": "28", "text": "Und der König von Israel und Josaphat, der König von Juda, zogen hinauf nach Ramothgilead."}, {"verse": "29", "text": "Und der König von Israel sprach zu Joschawatt: Ich will mich verkleiden und will in den Kampf ziehen, aber lege dich auf deine Roben. Da verkleidete sich der König von Israel, und sie zogen in den Kampf."}, {"verse": "30", "text": "Nun hatte der König von Syrien den Obersten der Wagen, die bei ihm waren, befohlen und gesagt: Kämpft nicht mit Klein oder Groß, außer mit dem König von Israel!"}, {"verse": "31", "text": "Und es geschah, als die Obersten der Wagen Joshaphat sahen, da sprachen sie: Es ist der König von Israel. Darum versammelten sie ihn zum Kampf. Joshaphat aber schrie aus, und der HERR half ihm; und Gott ließ sie von ihm wegziehen."}, {"verse": "32", "text": "Denn es geschah, als die Obersten der Wagen erkannten, daß es nicht der König von Israel war, kehrten sie von seiner Verfolgung zurück."}, {"verse": "33", "text": "Und ein Mann zog einen Bogen vor einem Wagnis und schlug den König von Israel zwischen die Gelenke des Gurtes. Darum sprach er zu seinem Wagen: Wende deine Hand, daß du mich aus dem Heer führst; denn ich bin verwundet."}, {"verse": "34", "text": "Und der Kampf nahm zu an jenem Tage; aber der König von Israel blieb in seinem Wagen gegen die Syrer bis an den Abend, und um die Zeit, da die Sonne unterging, starb er."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und Josaphat, der König von Juda, kehrte in Frieden in sein Haus nach Jerusalem zurück."}, {"verse": "2", "text": "Und Jehu, der Sohn Hananis, des Seher, ging hinaus, um ihm zu begegnen, und sprach zu König Joschaf: Hast du den Gottlosen zu helfen und die zu lieben, die den HERRN hassen? Darum ist Zorn über dich vor dem HERRN."}, {"verse": "3", "text": "Doch darin ist Gutes zu finden, daß du die Hain aus dem Lande weggenommen und dein Herz bereitet hast, Gott zu suchen."}, {"verse": "4", "text": "Und Josaphat wohnte zu Jerusalem. Und er zog wieder durch das Volk von Beerseba aus, um Ephraima zu besteigen, und brachte sie zurück zu dem HERRN, dem Gott ihrer Väter."}, {"verse": "5", "text": "Und er setzte Richter in das Land in allen umzäunten Städten von Judaha, Stadt für Stadt,"}, {"verse": "6", "text": "Und sprach zu den Richtern: Haltet acht, was ihr tut; denn ihr richtet nicht nach Menschen, sondern nach dem HERRN, der bei euch ist im Gericht."}, {"verse": "7", "text": "Darum laßt nun die Furcht des HERRN über euch sein; schenkt acht und tut es; denn es gibt kein Übeltun mit dem HERRN, unserem Gott, noch Respekt vor den Menschen, noch Mitleid mit den Gaben."}, {"verse": "8", "text": "Und in Jerusalem tat Joshaphat von den Leviten und von den Priestern und von den Vätern Israels für das Gericht des HERRN und für Kontroversen, als sie nach Jerusalem zurückkehrten."}, {"verse": "9", "text": "Und er befahl ihnen und sprach: So sollt ihr aus Furcht des HERRN treu und mit vollkommenem Herzen handeln."}, {"verse": "10", "text": "Und was auch immer von euren Brüdern, die in ihren Städten wohnen, zwischen Blut und Blut, zwischen Gesetz und Geboten, Satzungen und Richtersprüchen zu euch kommen mag, sollt ihr sie sogar warnen, daß sie nicht gegen den HERRN verstoßen, und so kommt Zorn über euch und über euren Bruder; dies tut, und ihr sollt nicht übertreten."}, {"verse": "11", "text": "Andolph, siehe, Amarja, der Hohepriester, ist über euch in allen Angelegenheiten des HERRN; und Sebadja, der Sohn Ischmaels, des Fürsten des Hauses Judaha, um aller Könige willen; auch die Leviten werden Offiziere vor dir sein. Kaufe mutig, und der HERR wird mit dem Guten sein."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Und es geschah nach diesem alsodann, da traten die Söhne Moabs und die Söhne Ammons und mit ihnen außer den Ammoniten wider Joshaphat in den Kampf."}, {"verse": "2", "text": "Da kamen einige, die Joschaf erzählten und sprachen: Es kommt eine große Menge wider dich von jenseits des Meeres auf dieser Seite Syriens; und siehe, sie sind in Hazontamar, das ist Engedija."}, {"verse": "3", "text": "Und Joschaphat fürchtete sich und machte sich auf die Suche nach dem HERRN und rief ein Fasten in ganz Judaheim aus."}, {"verse": "4", "text": "Und Juda versammelte sich miteinander, um den HERRN um Hilfe zu bitten. Aus allen Städten Judas kamen sie, um den HERRN zu suchen."}, {"verse": "5", "text": "Und Josaphat stand in der Gemeinde Juda und Jerusalem, im Hause des HERRN, vor dem neuen Hof,"}, {"verse": "6", "text": "Und sprach: HERR, Gott unserer Väter, bist du nicht Gott im Himmel? und regierst du nicht über alle Reiche der Heiden? Und in deiner Hand ist nicht Macht und Macht, so daß niemand sie aushalten kann?"}, {"verse": "7", "text": "Bist du nicht unser Gott, der die Bewohner dieses Landes vor deinem Volk Israel vertrieben hat und es den Nachkommen Abrahams, deines Freundes, für immer gegeben hat?"}, {"verse": "8", "text": "Und sie wohnten darin und haben dir ein Heiligtum gebaut für deinen Namen, sprichend,"}, {"verse": "9", "text": "Wenn das Böse über uns kommt, wie das Schwert, das Gericht, die Seuche oder die Hungersnot, so stehen wir vor diesem Haus, und in deiner Gegenwart - denn dein Name ist in diesem Haus - und in unserer Bedrängnis zu dir schreien, dann wirst du hören und helfen."}, {"verse": "10", "text": "Und siehe, die Kinder Ammon und Moab und den Berg Seir, die du Israel nicht einfallen lassen würdest, als sie aus Ägyptenland kamen, sondern sie wandten sich von ihnen ab und vernichteten sie nicht."}, {"verse": "11", "text": "Siehe, ich sage, wie sie uns belohnen, daß sie kommen, um uns aus deinem Besitz zu vertreiben, den du uns zum Erbteil gegeben hast."}, {"verse": "12", "text": "O unser Gott, willst du sie nicht richten? Denn wir haben keine Macht gegen diese große Schar, die gegen uns kommt, und wir wissen auch nicht, was wir tun sollen; aber unsere Augen sind auf sie."}, {"verse": "13", "text": "Und ganz Juda stand vor dem HERRN mit ihren Kleinen, ihren Frauen und ihren Kindern."}, {"verse": "14", "text": "Und über Jahaziel, den Sohn Sacharjas, des Sohnes Benajas, des Sohnes Jeiels, des Sohnes Matanjas, eines Leviten der Söhne Asaphas, kam der Geist des HERRN mitten in der Gemeinde;"}, {"verse": "15", "text": "Und er sprach: Horcht auf, ja, ganz Judaheim, und ihr Bewohner Jerusalems, und du König Joshaphat, so spricht der HERR zu euch: Fürchtet euch nicht und macht euch nicht entsetzt über dieses große Heer; denn der Kampf ist nicht ihr, sondern Gott."}, {"verse": "16", "text": "Morgen geht ihr gegen sie hinab. <unk>, sie kommen an der Steilküste von Zizeh herauf, und ihr werdet sie am Ende des Baches finden vor der Wüste Jeruelah."}, {"verse": "17", "text": "Ihr müßt in diesem Kampf nicht kämpfen: Setzt euch hin, steht still, und seht die Errettung des HERRN mit euch, o Juda und Jerusalem: fürchtet euch nicht, und seid nicht verwirrt; morgen geht aus gegen sie; denn der HERR wird mit euch sein."}, {"verse": "18", "text": "Und Josaphat neigte sein Haupt mit seinem Angesicht zur Erde; und ganz Juda und die Bewohner Jerusalems fielen vor den HERRN und beteten den HERRN an."}, {"verse": "19", "text": "Und die Leviten, von den Kindern der Kohathiter und von den Kindern der Korhites, erhoben sich, um den HERRN, den Gott Israels, mit lauter Stimme in der Höhe zu preisen."}, {"verse": "20", "text": "Und sie erhoben sich früh am Morgen und zogen hinaus in die Wüste Tekoa. und als sie fortgingen, stand Joshaphat und sprach: Hört mich, o Judaheim, und ihr Bewohner Jerusalems; glaubt an den HERRN, euren Gott, so werdet ihr etabliert sein; glaubt seinen Propheten, so wird es euch wohl ergehen."}, {"verse": "21", "text": "Und als er sich mit dem Volk beraten hatte, bestimmte er dem HERRN Sänger, und das sollte die Schönheit des Heiligen loben, wie sie vor dem Heer auszogen, und sagen: Lobpreis dem HERRN; denn seine Barmherzigkeit währt ewig."}, {"verse": "22", "text": "Und als sie anfingen zu singen und zu loben, legte der HERR die Söhne Ammons, Moabs und des Berges Seir, die wider Judaha kamen, in Bedrängnis; und sie waren allenthalben."}, {"verse": "23", "text": "Denn die Kinder Ammon und Moab erhoben sich wider die Bewohner des Berges Seir, um sie zu töten und zu vernichten; und als sie mit den Einwohnern von Seir zu Ende gekommen waren, half jeder, sie zu vernichten."}, {"verse": "24", "text": "Und als Juda zum Wachturm in der Wüste kam, blickten sie auf die Menge, und siehe, sie waren Tote, die zur Erde fielen, und keiner entkam."}, {"verse": "25", "text": "Und als Joshaphat und sein Volk kamen, um ihnen die Beute wegzunehmen, fanden sie unter ihnen reichlich Reichtum mit den Toten und kostbare Juwelen, die sie für sich selbst ausgerissen hatten, mehr, als sie wegtragen konnten; und sie waren drei Tage bei der Sammlung der Beute, so war es so muchig."}, {"verse": "26", "text": "Und am vierten Tage versammelten sie sich im Tal Berachaha; denn dort segneten sie den HERRN; darum hieß der Name desselben Ortes Berachah-Tal bis auf diesen Tag."}, {"verse": "27", "text": "Und sie kehrten um, ein jeder von Juda und Jerusalem und Josaphat an vorderster Front, um wieder nach Jerusalem zu gehen mit Freuden; denn der HERR hatte sie dazu gebracht, sich über ihre Feinde zu freuen."}, {"verse": "28", "text": "Und sie kamen mit Psaltern und Harfen und Posaunen nach Jerusalem zum Hause des HERRN."}, {"verse": "29", "text": "Und die Furcht Gottes war auf allen Reichen dieser Länder, als sie hörten, daß der HERR wider die Feinde Israels kämpfte."}, {"verse": "30", "text": "Also war das Reich Joshaphats still; denn sein Gott gab ihm Ruhe ringsum."}, {"verse": "31", "text": "Und Josaphat regierte über Judaheim. Er war fünfunddreißig Jahre alt, als er König wurde, und er regierte fünfundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Azuba, die Tochter Schijas."}, {"verse": "32", "text": "Und er wandelte auf dem Weg seines Vaters Asa und wich nicht von ihm ab und tat, was recht war in den Augen des HERRN."}, {"verse": "33", "text": "Die Höhen aber wurden nicht verirrt; denn das Volk hatte sein Herz noch nicht auf den Gott ihrer Väter vorbereitet."}, {"verse": "34", "text": "Was aber mehr von Joschaf zu sagen ist, das erste und letzte, siehe, das ist geschrieben im Buch Jehu, des Sohnes Hananias, der im Buch der Könige Israels erwähnt ist."}, {"verse": "35", "text": "Und danach schloß sich Joshaphat, der König von Juda, mit Ahasia, dem König von Israel, zusammen, der sehr böse tat:"}, {"verse": "36", "text": "Und er schloß sich mit ihm zusammen, um Schiffe zu machen, daß sie nach Tarschisch gingen; und sie machten die Schiffe zu Eziongaber."}, {"verse": "37", "text": "Da prophezeite Eliezer, der Sohn Dodavas von Maresch, wider Joshaphat und sprach: Weil du dich mit Ahasia verbunden hast, hat der HERR deine Werke zerbrochen, und die Schiffe waren zerbrochen, daß sie nicht nach Tarschisch gehen konnten."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Und Josaphat schlief mit seinen Vätern und wurde begraben mit seinen Vätern in der Stadt David. Und sein Sohn Josaphat ward König in seinem Stand."}, {"verse": "2", "text": "Und er hatte Brüder, die Söhne Joschafats, Asarjas, Jehiels, Sacharjas, Asarjas, Michaelands und Schephatias. Das waren alle Söhne Joschafats, des Königs von Israel."}, {"verse": "3", "text": "Und ihr Vater gab ihnen große Gaben an Silber und Gold und an Kostbarkeiten mit eingezäunten Städten in Judaha. Aber das Reich gab ihm Jehoramas; denn er war der Erstgeborene."}, {"verse": "4", "text": "Als nun Jehoram auferstanden war in das Reich seines Vaters, stärkte er sich selbst und tötete alle seine Brüder mit dem Schwert und tauchte auch unter den Fürsten Israels."}, {"verse": "5", "text": "Und Jehoram war zweiunddreißig Jahre alt, als er König wurde, und regierte acht Jahre zu Jerusalem."}, {"verse": "6", "text": "Und er wandelte auf dem Weg der Könige Israels wie das Haus Ahabs; denn er hatte die Tochter Ahabs zur Frau; und er tat, was böse war in den Augen des HERRN."}, {"verse": "7", "text": "Aber der HERR wollte das Haus Davids nicht zerstören wegen des Bundes, den er mit David gemacht hatte, und wie er versprach, ihm und seinen Söhnen für immer ein Licht zu geben."}, {"verse": "8", "text": "In seinen Tagen rebellierten sich die Edomiter unter der Herrschaft von Judaha und machten sich zum König."}, {"verse": "9", "text": "Und Jehoram zog mit seinen Fürsten aus und alle seine Wagen mit ihm. Und er stand bei Nacht auf und schlug die Edomiter, die ihn umzingelten, und die Obersten der Wagen."}, {"verse": "10", "text": "Und die Edomiter rebellierten sich unter der Hand Judas bis auf diesen Tag, und auch Libna rebellierte sich unter seiner Hand, weil er den HERRN, den Gott seiner Väter, verlassen hatte."}, {"verse": "11", "text": "Und er machte Höhen in den Bergen von Judaha und ließ die Bewohner Jerusalems Unzucht begehen und zwang Juda darin."}, {"verse": "12", "text": "Und es kam ein Schreiben an ihn von Elia, dem Propheten, und sprach: So spricht der HERR, dein Vatergott David: Weil du nicht auf den Wegen deines Vaters Joshaphat und auch nicht auf den Wegen des Königs von Judaha wandelst,"}, {"verse": "13", "text": "Aber wandelte auf dem Weg der Könige Israels und machte Juda und die Bewohner Jerusalems zu einer Hurerei wie die Hurerei des Hauses Ahaba und tötete auch deine Brüder aus dem Hause deines Vaters, die besser waren als du selbst."}, {"verse": "14", "text": "<unk>, mit einer großen Plage wird der HERR dein Volk und deine Kinder und deine Frauen und all deine Wohltaten schlagen."}, {"verse": "15", "text": "Und du wirst große Krankheit haben durch Krankheit an deinem Inneren, bis dein Inneres fällt durch die Krankheit Tag für Tag."}, {"verse": "16", "text": "Und der HERR stachelte wider Jehoram den Geist der Philister und der Araber auf, die in der Nähe der Äthiopier waren:"}, {"verse": "17", "text": "Und sie kamen hinauf nach Judahdaheim und brachen hinein und trugen alles, was im Hause des Königs gefunden ward, samt seinen Söhnen und seinen Frauen; so daß ihm nie ein Sohn übrigblieb, außer Joahas, dem jüngsten seiner Söhne."}, {"verse": "18", "text": "Und nach alledem schlug ihn der HERR mit einer unheilbaren Krankheit in den Darm."}, {"verse": "19", "text": "Und es begab sich: Nach zwei Jahren fiel sein Inneres wegen seiner Krankheit aus, und er starb an schweren Krankheiten. Und sein Volk brannte ihm nicht, wie seine Väter verbrannten."}, {"verse": "20", "text": "Zweiunddreißig Jahre alt war er, als er König wurde, und er regierte acht Jahre lang in Jerusalem und zog fort, ohne es zu wünschen. Aber sie begruben ihn in der Stadt David, aber nicht in den Gräbern der Könige."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Und die Bewohner Jerusalems machten Achaja zu seinem jüngsten Sohn König in seinem Stand; denn die Menschenmenge, die mit den Arabern in das Lager kam, hatte alles Älteste getötet. Da regierte Achaja, der Sohn Jehorams, des Königs von Juda."}, {"verse": "2", "text": "Zweiundvierzig Jahre alt war Achaja, als er König wurde, und regierte ein Jahr zu Jerusalem. Seine Mutter hieß auch Athalja, die Tochter Omrias."}, {"verse": "3", "text": "Er wandelte auch auf den Wegen des Hauses Ahabar; denn seine Mutter war sein Ratgeber, Böses zu tun."}, {"verse": "4", "text": "Darum tat er Böses in den Augen des HERRN wie das Haus Ahabs; denn sie waren seine Ratgeber nach dem Tod seines Vaters zu seiner Vernichtung."}, {"verse": "5", "text": "Und er wandelte ihrem Rat nach und zog mit Jehoram, dem Sohn Ahabs, des Königs von Israel, in den Krieg gegen Hasael, den König von Syrien, zu Ramothgilead. Und die Syrer schlugen Joramas."}, {"verse": "6", "text": "Und er kehrte zurück, um in Jesreel geheilt zu werden wegen der Wunden, die ihm zu Rama gegeben wurden, als er mit Hasael, dem König von Syrien, kämpfte. Und Asarja, der Sohn Jehorams, des Königs von Juda, ging hinab, um Jehoram, den Sohn Ahabs, zu Jesreel zu sehen, weil er krank war."}, {"verse": "7", "text": "Und die Vernichtung Ahasias war von Gott, als er nach Jorama kam; denn als er kam, zog er mit Jehoram aus gegen Jehu, den Sohn Nimsis, den der HERR gesalbt hatte, das Haus Ahabs abzuschneiden."}, {"verse": "8", "text": "Und es geschah, als Jehu Gericht über das Haus Ahabas vollstreckte und die Fürsten von Judaha und die Söhne der Brüder Ahasias fand, die Ahaziahs gedient hatten, erschlug er sie."}, {"verse": "9", "text": "Und er suchte Ahasia. Und sie erfaßten ihn; denn er war in Samaria, verborgen ) und brachten ihn zu Jehu. Und als sie ihn erschlagen hatten, begruben sie ihn. Because, sprach Theja, er ist der Sohn Jehoshaphats, der den HERRN von ganzem Herzen suchte. So hatte das Haus Ahasia keine Macht, das Königtum stillzuhalten."}, {"verse": "10", "text": "Als aber Athalja, die Mutter Ahasias, sah, daß ihr Sohn tot war, stand sie auf und vernichtete alle Nachkommen des Königshauses Judaha."}, {"verse": "11", "text": "Joschabatha aber, die Tochter des Königs, nahm Joasch, den Sohn Ahasias, und stahl ihn aus den Söhnen des Königs, die getötet worden waren, und steckte ihn und seine Krankenschwester in eine Bettkammer. Joschabatha, die Tochter des Königs Jojada, der Frau des Priesters Jojada, verbarg ihn vor Athalja, so daß sie ihn nicht erschlug."}, {"verse": "12", "text": "Und er war sechs Jahre bei ihnen im Hause Gottes verborgen; und Athalja herrschte über das Land."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Und im siebenten Jahr stärkte Jojada sich selbst und nahm die Hauptleute Hundertjähriger, Asarja, den Sohn Jerohamas, und Ismael, den Sohn Jochanas, und Asarja, den Sohn Obeds, und Maaseja, den Sohn Adajas, und Elisaphat, den Sohn Zichrias, in Bund mit ihm."}, {"verse": "2", "text": "Und sie zogen umher zu Judaheim und versammelten die Leviten aus allen Städten Judahdahdahams und die Obersten der Väter Israels, und sie kamen nach Jerusalem."}, {"verse": "3", "text": "Und die ganze Gemeinde machte einen Bund mit dem König im Hause Gottes. Und er sprach zu ihnen: <unk>, der Königssohn wird regieren, wie der HERR von den Söhnen Davids gesagt hat."}, {"verse": "4", "text": "Das sollt ihr tun; ein dritter Teil von euch, der am Sabbat eintritt, von den Priestern und Leviten, soll Träger der Tür sein;"}, {"verse": "5", "text": "Und ein dritter Teil soll im Hause des Königs und ein dritter Teil am Tor der Stiftungsgründung sein; und alles Volk soll in den Höfen des Hauses des HERRN sein."}, {"verse": "6", "text": "Aber niemand soll in das Haus des HERRN kommen außer den Priestern und den Dienern der Leviten; sie sollen hineingehen, denn sie sind heilig; sondern das ganze Volk soll die Wache des HERRN führen."}, {"verse": "7", "text": "Und die Leviten werden den König ringsum umhüllen, ein jeder mit seinen Waffen in der Hand; und wer auch immer ins Haus kommt, der wird getötet werden. Seid aber mit dem König, wenn er hereinkommt, und wenn er hinausgeht."}, {"verse": "8", "text": "Da taten die Leviten und ganz Juda nach allem, was Jojada, der Priester, geboten hatte, und nahmen jeden Mann, seine Männer, die am Sabbat hereinkommen sollten, mit, die am Sabbat ausgehen sollten; denn Jojada, der Priester, entließ die Gerichte nicht."}, {"verse": "9", "text": "Und Jojada, der Priester, übergab den Hauptleuten von Hunderten Speeren, Bucklern und Schilden, die König David<unk> s gewesen waren, die im Hause Gottes waren."}, {"verse": "10", "text": "Und er setzte alles Volk, ein jeder hatte seine Waffe in der Hand, von der rechten Seite des Tempels bis zur linken Seite des Tempels, entlang des Altars und des Tempels, des Königs ringsum."}, {"verse": "11", "text": "Da brachten sie den Sohn des Königs hervor und setzten ihm die Krone auf und gaben ihm das Zeugnis und machten ihn zum König. Jojada und seine Söhne salbten ihn und sprachen: Gott bewahre den König!"}, {"verse": "12", "text": "Als nun Athalja das Geräusch des Volkes hörte, das lief und das Königtum lobte, kam sie zum Volk in das Haus des HERRN."}, {"verse": "13", "text": "Und sie sah, und siehe, der König stand an seiner Säule beim Eintreten, und die Fürsten und die Posaunen beim König; und alles Volk des Landes freute sich und ertönte mit Posaunen, auch die Sänger mit Musikinstrumenten und denen, die gelehrt hatten zu singen. Da zerriß Athalja ihr Tuch und sprach: Vernunft, Vernunft."}, {"verse": "14", "text": "Da führte Jojada, der Priester, die Hauptleute von Hunderten heraus, die über die Heerscharen gesetzt waren, und sprach zu ihnen: Habt sie aus der Geißel; und wer hierherkommt, der soll getötet werden mit dem Schwert. Denn der Priester sprach: Tötet sie nicht im Hause des HERRN."}, {"verse": "15", "text": "Da legten sie die Hände auf diese Herde, und als sie durch das Königshaus zum Eingang des Pferdetors kam, töteten sie sie dort."}, {"verse": "16", "text": "Und Jojada schloß einen Bund zwischen ihm und dem ganzen Volk und zwischen dem König, daß sie das Volk des HERRN seien."}, {"verse": "17", "text": "Da ging das ganze Volk zum Hause Baals und bremste es nieder und bremste seine Altäre und seine Bilder stückchenweise und tötete Mattan, den Priester Baals, vor den Altären."}, {"verse": "18", "text": "Jojada bestimmte auch die Ämter des Hauses des HERRN durch die Hand der Priester, der Leviten, die David im Haus des HERRN verteilt hatte, um die Brandopfer des HERRN zu opfern, wie es im Gesetz des Mose geschrieben steht, mit Freuden und mit Gesang, wie es von David ordiniert wurde."}, {"verse": "19", "text": "Und er stellte die Torhüter vor die Tore des Hauses des HERRN, daß niemand, der unrein war, hineinkäme."}, {"verse": "20", "text": "Und er nahm die Hauptleute und die Adeligen und die Fürsten des Volkes und das ganze Volk des Landes und führte den König aus dem Hause des HERRN herab; und sie kamen durch das hohe Tor in das Haus des Königs und setzten den König auf den Thron des Königs."}, {"verse": "21", "text": "Und das ganze Volk des Landes freute sich; und die Stadt war still, nachdem sie Athalja mit dem Schwert erschlagen hatten."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Joas war sieben Jahre alt, als er König wurde, und regierte vierzig Jahre zu Jerusalem. Seine Mutter hieß auch Zibia von Beerseba."}, {"verse": "2", "text": "Und Joasch tat, was recht war vor dem HERRN alle Tage Jojadas, des Priesters."}, {"verse": "3", "text": "Und Jojada nahm zwei Frauen zu sich; und er zeugte Söhne und Töchter."}, {"verse": "4", "text": "Danach aber wollte Joasch das Haus des HERRN reparieren."}, {"verse": "5", "text": "Und er versammelte die Priester und Leviten und sprach zu ihnen: Zieht hinaus in die Städte von Judaha und sammelt von allem Geld Israels, um das Haus eures Gottes von Jahr zu Jahr zu reparieren, und seht zu, daß ihr die Materie beschleunigt."}, {"verse": "6", "text": "Und der König rief Jojada, den Obersten, zu sich und sprach zu ihm: Warum hast du von den Leviten nicht verlangt, die Sammlung aus Juda und aus Jerusalem hereinzubringen, nach dem Gebot Moses, des Knechtes des HERRN, und der Gemeinde Israel, zur Wohnung der Zeugen?"}, {"verse": "7", "text": "Denn die Söhne Athaljas, jene gottlose Frau, hatten das Haus Gottes zerbrochen, und auch alles, was des Hauses des HERRN geweiht war, gaben sie Baalimm."}, {"verse": "8", "text": "Und auf das Gebot des Königs machten sie ein Kastell und stellten es ohne vor das Tor des Hauses des HERRN."}, {"verse": "9", "text": "Und sie verkündigten durch Juda und Jerusalem, daß sie dem HERRN die Sammlung bringen sollten, die Mose, der Knecht Gottes, Israel in die Wüste gelegt hatte."}, {"verse": "10", "text": "Und alle Fürsten und alles Volk freuten sich und brachten Einzug und warfen hinein in das Kastell, bis sie ein Ende hatten."}, {"verse": "11", "text": "Nun begab es sich: Zu jener Zeit wurde die Brust durch die Hand der Leviten zum Königsamt gebracht, und als sie sahen, daß viel Geld war, kamen der Königsschreiber und der Hohepriester und entleerten das Kastell und nahmen es und trugen es an seinen Ort. So taten sie Tag für Tag und sammelten reichlich Geld."}, {"verse": "12", "text": "Und der König und Jojada gaben es denen, die den Dienst am Haus des HERRN verrichteten, und bestellten Maurer und Zimmerleute, um das Haus des HERRN zu reparieren, und auch Schmiedeeisen und Messing, um das Haus des HERRN zu reparieren."}, {"verse": "13", "text": "Und die Arbeiter wurden geknechtet, und das Werk wurde durch sie vollendet, und sie setzten das Haus Gottes in seinen Zustand und stärkten es."}, {"verse": "14", "text": "Und als sie es vollbracht hatten, brachten sie den Rest des Geldes vor den König und Jojada, woraus Gefäße für das Haus des HERRN gemacht wurden, nämlich Gefäße zum geistlichen Dienst, und sie opferten samt und Löffeln und Gefäße aus Gold und Silber. Und sie opferten beständig Brandopfer im Hause des HERRN alle Tage Jojadas."}, {"verse": "15", "text": "Jojada aber wurde alt und war voll von Tagen, da er starb; hundertdreißig Jahre alt war er, als er starb."}, {"verse": "16", "text": "Und sie begruben ihn in der Stadt Davids unter den Königen, weil er Gutes getan hatte in Israel, sowohl gegen Gott als auch gegen sein Haus."}, {"verse": "17", "text": "Und nach dem Tod Jojadas kamen die Fürsten von Judaha und gehorchten dem König. Da hörte der König auf sie."}, {"verse": "18", "text": "Und sie verließen das Haus des HERRN, Gottes, ihrer Väter und dienten Hainen und Götzendienern. Und es kam Zorn über Juda und Jerusalem für diese ihre Verfehlung."}, {"verse": "19", "text": "Und er sandte Propheten zu ihnen, um sie wieder zum HERRN zu bringen; und sie bezeugten wider sie; aber sie wollten nicht irren."}, {"verse": "20", "text": "Und der Geist Gottes kam über Sacharja, den Sohn Jojadas, des Priesters, der über dem Volk stand, und sprach zu ihnen: So spricht Gott: Warum übertretet ihr die Gebote des HERRN, daß es euch nicht wohl ergehe? Weil ihr den HERRN verlassen habt, hat auch er euch verlassen."}, {"verse": "21", "text": "Und sie verschworen sich gegen ihn und steinigten ihn mit Steinen auf Befehl des Königs im Hof des Hauses des HERRN."}, {"verse": "22", "text": "So gedachte Joas, der König, nicht der Güte, die Jojada, sein Vater, ihm angetan hatte, sondern tötete seinen Sohn. Und als er starb, sprach er: Der HERR schaue es an und verlange es."}, {"verse": "23", "text": "Und es geschah am Ende des Jahres, da zog das Heer Syriens gegen ihn herauf. Und sie kamen nach Juda und Jerusalem und vernichteten alle Fürsten des Volkes aus dem Volk und sandten alle ihre Beute zum König von Damaskus."}, {"verse": "24", "text": "Denn das Heer der Syrer kam mit einer kleinen Menschenmenge, und der HERR übergab ihnen ein sehr großes Heer, weil sie den HERRN, den Gott ihrer Väter, verlassen hatten."}, {"verse": "25", "text": "Und als sie von ihm abzogen, machten sie ihn krank; und seine eigenen Knechte verschworen sich gegen ihn wegen des Blutes der Söhne Jojadas, des Priesters, und töteten ihn auf seinem Bett, und er starb. Und sie begruben ihn in Davids Stadt, aber sie begruben ihn nicht in den Gräbern der Könige."}, {"verse": "26", "text": "Und diese sind es, die sich gegen ihn verschworen haben: Sabad, der Sohn Schimaths, eines Ammoniteszad, und Josabad, der Sohn Simriths, einer Moabitessa."}, {"verse": "27", "text": "Was nun seine Söhne und die Größe der Lasten betrifft, die ihm auferlegt wurden, und die Reparatur des Hauses Gottes, siehe, so steht geschrieben in der Geschichte des Buches der Könige. Und sein Sohn Amazja regierte in seiner Standhaftigkeit."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Amazja war fünfundzwanzig Jahre alt, als er König wurde, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Joaddan von Jerusalem."}, {"verse": "2", "text": "Und er tat, was vor dem HERRN recht war, aber nicht mit vollkommenem Herzen."}, {"verse": "3", "text": "Nun geschah es, als ihm das Reich aufgerichtet ward, daß er seine Knechte tötete, die den König, seinen Vater, getötet hatten."}, {"verse": "4", "text": "Er aber tötete ihre Kinder nicht, sondern tat, wie es geschrieben steht im Gesetz des Buches Mose, wo der HERR gebietet, zu sprechen: Die Väter sollen nicht sterben für die Kinder, und die Kinder sollen nicht sterben für die Väter, sondern jeder soll sterben für seine Sünden."}, {"verse": "5", "text": "Und Amazja versammelte Juda miteinander und machte sie zu Hauptleuten über tausend und Hauptleute über hundert nach den Häusern ihrer Väter in ganz Juda und Benjama. Und er zählte sie von zwanzig Jahren an und darüber und fand sie dreihunderttausend erwählte Männer, die in den Krieg ziehen konnten, die Speer und Schild handhaben konnten."}, {"verse": "6", "text": "Er stellte auch hunderttausend tapfere Männer aus Israel für hundert Talente Silber ein."}, {"verse": "7", "text": "Und es kam ein Mann Gottes zu ihm und sprach: O König, das Heer Israels gehe nicht mit ihm; denn der HERR ist nicht mit Israel, mit Hexen, mit allen Kindern Ephraims."}, {"verse": "8", "text": "Wenn du aber gehst, so tue es, sei stark für den Kampf. Gott wird dich vor den Feind fallen lassen; denn Gott hat Macht zu helfen und niederzuschlagen."}, {"verse": "9", "text": "Und Amazja sprach zu dem Mann Gottes: Was sollen wir tun für die hundert Talente, die ich dem Heer Israels gegeben habe? Und der Mann Gottes antwortete: Der HERR kann dir viel mehr geben als dies."}, {"verse": "10", "text": "Da trennte sich Amazja von dem Heer, das aus Ephraimum zu ihm gekommen war, um nach Hause zu gehen. Darum entbrannte ihr Zorn gegen Judahdaha, und sie kehrten in großer Wut nach Hause zurück."}, {"verse": "11", "text": "Und Amazja stärkte sich und führte sein Volk aus und ging in das Salztal und schlug von den Kindern Seir zehntausend."}, {"verse": "12", "text": "Und weitere zehntausend lebendig ließen die Kinder Juda gefangennehmen und brachten sie auf die Spitze des Felsens und warfen sie von der Spitze des Felsens nieder, daß sie alle in Stücke zerbrochen wurden."}, {"verse": "13", "text": "Aber die Soldaten des Heeres, die Amazja zurücksandte, daß sie nicht mit ihm in den Kampf ziehen sollten, fielen über die Städte Judahs, von Samaria bis Bethhoron, und schlugen dreitausend von ihnen und plünderten viel."}, {"verse": "14", "text": "Nun geschah es, nachdem Amazja aus dem Gemetzel der Edomiter gekommen war, da brachte er die Götter der Söhne Seirs und stellte sie auf, daß sie seine Götter seien, und beugte sich vor ihnen nieder und verbrannte ihnen Weihrauch."}, {"verse": "15", "text": "Darum entbrannte der Zorn des HERRN gegen Amazja, und er sandte ihm einen Propheten, der zu ihm sprach: Warum hast du nach den Göttern des Volkes getrachtet, die ihr eigenes Volk nicht aus deiner Hand befreien konnten?"}, {"verse": "16", "text": "Und es begab sich: Als er mit ihm redete, sprach der König zu ihm: Bist du aus dem Rat des Königs geworden? Nachsicht; warum sollst du unaufhörlich sein? Da verließ der Prophet und sprach: Ich weiß, daß Gott beschlossen hat, sie zu vernichten, weil du das getan und meinem Rat nicht gehorcht hast."}, {"verse": "17", "text": "Da riet Amazja, der König von Juda, und sandte zu Joasch, dem Sohn Joahas, des Sohnes Joahas, des Königs von Israel, und sprach: Komet, laßt uns einander im Angesicht sehen."}, {"verse": "18", "text": "Und Joasch, der König von Israel, sandte zum Amazja, dem König von Judaha, und sprach: Die Distel, die im Libanon war, sandte hin zu der Zeder, die im Libanon war, und sprach: Gib deine Tochter meinem Sohn zur Frau. Und es ging hin durch ein wildes Tier, das im Libanon war, und trat die Distel nieder."}, {"verse": "19", "text": "Sprichst du: Lo, du hast die Edomiter geschlagen; und dein Herz lebt dich, um zu prahlen: Bleibe jetzt zu Hause; warum sollst du dich einmischen zu deinem Schmerz, daß du fällst, ja denkst, und Juda mit dem?"}, {"verse": "20", "text": "Amazja aber hörte nicht; denn es kam von Gott, daß er sie in die Hand ihrer Feinde lieferte, weil sie nach den Göttern Edoms suchten."}, {"verse": "21", "text": "Da ging Joas, der König von Israel, hinauf; und sie sahen einander auf dem Antlitz, er und Amazja, der König von Judaha, zu Bethsemeshem, der zu Judahdaha gehört."}, {"verse": "22", "text": "Und Juda ward schlimmer vor Israel, und sie flohen ein jeder in seinen Tentor."}, {"verse": "23", "text": "Und Joas, der König von Israel, nahm Amazja, den König von Judaha, den Sohn Joachas, des Sohnes Joachas, zu Bethsemeshem und führte ihn nach Jerusalem und schlug die Mauer Jerusalems vom Tor Ephraims bis an die Tore der Ecke, vierhundert Kugeln."}, {"verse": "24", "text": "Und er nahm alles Gold und Silber und alle Gefäße, die im Hause Gottes gefunden wurden, mit Obededomus und die Schätze des Königshauses, die Geiseln, und kehrte nach Samarien zurück."}, {"verse": "25", "text": "Und Amazja, der Sohn Joas, des Königs von Juda, lebte nach dem Tod Joas, des Sohnes Joahas, des Königs von Israel, fünfzehn Jahre."}, {"verse": "26", "text": "Was aber mehr von Amazja zu sagen ist, das erste und letzte, siehe, ist es nicht geschrieben in dem Buch der Könige von Juda und Israel?"}, {"verse": "27", "text": "Nach der Zeit aber, da Amazja sich von der Verfolgung des HERRN abwandte, machten sie eine Verschwörung gegen ihn in Jerusalem; und er floh nach Lachis. Aber sie sandten ihm nach Lachisch und töteten ihn darin."}, {"verse": "28", "text": "Und sie brachten ihn auf Pferde und begruben ihn mit seinen Vätern in der Stadt Judahdahdaheim."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Da nahm das ganze Volk Juda Usia, der sechzehn Jahre alt war, und machte ihn zum König im Saal seines Vaters Amazja."}, {"verse": "2", "text": "Er baute Eloth und stellte es nach Judahdaheim wieder her, danach schlief der König mit seinen Vätern."}, {"verse": "3", "text": "Sechzehn Jahre alt war Usia, als er König wurde, und regierte zweiundfünfzig Jahre zu Jerusalem. Seine Mutter hieß auch Jekolien von Jerusalem."}, {"verse": "4", "text": "Und er tat, was recht war in den Augen des HERRN, nach allem, was sein Vater Amazja starb."}, {"verse": "5", "text": "Und er suchte Gott in den Tagen Sacharjas, der Verständnis hatte in den Visionen Gottes; und solange er den HERRN suchte, machte ihn Gott gedeihen."}, {"verse": "6", "text": "Und er zog aus und kämpfte wider die Philister und schlug die Mauer von Gathund die Mauer von Jabnehund und die Mauer von Aschdod nieder und baute Städte um Aschdod und unter den Philistern."}, {"verse": "7", "text": "Und Gott half ihm gegen die Philister und gegen die Araber, die in Gurbaal wohnten, und gegen die Mehunnen."}, {"verse": "8", "text": "Und die Ammoniter gaben Usia Gaben, und sein Name breitete sich aus bis nach Ägypten; denn er stärkte sich über die Maßen."}, {"verse": "9", "text": "Und Usia baute Türme zu Jerusalem an der Ecke des Tores und am Tor des Tales und an der Wende der Mauer und befestigte Themen."}, {"verse": "10", "text": "Auch baute er Türme in der Wüste und grub viele Brunnen; denn er hatte viel Vieh, sowohl in den unteren Landesteilen als auch in den Ebenen: Viehzüchter also, und Weingärtner in den Bergen und in Karmelien; denn er liebte die Landwirtschaft."}, {"verse": "11", "text": "Und Ussija hatte eine Menge Kämpfer, die durch Bande in den Krieg zogen, nach der Zahl ihrer Berichte durch die Hand Jeiels, des Schriftgelehrten, und Maasejas, des Herrschers, unter der Hand Hananjas, eines der Hauptleute des Königs."}, {"verse": "12", "text": "Die ganze Zahl der Häupter der Väter der Mächtigen waren zweitausend und sechshundert."}, {"verse": "13", "text": "Und unter ihrer Hand war ein Heer, dreihunderttausend und siebenhundertundfünfhundert, die Krieg führten mit mächtiger Macht, dem König gegen den Feind zu helfen."}, {"verse": "14", "text": "Und Usia bereitete für sie in allen Heerscharen Schilde und Speere und Helme und Heuschrecken und Schalen und Schleudern vor, um Steine zu werfen."}, {"verse": "15", "text": "Und er machte in Jerusalem Motoren, erfunden von gerissenen Männern, um auf den Türmen und auf den Bollwerken zu sein, um Pfeile und große Steine zu schießen."}, {"verse": "16", "text": "Als er aber stark war, erhob sich sein Herz zu seiner Vernichtung; denn er übertrat den HERRN, seinen Gott, und ging in den Tempel des HERRN, um Weihrauch auf dem Altar des Anreizes zu verbrennen."}, {"verse": "17", "text": "Und Asarja, der Priester, ging ihm nach, und mit ihm vier Priester des HERRN, die tapfere Männer waren:"}, {"verse": "18", "text": "Und sie widerstanden Usia, dem König, und sprachen zu ihm: Es gehört nicht dem, Usia, dem HERRN, Weihrauch zu verbrennen, sondern den Priestern, den Söhnen Aarons, die geweiht sind, Anreize zu verbrennen: Geh aus dem Heiligtum hinaus; denn du hast Übertretung begangen, und deine Ehre soll nicht dem HERRN zuteil werden."}, {"verse": "19", "text": "Da ward Usia wütend und hatte einen Zensor in der Hand, um Anreize zu verbrennen. Und während er auf die Priester wütend war, stand die Lepra sogar in seiner Stirn auf vor den Priestern im Hause des HERRN, neben dem Weihrauchaltar."}, {"verse": "20", "text": "Und Asarja, der Hohepriester, und alle Priester sahen ihn an, und siehe, er war aussätzig an seiner Stirn, und sie stießen ihn von dort hinaus; ja, er eilte auch hinaus, weil der HERR ihn geschlagen hatte."}, {"verse": "21", "text": "Und Usia, der König, war ein Aussätziger bis an den Tag seines Todes und wohnte in mehreren Häusern und war ein Aussätziger; denn er war vom Hause des HERRN abgeschnitten; und sein Sohn Jotham war über das Haus des Königs und richtete das Volk des Landes."}, {"verse": "22", "text": "Was nun mehr von Usia zu sagen ist, das erste und letzte, das schrieb Jesaja, der Prophet, der Sohn Amosias."}, {"verse": "23", "text": "Und Usia schlief mit seinen Vätern, und sie begruben ihn mit seinen Vätern auf dem Felde des Begräbnisses, das den Königen gehörte; denn sie sprachen: Er ist ein Aussätziger; und sein Sohn Jotham regierte in seiner Standhaftigkeit."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Jotham war fünfundzwanzig Jahre alt, als er König wurde, und regierte sechzehn Jahre zu Jerusalem. Seine Mutter hieß auch Jerusalem, die Tochter Zadoks."}, {"verse": "2", "text": "Und er tat, was recht war in den Augen des HERRN, nach allem, was sein Vater Ussija getan hatte; aber er ging nicht in den Tempel des HERRN. Und das Volk verderbte noch."}, {"verse": "3", "text": "Er baute das hohe Tor des Hauses des HERRN, und an der Mauer von Ophel baute er Muschel."}, {"verse": "4", "text": "Und er baute Städte in den Bergen von Judahdahdaha, und in den Wäldern baute er Burgen und Türme."}, {"verse": "5", "text": "Und er kämpfte auch mit dem König der Ammoniten und setzte sich gegen sie durch. Und die Kinder Ammon gaben ihm im selben Jahr hundert Talente Silber und zehntausend Weizen und zehntausend Gerste. So viel zahlten ihm die Kinder Ammon, die zweite und die dritte."}, {"verse": "6", "text": "Da ward Jotham mächtig, weil er seine Wege bereitete vor dem HERRN, seinem Gott."}, {"verse": "7", "text": "Was aber mehr von Jotham zu sagen ist, und alle seine Krieger und seine Wege, das ist geschrieben im Buch der Könige von Israel und Judaha."}, {"verse": "8", "text": "Er war fünfundzwanzig Jahre alt, als er König wurde, und regierte sechzehn Jahre zu Jerusalem."}, {"verse": "9", "text": "Und Jotham schlief mit seinen Vätern, und sie begruben ihn in Davids Stadt. Und sein Sohn Ahas ward König in seinem Hause."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Ahas war zwanzig Jahre alt, als er König ward, und regierte sechzehn Jahre zu Jerusalem. Aber er tat nicht, was vor dem HERRN recht war, wie sein Vater David."}, {"verse": "2", "text": "Denn er wandelte auf den Wegen der Könige von Israel und machte auch Bilder für Baalim."}, {"verse": "3", "text": "Und er verbrannte Räucherwerk im Tal des Sohnes Hinnomams und verbrannte seine Kinder im Feuer nach den Greueln der Heiden, die der HERR vor den Kindern Israel ausgestoßen hatte."}, {"verse": "4", "text": "Er opferte auch und verbrannte Weihrauch in den hohen Plätzen und auf den Hügeln und unter jedem grünen Baum."}, {"verse": "5", "text": "Darum lieferten ihn der HERR, sein Gott, in die Hand des Königs von Syrien; und sie schlugen ihn und brachten eine große Menge von ihnen gefangen und brachten sie nach Damaskus."}, {"verse": "6", "text": "Denn Pekah, der Sohn Remaljas, tötete in Juda an einem Tag hundertzwanzigtausend, die alle tapfer waren, weil sie den HERRN, den Gott ihrer Väter, verlassen hatten."}, {"verse": "7", "text": "Und Zichrier, ein mächtiger Mann Ephraims, erschlug Maaseja, den Sohn des Königs, und Asrikam, den Fürsten des Hauses, und Elkana, das neben dem König war."}, {"verse": "8", "text": "Und die Kinder Israel führten von ihren Brüdern zweihunderttausend Frauen, Söhne und Töchter gefangen und nahmen ihnen auch viel Beute weg und brachten die Beute nach Samarien."}, {"verse": "9", "text": "Da war ein Prophet des HERRN, der hieß Ode. Und er ging hinaus vor dem Heer, das nach Samaria kam, und sprach zu ihnen: <unk>, weil der HERR, der Gott eurer Väter, auf Judaha zornig war, hat er sie in eure Hand gegeben, und ihr habt sie getötet in einem Zorn, der bis in den Himmel reicht."}, {"verse": "10", "text": "Und nun wollt ihr unter den Kindern Juda und Jerusalem bleiben für Knechte und Knechte zu euch; aber seid ihr nicht bei euch, ja, bei euch, Sünden gegen den HERRN, euren Gott?"}, {"verse": "11", "text": "Hört mich darum und befreit die Gefangenen, die ihr gefangen nehmt von eurer Brüderlichkeit; denn der grimmige Zorn des HERRN liegt auf euch."}, {"verse": "12", "text": "Und einige der Häupter der Kinder Ephraimas, Asarja, der Sohn Johanans, Berechja, des Sohnes Meshillemotheus, und Jehiskia, des Sohnes Schallumas, und Amasa, des Sohnes Hadlajas, erhoben sich gegen die, die aus dem Krieg kamen,"}, {"verse": "13", "text": "Und sprach zu ihnen: Ihr sollt die Gefangenen nicht hierher bringen; denn während wir den HERRN bereits beleidigt haben, wollt ihr unseren Sünden und unserer Verfehlung noch mehr hinzufügen; denn unsere Verfehlung ist groß, und es ist ein grimmiger Zorn gegen Israel."}, {"verse": "14", "text": "Und die Bewaffneten verließen die Gefangenen und die Beute vor den Fürsten und der ganzen Gemeinde."}, {"verse": "15", "text": "Und die Männer, die mit Namen ausgedrückt waren, erhoben sich auf und nahmen die Gefangenen und mit der Beute bekleideten alle, die nackt waren, und rührten sie auf und schlugen sie und gaben ihnen zu essen und zu trinken und salbten sie und trugen alles Schwache von ihnen auf die Gassen und brachten sie zu ihrem Bruder nach Jerichoa, der Stadt der Palmen. Da kehrten sie nach Samarien zurück."}, {"verse": "16", "text": "Damals sandte König Ahas zu den Königen von Assyrien, um ihm zu helfen."}, {"verse": "17", "text": "Denn abermals waren die Edomiter gekommen und hatten Judahdaha geschlagen und Gefangene hinweggeführt."}, {"verse": "18", "text": "Und die Philister waren in die Städte des unteren Landes und des südlichen Judahdahereinmarschiert und hatten Bethsemeshund Ajalon und Gederothund Hocho mit den Dörfern darin und Timna mit den Dörfern darin genommen, auch Gimzo und die Dörfer darin. Und sie wohnten darin."}, {"verse": "19", "text": "Denn der HERR hat Juda erniedrigt um Ahas, des Königs von Israel; denn er hat Juda nackt gemacht, und er hat den HERRN übertreten."}, {"verse": "20", "text": "Und Tilgathpilneser, der König von Assyrien, kam zu ihm und erschrak ihn, stärkte ihn aber nicht."}, {"verse": "21", "text": "Denn Ahas nahm einen Teil aus dem Hause des HERRN und aus dem Haus des Königs und der Fürsten und gab ihn dem König von Assur; aber er half ihm nicht."}, {"verse": "22", "text": "Und in der Zeit seiner Bedrängnis verfehlte er noch mehr gegen den HERRN: das ist der König Ahas."}, {"verse": "23", "text": "Denn er opferte den Göttern von Damaskus, die ihn schlugen; und er sprach: Weil ihnen die Götter der Könige von Syrien helfen, so will ich ihnen opfern, daß sie mir helfen."}, {"verse": "24", "text": "Und Ahas versammelte die Gefäße des Hauses Gottes und zerschnitt die Gefäße des Hauses Gottes und verschloss die Türen des Hauses des HERRN, und er machte ihn zu Altären in allen Winkeln Jerusalems."}, {"verse": "25", "text": "Und in allen Städten Judas machte er Höhen, um anderen Göttern Weihrauch zu verbrennen, und reizte den HERRN, den Gott seiner Väter, zum Zorn."}, {"verse": "26", "text": "Was aber mehr von seinen Taten und von all seinen Wegen übriggeblieben ist, siehe, das ist geschrieben im Buch der Könige von Juda und Israel."}, {"verse": "27", "text": "Und Ahas schlief mit seinen Vätern, und sie begruben ihn in der Stadt, ja, in Jerusalem. Sie brachten ihn aber nicht in die Gräber der Könige von Israel. Und sein Sohn Hiskia ward König in seinem Hause."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Hiskia begann zu regieren, als er fünfundzwanzig Jahre alt war, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Abija, die Tochter Sacharjas."}, {"verse": "2", "text": "Und er tat, was vor dem HERRN recht war, nach allem, was sein Vater David getan hatte."}, {"verse": "3", "text": "Im ersten Jahr seiner Regierung öffnete er im ersten Monat die Türen des Hauses des HERRN und reparierte sie."}, {"verse": "4", "text": "Und er führte die Priester und Leviten ein und versammelte sie in der Oststraße,"}, {"verse": "5", "text": "Und sprach zu ihnen: Hört mich, ihr Leviten, heiligt euch jetzt selbst und heiligt das Haus des HERRN, Gottes, eurer Väter, und führt den Schmutz aus dem heiligen Ort."}, {"verse": "6", "text": "Denn unsere Väter haben übertreten und getan, was böse war in den Augen des HERRN, unseres Gottes, und haben ihn verlassen und haben ihr Angesicht von der Wohnung des HERRN abgewendet und sich abgewandt."}, {"verse": "7", "text": "Und sie haben die Türen der Veranda verschlossen und die Lampen ausgestreckt und dem Gott Israels weder Weihrauch verbrannt noch Brandopfer dargebracht."}, {"verse": "8", "text": "Darum war der Zorn des HERRN über Juda und Jerusalem, und er hat sie zur Bedrängnis, zur Verwunderung und zum Zischen überantwortet, wie ihr mit euren Augen seht."}, {"verse": "9", "text": "Wahrlich, unsere Väter sind durch das Schwert gefallen, und unsere Söhne und Töchter und unsere Frauen befinden sich dafür in Gefangenschaft."}, {"verse": "10", "text": "Nun ist es in meinem Herzen, einen Bund mit dem HERRN, dem Gott Israels, zu schließen, daß sein grimmiger Zorn sich von uns abwende."}, {"verse": "11", "text": "Meine Söhne, seid nun nicht nachlässig; denn der HERR hat euch erwählt, vor ihm zu stehen, ihm zu dienen und ihm zu dienen und ihm Anreize zu verbrennen."}, {"verse": "12", "text": "Da machten sich die Leviten auf: Mahath, der Sohn Amasajas, und Joel, der Sohn Asarjas, von den Söhnen der Kahathiter. Und von den Söhnen Merarias: Kisch, der Sohn Abdias, und Asarja, der Sohn Jehalelels. Und von den Gerschoniten: Joa, der Sohn Simmahs, und Eden, der Sohn Joahs."}, {"verse": "13", "text": "Und von den Söhnen Elisaschan, Simrian und Jeiel; und von den Söhnen Asaph; Sacharja und Matanja:"}, {"verse": "14", "text": "und von den Söhnen Heman; Jehielund Schimei; und von den Söhnen Jeduthun; Semaja und Usizieli."}, {"verse": "15", "text": "Und sie versammelten ihre Brüder und geheiligten sich und Kameen nach dem Gebot des Königs durch die Worte des HERRN, um das Haus des HERRN zu reinigen."}, {"verse": "16", "text": "Und die Priester gingen in den inneren Teil des Hauses des HERRN, um ihn zu reinigen, und brachten die ganze Unreinheit, die sie im Tempel des HERRN fanden, in den Hof des Hauses des HERRN. Und die Leviten nahmen es, um es in den Bach Kidronen zu führen."}, {"verse": "17", "text": "Und sie fingen am ersten Tage des ersten Monats an zu heiligmachen, und am achten Tag des Monats kamen sie zur <unk> des HERRN. So heiligten sie das Haus des HERRN in acht Tagen, und am sechzehnten Tag des ersten Monats endeten sie."}, {"verse": "18", "text": "Da gingen sie hinein zu Hiskia, dem König, und sprachen: Wir haben das ganze Haus des HERRN und den Altar des Brandopfers gereinigt, samt allen Gefäßen und der Muscheltafel, mit allen Gefäßen."}, {"verse": "19", "text": "Und alle Vesselchen, die König Ahas in seiner Regierung in seiner Übertretung weggeworfen hat, haben wir bereitet und geheiligt, und siehe, sie sind vor dem Altar des HERRN."}, {"verse": "20", "text": "Da erhob sich Hiskia, der König, früh und versammelte die Fürsten der Stadt und ging hinauf zum Hause des HERRN."}, {"verse": "21", "text": "Und sie brachten sieben Ochsen und sieben Wälle und sieben Lämmer und sieben Ziegen zu einem Sündopfer für das Königtum und das Heiligtum und für Judaha. Und er gebot den Priestern, den Söhnen Aarons, sie auf dem Altar des HERRN darzubringen."}, {"verse": "22", "text": "Da töteten sie die Ochsen, und die Priester empfingen das Blut und streuten es auf den Altar. Als sie aber die Mauern getötet hatten, streuten sie das Blut auf den Altar. Sie töteten auch die Lämmer, und sie streuten das Blut auf den Altar."}, {"verse": "23", "text": "Und sie brachten die Ziegen hervor zum Sündopfer vor den König und die Gemeinde; und sie legten die Hände auf sie."}, {"verse": "24", "text": "Und die Priester töteten sie und versöhnten sich mit ihrem Blut auf dem Altar, um ein Sühnopfer für ganz Israel zu tun; denn der König befahl, das Brandopfer und das Sündenopfer für ganz Israel zu bringen."}, {"verse": "25", "text": "Und er setzte die Leviten in das Haus des HERRN mit Zimbalsen, mit Psalterien und mit Harfen nach dem Gebot Davids und des Königs Gad und des Propheten Nathan; denn so war das Gebot des HERRN von seinen Propheten."}, {"verse": "26", "text": "Und die Leviten standen mit den Werkzeugen Davids und die Priester mit den Posaunen."}, {"verse": "27", "text": "Und Hiskia gebot, das Brandopfer auf dem Altar darzubringen. Und als das Brandopfer anfing, fing das Lied des HERRN auch mit den Posaunen und mit den Instrumenten an, die David, der König von Israel, geweiht hatte."}, {"verse": "28", "text": "Und die ganze Gemeinde betete an, und die Sänger sangen, und die Trompeter beruhigten sich; und das alles dauerte, bis das Brandopfer vollendet war."}, {"verse": "29", "text": "Und als sie zu Ende gekommen waren, neigten sich der König und alle, die bei ihm waren, und beteten an."}, {"verse": "30", "text": "Und Hiskia, der König, und die Fürsten befahlen den Leviten, dem HERRN mit den Worten Davids und Asaphs, des Seher, Lob zu singen, und sie neigten sich und beteten an."}, {"verse": "31", "text": "Da antwortete Hiskia und sprach: Nun habt ihr euch dem HERRN geweiht, naht und bringt Opfer und Opfergaben in das Haus des HERRN. Und die Gemeinde brachte Opfer und Opfergaben, und alle, die von einem freien Herzen gebrannt waren."}, {"verse": "32", "text": "Und die Zahl der verbrannten Opfergaben, die die Gemeinde zertrümmert hatte, war dreistöckig und zehn Stiere, hundert Wehrgänge und zweihundert Lämmer. All dies war ein Brandopfer an den HERRN."}, {"verse": "33", "text": "Und die geweihten Dinge waren sechshundert Rinder und dreitausend Schafe."}, {"verse": "34", "text": "Die Priester aber waren zu wenige, daß sie nicht alle Brandopfer töten konnten. Darum halfen ihnen ihre Brüder, die Leviten, bis das Werk zu Ende war und die anderen Priester sich geheiligt hatten. Denn die Leviten waren ehrlicher im Herzen, sich selbst zu heiligmachen als die Priester."}, {"verse": "35", "text": "Und auch die Brandopfer waren reichlich, mit dem Fett der Friedensopfer und den Getränkepferden für jedes Brandopfer. So wurde der Dienst des Hauses des HERRN in Ordnung gebracht."}, {"verse": "36", "text": "Und Hiskia freute sich und alles Volk, daß Gott das Volk bereitet hatte; denn das geschah auf Erden."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Und Hiskia sandte nach ganz Israel und Judaheim und schrieb auch Briefe an Ephraim und Manasse, daß sie in das Haus des HERRN nach Jerusalem kommen sollten, um dem HERRN, Gott Israels, das Passah zu bewahren."}, {"verse": "2", "text": "Denn der König hatte Rat genommen und seine Fürsten und die ganze Gemeinde zu Jerusalem, um das Passah im zweiten Monat zu behalten."}, {"verse": "3", "text": "Denn sie konnten es zu jener Zeit nicht halten, weil die Priester sich nicht hinreichend geheiligt hatten, noch hatte sich das Volk nach Jerusalem versammelt."}, {"verse": "4", "text": "Und es gefiel dem König und der ganzen Gemeinde."}, {"verse": "5", "text": "Und sie errichteten einen Befehl, in ganz Israel, von Beerseba bis Danzig, zu verkünden, daß sie kommen sollten, um das Passah zu halten zu dem HERRN, Gott Israels, zu Jerusalem; denn sie hatten es nicht lange getan in der Art, wie es geschrieben war."}, {"verse": "6", "text": "Und die Ämter gingen hin mit den Briefen des Königs und seiner Fürsten durch ganz Israel und Judaha, und nach dem Gebot des Königs, spricht: Ihr Kinder Israel, wendet euch wieder dem HERRN, dem Gott Abrahams, Jesaachs und Israels zu, und er wird zu dem Überrest von euch zurückkehren, der aus der Hand der Könige von Assyrien entkommen ist."}, {"verse": "7", "text": "Und seid nicht wie eure Väter und wie eure Brüder, die gegen den HERRN, den Gott ihrer Väter, verstossen, der sie nun der Verwüstung überließ, wie ihr seht."}, {"verse": "8", "text": "Seid nun nicht versteift, wie eure Väter werdend, sondern gebt euch dem HERRN hin und tretet ein in sein Heiligtum, das er geheiligt hat für immer, und dienet dem HERRN, eurem Gott, auf daß sich sein grimmiger Zorn von euch abwende."}, {"verse": "9", "text": "Denn wenn ihr euch wieder dem HERRN zuwendet, werden eure Brüder und eure Kinder Mitleid finden vor denen, die sie gefangen halten, damit sie wieder in dieses Land kommen. Denn der HERR, euer Gott, ist gnädig und barmherzig und wird sein Angesicht nicht von euch abwenden, wenn ihr zu ihm zurückkehrt."}, {"verse": "10", "text": "Und die Ämter zogen von Stadt zu Stadt durch das Land Ephraim und Manasse bis Sebulun. aber sie lachten sie aus und verspotteten sie."}, {"verse": "11", "text": "Doch die Taucher von Ascher und Manasse und von Sebulon demütigten sich und kamen nach Jerusalem."}, {"verse": "12", "text": "Auch in Juda sollte ihnen die Hand Gottes ein Herz geben, um das Gebot des Königs und der Fürsten durch das Wort des HERRN zu tun."}, {"verse": "13", "text": "Und es versammelte sich viel Volk zu Jerusalem, um im zweiten Monat das Fest ungesäuerten Brotes zu halten, eine sehr große Gemeinde."}, {"verse": "14", "text": "Und sie machten sich auf und nahmen die Altäre weg, die in Jerusalem waren, und alle Altäre zum Weihrauch nahmen sie weg und warfen sie in den Bach Kidronen."}, {"verse": "15", "text": "Und sie töteten das Passah am vierzehnten Tage des zweiten Monats. Und die Priester und Leviten schämten sich und heiligten sich und brachten die Brandopfer in das Haus des HERRN."}, {"verse": "16", "text": "Und sie standen an ihrer Stelle nach ihrer Manieren, nach dem Gesetz des Mose, des Mannes Gottes; die Priester sprengten das Blut, das sie von der Hand der Leviten empfingen."}, {"verse": "17", "text": "Denn es waren viele in der Gemeinde, die nicht geheiligt waren; darum hatten die Leviten den Auftrag, die Passahfest für jeden zu töten, der nicht rein war, um sie dem HERRN zu heiligzumachen."}, {"verse": "18", "text": "Denn eine Menge Leute, auch viele von Ephraimund Manasse, Issachar und Sebulun, hatten sich nicht gesäubert, und doch aßen sie das Passah anders, als es geschrieben war. Hiskia aber betete für sie und sprach: Der gute HERR verzeihe jedem."}, {"verse": "19", "text": "Das bereitet sein Herz darauf vor, Gott, den HERRN, seiner Väter zu suchen, auch wenn er nicht nach der Reinigung des Heiligtums gereinigt wird."}, {"verse": "20", "text": "Und der HERR hörte auf Hiskia und heilte das Volk."}, {"verse": "21", "text": "Und die Kinder Israel, die zu Jerusalem waren, hielten sieben Tage lang das Fest ungesäuerten Brotes mit großer Fröhlichkeit. Und die Leviten und die Priester priesen den HERRN am Tage und sangen dem HERRN mit lauter Stimme."}, {"verse": "22", "text": "Und Hiskia redete bequem zu allen Leviten, die das Wissen des HERRN lehrten; und sie aßen sieben Tage lang, opferten Frieden und gaben dem HERRN, dem Gott ihrer Väter, Geständnisse."}, {"verse": "23", "text": "Und die ganze Gemeinde befahl, noch sieben Tage zu bleiben; und sie hielten noch sieben Tage in Freuden."}, {"verse": "24", "text": "Denn Hiskia, der König von Juda, gab der Gemeinde tausend Stiere und siebentausend Schafe; und die Fürsten gaben der Gemeinde tausend Stiere und zehntausend Schafe; und eine große Anzahl Priester heiligten sich selbst."}, {"verse": "25", "text": "Und die ganze Gemeinde Judaha mit den Priestern und Leviten und die ganze Gemeinde, die aus Israel kam, und die Fremden, die aus dem Lande Israel kamen und in Judaha wohnten, freuten sich."}, {"verse": "26", "text": "Und es war große Freude in Jerusalem; denn seit der Zeit Salomos, des Sohnes Davids, des Königs von Israel, gab es nichts Vergleichbares in Jerusalem."}, {"verse": "27", "text": "Und die Priester, die Leviten, standen auf und segneten das Volk. Und ihre Stimme hörte, und ihr Gebet kam herauf zu seiner heiligen Wohnung, bis in den Himmel."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Und als dies alles vollbracht war, ging ganz Israel, das da war, hinaus in die Städte Judäa und Benjamins, auch in Ephraim und Manasse, und holte die Hölzer nieder und warf die Höhen und Altäre aus ganz Juda und Benjamin- auch in Ephraim und Manasse nieder, bis sie sie völlig vernichtet hatten. Da kehrten alle Kinder Israel zurück, ein jeder zu seinem Besitz, in ihre Städte."}, {"verse": "2", "text": "Und Hiskia bestimmte die Weisen der Priester und Leviten nach ihren Höfen, ein jeder nach seinem Dienst, die Priester und Leviten zu Brandopfern und Friedensopfern, Dienern und Danksagungen und Lobpreisungen in den Toren der Zelte des HERRN."}, {"verse": "3", "text": "Und er bestimmte auch den Königsanteil seiner Habe für die Brandopfer, für die Hexen, für die Morgen- und Abendopfer und die Brandopfer für die Sabbatopfer und für die neuen Monde und für die festgesetzten Feste, wie es im Gesetz des HERRN geschrieben steht."}, {"verse": "4", "text": "Und er gebot dem Volk, das in Jerusalem wohnte, das Teil der Priester und Leviten zu geben, damit sie durch das Gesetz des HERRN ermutigt würden."}, {"verse": "5", "text": "Und als das Gebot in die Ferne kam, brachten die Kinder Israel reichlich die Erstlingsfrucht von Getreide, Wein und Öl und Honig und die ganze Zunahme des Feldes; und der Zehnte von allem brachte sie reichlich."}, {"verse": "6", "text": "Und was die Kinder Israel und Judahdaha betrifft, die in den Städten Judahdaha wohnten, so brachten sie auch den Zehnten Ochsen und Schafe und den Zehnten der heiligen Dinge, die dem HERRN, ihrem Gott, geweiht waren, und legten sie mit Haufen."}, {"verse": "7", "text": "Im dritten Monat fingen sie an, das Fundament des Heapses zu legen, und vollendeten sie im siebten Monat."}, {"verse": "8", "text": "Und als Hiskia und die Fürsten kamen und die Heerscharen sahen, segneten sie den HERRN und sein Volk Israel."}, {"verse": "9", "text": "Und Hiskia befragte die Priester und Leviten nach den Heaps."}, {"verse": "10", "text": "Und Asarja, der Hohepriester des Hauses Zadok, antwortete ihm und sprach: Seit das Volk anfing, die Opfergaben in das Haus des HERRN zu bringen, haben wir genug zu essen gehabt und haben reichlich übriggelassen; denn der HERR hat sein Volk gesegnet, und das, was übriggeblieben ist, ist dieser große Vorrat."}, {"verse": "11", "text": "Und Hiskia befahl, die Kammern im Hause des HERRN zu bereiten; und sie bereiteten sie vor:"}, {"verse": "12", "text": "Und brachte die Opfergaben und den Zehnten und das Geweihte treu ein. Kononija, der Levit, herrschte, und Simei, sein Bruder, war der Nächste."}, {"verse": "13", "text": "Und Jehieland und Asaziaha und Nahathund Asaheland und Jerimothund Jozabadund Elieland und Ismachja und Mahathand und Benaja waren Aufseher unter der Hand seines Bruders Kononija und Simei nach dem Gebot Hiskias, des Königs, und Asarja, des Fürsten des Hauses Gottes."}, {"verse": "14", "text": "Und Kore, der Sohn Imnahs, des Leviten, des Tores zum Osten, war über die Opfer des freien Willens Gottes, um die Oblationen des HERRN und die heiligsten Dinge zu verteilen."}, {"verse": "15", "text": "Und als nächstes waren Edenund Miniamina und Jeschua und Semaja, Amarja und Schecanja in den Städten der Priester und in ihrem Amt, um ihren Brüdern durch Kurse zu geben, ebenso den Großen wie den Kleinen."}, {"verse": "16", "text": "Abgesehen von ihrem Geschlecht der Männer, von drei Jahren und darüber, bis zu jedem, der in das Haus des HERRN geht, seinen täglichen Anteil für ihren Dienst an ihren Aufträgen nach ihren Gängen;"}, {"verse": "17", "text": "nach der Stammtafel der Priester durch das Haus ihrer Väter und der Leviten ab zwanzig Jahren und darüber in ihren Aufträgen durch ihre Gänge;"}, {"verse": "18", "text": "Und zur Stammtafel all ihrer Kleinen, ihrer Frauen und ihrer Söhne und Töchter durch die ganze Gemeinde; denn in ihrem Amt heiligten sie sich selbst in Heiligkeit."}, {"verse": "19", "text": "Auch von den Söhnen Aarons, den Priestern, die auf den Feldern der Vorstädte ihrer Städte waren, in jeder einzelnen Stadt, die Männer, die mit Namen ausgedrückt wurden, allen Männern unter den Priestern und allen, die nach Genealogien unter den Leviten gerechnet wurden, Teile zu geben."}, {"verse": "20", "text": "Und so tat Hiskia in ganz Judaha und vollbrachte, was gut und recht und wahr war, vor dem HERRN, seinem Gott."}, {"verse": "21", "text": "Und in allem Werk, das er im Dienst des Hauses Gottes und im Gesetz und in den Geboten begann, um seinen Gott zu suchen, tat er es mit ganzem Herzen und gediehen."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Sennacherib, der König von Assyrien, ging nach dieser Sache und ihrer Errichtung in Judaheim und lagerte sich gegen die umzäunten Städte und dachte, sie für sich zu gewinnen."}, {"verse": "2", "text": "Und als Hiskia sah, daß Sennacherib komödiantisch war und daß er gewillt war, gegen Jerusalem zu kämpfen,"}, {"verse": "3", "text": "Er beriet sich mit seinen Fürsten und seinen Mächtigen, das Wasser der Brunnen zu stoppen, die ohne die Stadt waren; und sie halfen ihm."}, {"verse": "4", "text": "Da versammelten sich viele Leute, die alle Brunnen anhielten, und der Bach, der mitten durch das Land lief und sprach: Warum sollten die Könige von Assyrien kommen und viel Wasser finden?"}, {"verse": "5", "text": "Und er stärkte sich selbst und baute die ganze Mauer, die zerbrochen war, und hob sie auf zu den Türmen und eine andere Mauer, und reparierte Millo in der Stadt David und machte Darts und Schilde im Überfluß."}, {"verse": "6", "text": "Und er setzte Kriegshäupter über das Volk und versammelte sie zu ihm auf der Straße am Tor der Stadt und redete mit ihnen und sprach:"}, {"verse": "7", "text": "Seid stark und mutig, fürchtet euch nicht vor dem König von Assyrien noch vor der ganzen Menge, die bei ihm ist; denn es ist mehr mit uns als mit ihm."}, {"verse": "8", "text": "Mit ihm ist ein fleischlicher Arm; aber bei uns ist der HERR, unser Gott, daß er uns helfe und kämpfe, und das Volk ruhte auf den Worten Hiskias, des Königs von Judahdaha."}, {"verse": "9", "text": "Daraufhin sandte Sennacherib, der König von Assyrien, seine Knechte nach Jerusalem; aber er selbst belagerte Lachischs und seine ganze Macht mit ihm. ) Er sandte Hiskia, den König von Judaha, und ganz Juda, das zu Jerusalem war, und sprach:"}, {"verse": "10", "text": "So spricht Sennacherib, der König von Assyrien: Worauf vertraut ihr, daß ihr bei der Belagerung Jerusalems bleibt?"}, {"verse": "11", "text": "Überredet euch Hiskia nicht, euch zu opfern und durch Hungersnot und Durst zu sterben? Der HERR, unser Gott, wird uns aus der Hand des Königs von Assyrien befreien."}, {"verse": "12", "text": "Hat nicht derselbe Hiskia seine Höhen und seine Altäre weggenommen und Juda und Jerusalem geboten und gesagt: Ihr sollt vor einem Altar anbeten und darin Weihrauch verbrennen?"}, {"verse": "13", "text": "Wißt ihr nicht, was ich und meine Väter dem ganzen Volk anderer Länder angetan haben? Waren die Götter der Nationen dieser Länder irgendwie in der Lage, ihr Land aus meiner Hand zu befreien?"}, {"verse": "14", "text": "Wer war unter all den Göttern dieser Nationen, die meine Väter völlig vernichtet haben, die sein Volk aus meiner Hand befreien konnten, damit euer Gott euch aus meiner Hand befreien kann?"}, {"verse": "15", "text": "Darum laßt euch Hiskia nicht täuschen und euch nicht davon überzeugen, noch glaubt ihm; denn kein Gott einer Nation oder eines Reiches war imstande, sein Volk aus meiner Hand und aus der Hand meiner Väter zu befreien; um wieviel weniger wird euch euer Gott aus meiner Hand befreien?"}, {"verse": "16", "text": "Und seine Knechte redeten noch mehr gegen den HERRN und gegen seinen Knecht Hiskia."}, {"verse": "17", "text": "Er schrieb auch Briefe an den HERRN, den Gott Israels, und redete gegen ihn und sprach: Wie die Götter der Nationen anderer Länder ihr Volk nicht aus meiner Hand befreit haben, so wird auch der Gott Hiskia sein Volk nicht aus meiner Hand befreien."}, {"verse": "18", "text": "Da schrien sie in der Rede der Juden an das Volk Jerusalem, das auf der Mauer war, mit lauter Stimme, daß sie sie anbeten und sie beunruhigen sollten, daß sie die Stadt einnehmen sollten."}, {"verse": "19", "text": "Und sie redeten gegen den Gott Jerusalems wie gegen die Götter des Volkes der Erde, die das Werk der Menschenhand waren."}, {"verse": "20", "text": "Und aus diesem Grund beteten Hiskia, der König, und der Prophet Jesaja, der Sohn Amosias, und schrien zum Himmel."}, {"verse": "21", "text": "Und der HERR sandte einen Engel aus, der alle tapferen Männer und die Obersten und Obersten im Lager des Königs von Assyrien abschnitt. Da kehrte er voller Scham in sein Land zurück. Und als er in das Haus seines Gottes kam, töteten ihn die, die aus seinem Inneren kamen, mit dem Schwert."}, {"verse": "22", "text": "So rettete der HERR Hiskia und die Bewohner Jerusalems aus der Hand Sennacheribs, des Königs von Assyrien, und aus der Hand aller anderen und führte sie auf allen Seiten."}, {"verse": "23", "text": "Und viele brachten dem HERRN Geschenke nach Jerusalem und schenkten Hiskia, dem König von Judaha, so daß er von da an in den Augen aller Nationen groß ward."}, {"verse": "24", "text": "In jenen Tagen war Hiskia krank bis an den Tod und betete zum HERRN. Und er redete zu ihm und gab ihm ein Zeichen."}, {"verse": "25", "text": "Hiskia aber gab nicht mehr nach, was ihm wohlgetan ward; denn sein Herz war emporgehoben; darum war Zorn über ihn und über Juda und Jerusalem."}, {"verse": "26", "text": "Und Hiskia demütigte sich um seines Herzens Stolz willen, und zwar sowohl er als auch die Bewohner Jerusalems, so daß der Zorn des HERRN in den Tagen Hiskias nicht über sie kam."}, {"verse": "27", "text": "Und Hiskia hatte sehr viel Reichtum und Ehre, und er machte sich Schatzkammern für Silber und Gold und kostbare Steine und Gewürze und Schilde und allerlei schöne Juwelen."}, {"verse": "28", "text": "Lagerhäuser auch für die Vermehrung von Getreide und Wein und Öl; und Stände für alle Arten von Tieren, und Häuser für Herden."}, {"verse": "29", "text": "Und er gab ihm Städte und Besitztümer von Kleinvieh und Herden reichlich; denn Gott hatte ihm sehr viel Substanz gegeben."}, {"verse": "30", "text": "Derselbe Hiskia hielt auch den oberen Wasserlauf von Gihon an und brachte ihn geradewegs auf die Westseite der Stadt David. Und Hiskia gedieh in all seinen Werken."}, {"verse": "31", "text": "Wie auch immer in der Sache der Botschafter der Fürsten von Babylonien, die zu ihm sandten, um das Wunder zu erforschen, das im Lande geschehen war, verließ Gott ihn, um ihn zu prüfen, damit er alles wüsste, was in seinem Herzen war."}, {"verse": "32", "text": "Was aber mehr von Hiskia zu sagen ist und seine Güte, siehe, das steht geschrieben in der Vision Jesajas, des Propheten, des Sohnes Amosias, und in dem Buch der Könige von Juda und Israel."}, {"verse": "33", "text": "Und Hiskia schlief mit seinen Vätern, und sie begruben ihn im Obersten der Gräber der Söhne Davids. Und ganz Juda und die Bewohner Jerusalems taten ihm Ehre bei seinem Tod. Und sein Sohn Manasse regierte in seiner Standhaftigkeit."}]}, {"chapter": "33", "verses": [{"verse": "1", "text": "Manasse war zwölf Jahre alt, als er König wurde, und regierte fünfundfünfzig Jahre zu Jerusalem:"}, {"verse": "2", "text": "Aber tat, was böse war in den Augen des HERRN wie die Greuel der Heiden, die der HERR vor den Kindern Israel ausgestoßen hatte."}, {"verse": "3", "text": "Denn er baute wieder die Höhen, die sein Vater Hiskia niedergerissen hatte, und richtete Altäre auf für Baalimund machte Hain und betete das ganze Heer des Himmels an und diente ihnen."}, {"verse": "4", "text": "Und er baute Altäre im Haus des HERRN, von dem der HERR gesprochen hatte: In Jerusalem soll mein Name sein für immer."}, {"verse": "5", "text": "Und er baute Altäre für das ganze Heer des Himmels an den beiden Höfen des Hauses des HERRN."}, {"verse": "6", "text": "Und er ließ seine Kinder durch das Feuer im Tal des Sohnes Hinnomams ziehen. Und er beobachtete die Zeit und benutzte Zaubersprüche und setzte Hexerei ein und setzte sich mit einem vertrauten Geist und Zauberern auseinander. Er tat viel Böses vor dem HERRN, um ihn zum Zorn zu reizen."}, {"verse": "7", "text": "Und er setzte ein geschnitztes Bild, das Götzenbild, das er gemacht hatte, in das Haus Gottes, von dem Gott zu David und zu seinem Sohn Salomo geredet hatte: In diesem Hause und in Jerusalem, das ich erwählt habe vor allen Stämmen Israels, will ich meinen Namen für immer setzen."}, {"verse": "8", "text": "Ich will auch Israel nicht mehr aus dem Land entfernen, das ich euren Vätern bestimmt habe, damit sie darauf achten, alles zu tun, was ich ihnen geboten habe, gemäß dem ganzen Gesetz und den Satzungen und Verordnungen durch die Hand Moses."}, {"verse": "9", "text": "Und Manasse ließ Juda und die Bewohner Jerusalems irren und tat Schlimmeres als die Heiden, die der HERR vor den Kindern Israel vernichtet hatte."}, {"verse": "10", "text": "Und der HERR redete zu Manasse und zu seinem Volk; aber sie wollten nicht hören."}, {"verse": "11", "text": "Darum brachte der HERR die Hauptleute des Heeres des Königs von Assyrien über sie, der Manasse in die Dornen nahm und ihn mit Federn band und nach Babylonien brachte."}, {"verse": "12", "text": "Und als er bedrängt war, flehte er den HERRN, seinen Gott, an und demütigte sich sehr vor dem Gott seiner Väter,"}, {"verse": "13", "text": "Und er betete zu ihm; und er wurde von ihm belästigt und hörte seine Bitte und brachte ihn wieder nach Jerusalem in sein Reich. Da wußte Manasse, daß der HERR er Gott war."}, {"verse": "14", "text": "Danach baute er eine Mauer ohne die Stadt David, auf der Westseite von Gihon, im Tal, bis zum Eindringen an das Fischtor, und umfaßte Ophel, hob sie auf und stellte Kriegsfürsten in alle umzäunten Städte Judahelands."}, {"verse": "15", "text": "Und er nahm die fremden Götter und das Götzenbild aus dem Hause des HERRN und alle Altäre, die er auf dem Berg des Hauses des HERRN und in Jerusalem gebaut hatte, und trieb sie aus der Stadt."}, {"verse": "16", "text": "Und er reparierte den Altar des HERRN und opferte darin Friedensopfer und Dankopfer und befahl Juda, dem HERRN, Gott Israels, zu dienen."}, {"verse": "17", "text": "Doch das Volk opferte noch immer an den hohen Orten, aber allein dem HERRN, ihrem Gott."}, {"verse": "18", "text": "Was aber mehr von Manasse zu sagen ist und sein Gebet zu seinen Göttern und die Worte der Seher, die zu ihm geredet haben im Namen des HERRN, Gottes Israels, siehe, das steht geschrieben in dem Buch der Könige Israels."}, {"verse": "19", "text": "Sein Gebet und wie Gott über ihn und alle seine Sünden und seine Verfehlungen und die Orte, wo er hohe Stätten baute, und richtete Hain und Gravuren Bilder, bevor er gedemütigt wurde. <unk>, sie sind geschrieben unter den Worten der Seher."}, {"verse": "20", "text": "Und Manasse schlief mit seinen Vätern, und sie begruben ihn in seinem Hause. Und sein Sohn Amon ward König in seinem Hause."}, {"verse": "21", "text": "Amon war zweiundzwanzig Jahre alt, als er König wurde, und regierte zwei Jahre zu Jerusalem."}, {"verse": "22", "text": "Aber er tat, was böse war in den Augen des HERRN, wie sein Vater Manasse. Denn Amon opferte allen geschnitzten Bildern, die sein Vater Manasse gemacht hatte, und diente ihnen."}, {"verse": "23", "text": "Und demütigte sich nicht vor dem HERRN, wie sein Vater Manasse sich gedemütigt hatte; sondern Amon übertretete mehr und mehr."}, {"verse": "24", "text": "Und seine Knechte verschworen sich gegen ihn und töteten ihn in seinem Hause."}, {"verse": "25", "text": "Aber das Volk des Landes tötete alle, die sich gegen den König verschworen hatten, und das Volk des Landes machte Josia zu seinem Sohn König in seiner Standesverwaltung."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Josia war acht Jahre alt, als er König wurde, und regierte einunddreißig Jahre zu Jerusalem."}, {"verse": "2", "text": "Und er tat, was recht war in den Augen des HERRN, und wandelte auf den Wegen seines Vaters David und lehnte weder zur Rechten noch zur Linken ab."}, {"verse": "3", "text": "Denn im achten Jahr seiner Regierung, als er noch jung war, fing er an, den Gott seines Vaters David zu suchen; und im zwölften Jahr fing er an, Juda und Jerusalem von den hohen Plätzen und den Hainen und den geschnitzten Bildern und den geschmolzenen Bildern zu säubern."}, {"verse": "4", "text": "Und sie brachen die Altäre Baalims in seiner Gegenwart nieder, und die Bilder, die hoch über ihnen waren, schnitt er nieder; und die Hain und die geschnitzten Bilder und die geschmolzenen Bilder bremste er in Stücke und machte Staub von ihnen und streichelte sie auf die Gräber derer, die ihnen geopfert hatten."}, {"verse": "5", "text": "Und er verbrannte die Gebeine der Priester auf ihren Altären und reinigte Juda und Jerusalem."}, {"verse": "6", "text": "Und er tat es in den Städten Manasses, Ephraims und Simeon bis nach Naphtalia mit ihren Stämmen ringsum."}, {"verse": "7", "text": "Und als er die Altäre und die Hain zerrissen und die Grabsteine in Pulver geschlagen und alle Götzen im ganzen Lande Israel niedergerissen hatte, kehrte er nach Jerusalem zurück."}, {"verse": "8", "text": "Und im achtzehnten Jahr seiner Regierung, als er das Land und das Haus gereinigt hatte, sandte er Schaphan, den Sohn Asalias, und Maaseja, den Verwalter der Stadt, und Joa, den Sohn Joahas, den Auftragnehmer, das Haus des HERRN, seines Gottes, zu reparieren."}, {"verse": "9", "text": "Und als sie zu Hilkija, dem Hohenpriester, kamen, übergaben sie das Geld, das in das Haus Gottes gebracht worden war, das die Leviten, die die Türen hielten, gesammelt hatten von der Hand Manasses und Ephraims und vom ganzen Überrest Israels und ganz Juda und Benjamins; und sie kehrten nach Jerusalem zurück."}, {"verse": "10", "text": "Und sie legten es in die Hand der Arbeiter, die die Aufsicht über das Haus des HERRN hatten, und gaben es den Arbeitern, die im Haus des HERRN gearbeitet hatten, das Haus zu reparieren und zu ändern."}, {"verse": "11", "text": "Und den Kunstschaffenden und Baumeistern gaben sie es, gemauerte Steine und Holz für Kupplungen zu kaufen und die Häuser zu schmücken, die die Könige von Juda zerstört hatten."}, {"verse": "12", "text": "Und die Männer vollbrachten das Werk treu; und ihre Aufseher waren Jahath und Obadja, die Leviten, von den Söhnen Merarias; und Sacharja und Meschullama, von den Söhnen der Kahathiter, daß sie es ausrichteten, und andere von den Leviten, alle, die musizierten."}, {"verse": "13", "text": "Und sie übertrugen die Bürden und waren die Aufseher aller, die das Werk ausübten in jeglicher Art von Dienst. Und unter den Leviten waren Schriftgelehrte und Amtsträger und Träger."}, {"verse": "14", "text": "Und als sie das Geld herausbrachten, das in das Haus des HERRN gebracht worden war, fand Hilkija, der Priester, ein Buch über das Gesetz des HERRN, das Mose gegeben hatte."}, {"verse": "15", "text": "Und Hilkia antwortete und sprach zu Schaphan, dem Schriftgelehrten: Ich habe das Buch des Gesetzes im Hause des HERRN gefunden. Und Hilkia übergab das Buch an Schaphan."}, {"verse": "16", "text": "Und Schaphan trug das Buch zum König und brachte das Königswort zurück und sprach: Alles, was deinen Knechten angetan war, das tun sie."}, {"verse": "17", "text": "Und sie haben das Geld gesammelt, das im Hause des HERRN gefunden worden war, und es in die Hand der Aufseher und in die Hand der Arbeiter gegeben."}, {"verse": "18", "text": "Da sagte Schaphan, der Schreiber, zum König: Hilkija, der Priester, hat mir ein Buch gegeben, und Schaphan las es vor dem König."}, {"verse": "19", "text": "Und es geschah, als der König die Worte des Gesetzes gehört hatte, zerriss er sein Gewand."}, {"verse": "20", "text": "Und der König befahl Hilkija und Ahikam, dem Sohn Schaphans, und Abdon, dem Sohn Michas, und Schaphan, dem Schriftgelehrten, und Asaja, dem Knecht des Königs, sprächen:"}, {"verse": "21", "text": "Go, erkundige dich beim HERRN nach mir und nach denen, die in Israel und in Judahdaheim übriggeblieben sind, nach den Worten des Buches, das die Grundlage ist; denn groß ist der Zorn des HERRN, der über uns ausgegossen wird, weil unsere Väter das Wort des HERRN nicht gehalten haben, um alles zu tun, was in diesem Buch geschrieben steht."}, {"verse": "22", "text": "Und Hilkija und die, die der König bestimmt hatte, gingen zu Hulda, der Prophetin, der Frau Schallums, des Sohnes Tikvaths, des Sohnes Hasrahs, des Garderobenwächters; und sie wohnten in Jerusalem in der Kammer ), und sie redeten zu ihr."}, {"verse": "23", "text": "Und sie antwortete ihnen: So spricht der HERR, Gott Israels: Sagt dem Mann, der euch gesandt hat, mich zu ermahnen!"}, {"verse": "24", "text": "So spricht der HERR: <unk>, ich will Böses über diese Stätte bringen und über ihre Bewohner, alle Fluche, die in dem Buch geschrieben stehen, das sie vor dem König von Judahdaha gelesen haben:"}, {"verse": "25", "text": "Weil sie mich verlassen und anderen Göttern Weihrauch verbrannt haben, damit sie mich zum Zorn über alle Werke ihrer Hände reizen; darum wird mein Zorn über diesen Ort ausgegossen werden und nicht ausgelöscht werden."}, {"verse": "26", "text": "Und was den König von Judahdaha betrifft, der euch gesandt hat, den HERRN zu befragen, so sollt ihr zu ihm sagen: So spricht der HERR, Gott Israels, über die Worte, die ihr gehört habt;"}, {"verse": "27", "text": "Denn dein Herz war zärtlich, und du hast dich vor Gott gedemütigt, als du seine Worte hörst gegen diesen Ort und gegen seine Bewohner und dich gedemütigt vor mir und hast dein Gewand zerrissen und vor mir geweint; ich habe dich auch schon gehört, spricht der HERR."}, {"verse": "28", "text": "<unk>, ich werde dich zu deinen Vätern sammeln, und du wirst in Frieden in dein Grab gesammelt werden, und deine Augen werden nicht sehen alles Böse, das ich über diesen Ort und über die Bewohner des Namens bringen werde."}, {"verse": "29", "text": "Da sandte der König hin und versammelte alle Ältesten Judas und Jerusalems."}, {"verse": "30", "text": "Und der König ging hinauf in das Haus des HERRN und alle Männer von Judahdaheim und die Bewohner Jerusalems und die Priester und Leviten und alles Volk, groß und klein. Und er las ihnen alle Worte des Buches des Bundes vor, das im Hause des HERRN gefunden wurde."}, {"verse": "31", "text": "Und der König trat an seine Stätte und machte einen Bund vor dem HERRN, dem HERRN nachzulaufen und seine Gebote und seine Zeugnisse und seine Satzungen mit ganzem Herzen und mit ganzer Seele zu halten, um die Worte des Bundes zu erfüllen, die in diesem Buch geschrieben stehen."}, {"verse": "32", "text": "Und er ließ alles, was in Jerusalem und Benjamin war, zu sich stehen. Und die Bewohner Jerusalems taten nach dem Bund Gottes, des Gottes ihrer Väter."}, {"verse": "33", "text": "Und Josia nahm alle Greuel aus allen Ländern, die den Kindern Israel gehörten, und machte alles, was in Israel war, zur Dienerin, ja, um dem HERRN, ihrem Gott, zu dienen. Und alle seine Tage zogen sie nicht davon ab, dem HERRN, dem Gott ihrer Väter, zu folgen."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "Und Josia hielt dem HERRN ein Passah zu Jerusalem; und sie töteten das Passah am vierzehnten Tag des ersten Monats."}, {"verse": "2", "text": "Und er setzte die Priester in ihre Nächstenliebe und ermutigte sie, dem Hause des HERRN zu dienen,"}, {"verse": "3", "text": "Und sprach zu den Leviten, die ganz Israel gelehrt hatten, die dem HERRN heilig waren: Lege die heilige Lade in das Haus, das Salomo, der Sohn Davids, des Königs von Israel, gebaut hat; es soll keine Last auf deinen Schultern sein! Diene nun dem HERRN, deinem Gott, und seinem Volk Israel!"}, {"verse": "4", "text": "Und bereitet euch vor an den Häusern eurer Väter, nach euren Gängen, nach der Schrift Davids, des Königs von Israel, und nach der Schrift Salomos, seines Sohnes."}, {"verse": "5", "text": "Und steht an der heiligen Stätte nach der Trennung der Geschlechter der Väter eurer Brüder, des Volkes, und nach der Trennung der Geschlechter der Leviten."}, {"verse": "6", "text": "Tötet also den Passverehrer und heiligt euch und bereitet eure Brüder vor, daß sie tun nach dem Wort des HERRN durch die Hand Moses."}, {"verse": "7", "text": "Und Josia gab dem Volk, der Herde, der Lämmer und der Kinder, alles für das Passahopfer, für alles, was da war, für die Zahl der dreißigtausend und dreitausend Stiere; das war von der Substanz des Königs."}, {"verse": "8", "text": "Und seine Fürsten gaben bereitwillig dem Volk, den Priestern und den Leviten: Hilkia und Sacharja und Jehiela, die Fürsten des Hauses Gottes, gaben den Priestern zweitausend und sechshundert kleine Rinder und dreihundert Rinder zu den Passahopfern."}, {"verse": "9", "text": "Konanja alsound Semaja und Nethaneel, seine Brüder, Hasabja und Jeiel und Jozabada, der Oberste der Leviten, gaben den Leviten fünftausend kleine Rinder und fünfhundert Rinder zu opfern."}, {"verse": "10", "text": "Und der Gottesdienst war bereitet, und die Priester standen an ihrem Platz und die Leviten in ihren Höfen nach dem Gebot des Königs."}, {"verse": "11", "text": "Und sie töteten die Passleute, und die Priester sprengten das Blut von ihren Händen, und die Leviten legten sich nieder."}, {"verse": "12", "text": "Und sie nahmen die verbrannten Opfergaben weg, damit sie gemäß den Abteilungen der Geschlechter des Volkes dem HERRN opferten, wie es im Buch Mose geschrieben steht; und sie taten es auch mit den Rindern."}, {"verse": "13", "text": "Und sie rösteten das Passah mit Feuer nach der Verordnung; aber die anderen heiligen Opfergaben säten sie in Töpfe und in Kaldronen und in Pfannen und teilten sie schnell unter alles Volk."}, {"verse": "14", "text": "Und danach machten sie sich bereit für sich selbst und für die Priester; denn die Priester, die Söhne Aarons, waren eifrig damit beschäftigt, Brandopfer und Fett zu opfern bis in die Nacht; darum bereiteten sich die Leviten auf sich selbst und auf die Priester, die Söhne Aarons, vor."}, {"verse": "15", "text": "Und die Sänger, die Söhne Asaphs, waren an ihrem Ort, nach dem Gebot Davids und Asaphons und Semans und Jeduthuns, des Königs Seher; und die Torhüter warteten an allen Toren; sie konnten nicht von ihrem Dienst abweichen; denn ihre Brüder, die Leviten, bereiteten sich auf sie vor."}, {"verse": "16", "text": "Und der ganze Gottesdienst des HERRN wurde am selben Tag bereitet, um den Passover-Dienst zu halten und Brandopfer auf dem Altar des HERRN darzubringen, nach dem Gebot des Königs Josia."}, {"verse": "17", "text": "Und die Kinder Israel, die da waren, hielten das Passah zu jener Zeit und das Fest des ungesäuerten Brotes sieben Tage."}, {"verse": "18", "text": "Und es war kein Passah wie in Israel von den Tagen Samuels, des Propheten, an, und alle Könige Israels hielten kein Passah wie Josia und die Priester und Leviten und ganz Juda und Israel, die anwesend waren, und die Bewohner Jerusalems."}, {"verse": "19", "text": "Im achtzehnten Jahr der Regierung Josias war dieses Passahfest Kept."}, {"verse": "20", "text": "Als nun Josia den Sturm vorbereitet hatte, kam Necho, der König von Ägypten, herauf, um mit Euphrat gegen Tscharchemisch zu kämpfen; und Josia zog gegen ihn aus."}, {"verse": "21", "text": "Und er sandte Gesandte zu ihm und sprach: Was habe ich damit zu tun, du König von Judaha? Ich komme heute nicht gegen dich, sondern gegen das Haus, womit ich zu kämpfen habe; denn Gott hat mir geboten, Halt zu machen; vergib dir, daß du dich bei Gott einmischst, der bei mir ist, daß er dich nicht vernichte."}, {"verse": "22", "text": "Doch Josia wollte sein Angesicht nicht von ihm abwenden, sondern sich verkleidet haben, daß er mit ihm kämpfe und nicht auf die Worte Nechos aus dem Mund Gottes hörte und in das Tal Megiddos kam, um zu streiten."}, {"verse": "23", "text": "Und die Bogenschützen schossen auf den König Josia, und der König sprach zu seinen Knechten: Habt mich verirrt; denn ich bin verwundet."}, {"verse": "24", "text": "Da nahmen ihn seine Knechte aus dem Wagen und setzten ihn in den zweiten Wagen, den er hatte; und sie brachten ihn nach Jerusalem, und er starb und wurde begraben in einem Grab seiner Väter. Und ganz Juda und Jerusalem trauerten um Josia."}, {"verse": "25", "text": "Und Jeremia beklagte Josia. Und alle singenden Männer und die singenden Frauen redeten von Josia in ihren Klagen bis auf diesen Tag und machten sie zu einer Verordnung in Israel. Und siehe, sie stehen geschrieben in den Klagen."}, {"verse": "26", "text": "Die übrige Geschichte Josias und seine Güte nach dem, was im Gesetz des HERRN geschrieben steht,"}, {"verse": "27", "text": "Und seine Taten, zuerst und zuletzt, siehe, sie sind geschrieben im Buch der Könige von Israel und Judaheim."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Und das Volk des Landes nahm Joahas, den Sohn Josias, und machte ihn zum König an seiner Statt zu Jerusalem."}, {"verse": "2", "text": "Joahas war dreiundzwanzig Jahre alt, als er König wurde, und regierte drei Monate zu Jerusalem."}, {"verse": "3", "text": "Und der König von Ägypten setzte ihn zu Jerusalem nieder und verurteilte das Land mit hundert Talenten Silber und einem Talent Gold."}, {"verse": "4", "text": "Und der König von Ägypten machte seinen Bruder Eliakim zum König über Juda und Jerusalem und gab seinen Namen Jojakim. Und Necho nahm Joahas, seinen Bruder, und führte ihn nach Ägypten."}, {"verse": "5", "text": "Jojakim war fünfundzwanzig Jahre alt, als er König wurde, und regierte elf Jahre zu Jerusalem. Und er tat, was böse war in den Augen des HERRN, seines Gottes."}, {"verse": "6", "text": "Gegen ihn trat Nebukadnezar, der König von Babylonien, herauf und band ihn in Fäden, um ihn nach Babylonien zu bringen."}, {"verse": "7", "text": "Nebukadnezar trug auch die Gefäße des Hauses des HERRN nach Babylonien und stellte sie in seinen Tempel zu Babylonien."}, {"verse": "8", "text": "Die übrigen Taten Jojakims und seine Greuel, die er tat, und das, was in ihm gefunden wurde, siehe, sind geschrieben in dem Buch der Könige von Israel und Judaha; und Jojachin, sein Sohn, regierte in seiner Standhaftigkeit."}, {"verse": "9", "text": "Jojachin war acht Jahre alt, als er König wurde, und regierte drei Monate und zehn Tage zu Jerusalem. Und er tat, was böse war in den Augen des HERRN."}, {"verse": "10", "text": "Und als das Jahr erloschen war, setzte ihn König Nebukadnezar und brachte ihn mit den guten Wasserfahrzeugen des Hauses des HERRN nach Babylonien und machte Zedekia zu seinem Bruder zum König über Juda und Jerusalem."}, {"verse": "11", "text": "Zedekia war einundzwanzig Jahre alt, als er König wurde, und regierte elf Jahre zu Jerusalem."}, {"verse": "12", "text": "Und er tat, was böse war in den Augen des HERRN, seines Gottes, und demütigte sich nicht vor Jeremia, dem Propheten, der aus dem Munde des HERRN redete."}, {"verse": "13", "text": "Und er lehnte sich auch gegen den König Nebukadnezar auf, der ihn bei Gott schwören ließ; aber er steifte seinen Hals und verhärtete sein Herz, daß er sich dem HERRN, Gott Israels, zuwandte."}, {"verse": "14", "text": "Und alle Obersten der Priester und das Volk übertraten nach allen Greueln der Heiden sehr und verunreinigten das Haus des HERRN, das er zu Jerusalem geheiligt hatte."}, {"verse": "15", "text": "Und der HERR, der Gott ihrer Väter, sandte zu ihnen durch seine Boten, erhob sich und sendete; denn er hatte Mitleid mit seinem Volk und mit seinem Wohnort;"}, {"verse": "16", "text": "Aber sie verspotteten die Gesandten Gottes und verachteten seine Worte und mißbrauchten seine Propheten, bis sich der Zorn des HERRN gegen sein Volk erhob, bis es keine Wiedergutmachung gab."}, {"verse": "17", "text": "Darum brachte er den König der Chaldäer über sie, der ihre Jünglinge mit dem Schwert im Hause ihres Heiligtums tötete und kein Mitleid hatte mit dem Jüngling oder der Jungfrau, dem alten Herrenhaus oder mit dem, der sich auf ewig beugte; er gab sie alle in seine Hand."}, {"verse": "18", "text": "Und alle Gefäße des Hauses Gottes, groß und klein, und die Schätze des Hauses des HERRN und die Schätze des Königs und seiner Fürsten, alle brachte er nach Babylonien."}, {"verse": "19", "text": "Und sie verbrannten das Haus Gottes und brachen die Mauer Jerusalems nieder und verbrannten alle Paläste mit Feuer und vernichteten alle guten Gefäße."}, {"verse": "20", "text": "Und die dem Schwert entkommen waren, führten ihn fort nach Babylonien, wo sie ihm und seinen Söhnen Knechte waren bis zur Regierung des Königreichs Persien."}, {"verse": "21", "text": "Um das Wort des HERRN durch den Mund Jeremias zu erfüllen, bis das Land ihre Sabbaten genossen hatte; solange sie wüst lag, hielt sie Sabbat, um drei und zehn Jahre zu erfüllen."}, {"verse": "22", "text": "Im ersten Jahr aber des Kyrus, des Königs von Persien, daß das Wort des HERRN, das durch den Mund Jeremias geredet wurde, vollbracht werde, erweckte der HERR den Geist des Kyrus, des Königs von Persien, daß er in seinem ganzen Reich einen Aufruf machte und ihn auch niederschrieb und sprach:"}, {"verse": "23", "text": "So spricht Kyrus, der König von Persien: Alle Reiche der Erde hat mir der HERR, der Gott des Himmels, gegeben; und er hat mir befohlen, ihm ein Haus zu bauen in Jerusalem, das in Judaheim ist. Wer ist unter euch von all seinem Volk? Der HERR, sein Gott, sei mit ihm, und laß ihn aufsteigen."}]}]}
