{"book": "2 Korinther", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, und Timotheus, unser Bruder, zur Kirche Gottes, die zu Korinth ist, mit allen Heiligen, die in ganz Achaja sind:"}, {"verse": "2", "text": "Gnade sei euch und Friede von Gott, unserem Vater, und vom Herrn Jesus Christus."}, {"verse": "3", "text": "Selig sei Gott, auch der Vater unseres Herrn Jesus Christus, der Vater der Barmherzigkeit und der Gott aller Trost;"}, {"verse": "4", "text": "Wer tröstet uns in all unserer Drangsal, damit wir sie trösten können, die sich in irgendwelchen Schwierigkeiten befinden, durch den Trost, mit dem wir uns selbst von Gott trösten."}, {"verse": "5", "text": "Denn wie die Leiden Christi reichlich vorhanden sind, so überwiegt auch unser Trost vor Christentum."}, {"verse": "6", "text": "Und egal, ob wir bedrängt werden, es ist für Ihren Trost und Heilung, die wirksam ist in der Ausübung der gleichen Leiden, die wir auch leiden: oder ob wir tröstet sind, ist es für Ihren Trost und Rettung."}, {"verse": "7", "text": "Und unsere Hoffnung auf euch ist unerschütterlich, wissend, daß ihr, da ihr an den Leiden teilnehmt, auch am Trost sein werdet."}, {"verse": "8", "text": "Denn wir würden euch, Brüder, nicht wissen lassen, daß wir in Asien zu uns gekommen sind, daß wir aus den Maßen, aus der Kraft gedrängt wurden, so sehr, daß wir sogar aus dem Leben verzweifelt sind:"}, {"verse": "9", "text": "Aber wir hatten das Todesurteil in uns selbst, daß wir nicht auf uns selbst vertrauen sollten, sondern auf Gott, der die Toten auferweckt:"}, {"verse": "10", "text": "der uns errettet hat von einem so großen Tod und errettet hat; auf den wir vertrauen, daß er uns noch errettet;"}, {"verse": "11", "text": "Ihr helft auch gemeinsam, indem ihr für uns betet, damit für das Geschenk, das uns durch viele Menschen geschenkt wird, viele uns danken."}, {"verse": "12", "text": "Denn unser Freuden ist dies, das Zeugnis unseres Gewissens, dass wir in Einfachheit und göttlicher Aufrichtigkeit, nicht mit fleischlicher Weisheit, sondern durch die Gnade Gottes, unser Gespräch in der Welt geführt haben, und reichlicher zu euch."}, {"verse": "13", "text": "Denn wir schreiben dir nichts anderes, als das, was du gelesen oder anerkannt hast; und ich vertraue darauf, daß du es bis ans Ende anerkennen wirst;"}, {"verse": "14", "text": "Wie auch ihr uns zum Teil zugegeben habt, daß wir eure Freude sind, so wie auch ihr am Tag des Herrn Jesu unsere seid."}, {"verse": "15", "text": "Und in dieser Zuversicht war ich gewillt, vorher zu euch zu kommen, damit ihr einen zweiten Nutzen habt;"}, {"verse": "16", "text": "Und um an euch vorbei nach Mazedonien zu kommen und wieder aus Mazedonien zu euch zu kommen und von euch auf meinem Weg nach Juda geführt zu werden."}, {"verse": "17", "text": "Als ich darum so achtsam war, habe ich Blitze benutzt oder das, was ich beabsichtige, beabsichtige ich gemäß dem Fleische, daß es bei mir ja ja und nein gebe?"}, {"verse": "18", "text": "Aber da Gott wahrhaftig ist, war unser Wort an euch nicht ja und nein."}, {"verse": "19", "text": "Denn der Sohn Gottes, Jesus Christus, der von uns, von mir und Silvanus und Timotheus unter euch gepredigt wurde, war nicht ja und nein, sondern in ihm ja."}, {"verse": "20", "text": "Denn alle Verheißungen Gottes in ihm sind ja und in ihm Amen, zur Herrlichkeit Gottes durch uns."}, {"verse": "21", "text": "Wer uns aber in Christo mit euch festhält und uns gesalbt hat, ist Gott."}, {"verse": "22", "text": "Wer hat uns auch versiegelt und dem Ernst des Geistes in unserem Herzen gegeben."}, {"verse": "23", "text": "Außerdem rufe ich Gott zu einem Bericht über meine Seele auf, daß ich, um euch zu verschonen, noch nicht nach Korinth gekommen bin."}, {"verse": "24", "text": "Darum haben wir nicht die Herrschaft über euren Glauben, sondern sind Helfer eurer Freuden; denn durch Glauben steht ihr da."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Aber ich habe das mit Myself bestimmt, daß ich nicht wieder zu euch kommen werde im Himmel."}, {"verse": "2", "text": "Denn wenn ich dich traurig mache, wer ist es dann, der mich fröhlich macht, aber das, was mir Leid tut?"}, {"verse": "3", "text": "Und ich habe es euch geschrieben, damit ich nicht, wenn ich Kamee, Kummer habe über die, über die ich mich freuen sollte; denn ich vertraue auf euch, daß meine Freude die Freude von euch allen ist."}, {"verse": "4", "text": "Denn aus viel Bedrängnis und Herzensqual schrieb ich euch mit vielen Tränen; nicht, damit ihr bekümmert seiet, sondern damit ihr die Liebe wißt, die ich euch reichlicher habe."}, {"verse": "5", "text": "Wenn aber jemand Kummer verursacht hat, so hat er sich nicht bekümmert, sondern an der Sache beteiligt, auf daß ich euch nicht allmächtig übertreibe."}, {"verse": "6", "text": "Genügend für einen solchen Mann ist diese Bestrafung, die von vielen verhängt wurde."}, {"verse": "7", "text": "Damit ihr ihm umgekehrt lieber vergebt und ihn tröstet, damit nicht ein solcher von zu viel Leid verschlungen werde."}, {"verse": "8", "text": "Darum flehe ich euch an, eure Liebe zu Ihm zu bestätigen."}, {"verse": "9", "text": "Denn zu diesem Zweck habe ich auch geschrieben, um den Beweis für dich zu wissen, ob du in allem gehorchst."}, {"verse": "10", "text": "Wem ihr irgendetwas vergebt, dem vergebe ich alles; denn wenn ich irgendetwas vergeben habe, wem ich es vergeben habe, um euretwillen habe ich es in der Person Christi vergeben;"}, {"verse": "11", "text": "Damit Satan nicht einen Vorteil von uns bekommt, denn wir kennen seine Geräte nicht."}, {"verse": "12", "text": "Und weiter, als ich nach Troas kam, um das Evangelium Christi zu predigen, und mir von dem Herrn die Tür aufgetan ward,"}, {"verse": "13", "text": "Ich ruhte nicht in meinem Geist, weil ich nicht Titus, meinen Bruder, fand; sondern nahm meinen Abschied von ihnen, ging ich von dort nach Mazedonien."}, {"verse": "14", "text": "Nun sei Gott gedankt, der uns immer dazu bringt, in Christo zu triumphieren, und den Geschmack seines Wissens durch uns an jedem Ort offenbart."}, {"verse": "15", "text": "Denn wir sind zu Gott ein süßer Leckerbissen Christi, in denen, die gerettet sind, und in denen, die zugrunde gehen;"}, {"verse": "16", "text": "Dem einen sind wir der Wächter des Todes bis zum Tod, dem anderen der Wächter des Lebens bis zum Leben. Und wer ist für diese Dinge ausreichend?"}, {"verse": "17", "text": "Denn wir sind nicht so vielfältig, die verderben das Wort Gottes: sondern wie der Aufrichtigkeit, sondern wie von Gott sprechen wir in Christus."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Fangen wir wieder an, uns selbst zu loben? Oder brauchen wir, wie einige andere, Empfehlungsschreiben an Sie oder Empfehlungsschreiben von Ihnen?"}, {"verse": "2", "text": "Ihr seid unser Brief geschrieben in unserem Herzen, bekannt und gelesen von allen Menschen:"}, {"verse": "3", "text": "Insofern ihr offenbar verkündet werdet, der Brief Christi zu sein, dem von uns gedient wird, geschrieben nicht mit Tinte, sondern mit dem Geist des lebendigen Gottes; nicht in Tischen aus Stein, sondern in fleischlichen Tischen des Herzens."}, {"verse": "4", "text": "Und solches Vertrauen haben wir durch Christus zur Gottesfürsorge:"}, {"verse": "5", "text": "Nicht, daß wir von uns selbst genug wären, um irgendetwas als uns selbst zu denken; aber unsere Genüge ist von Gott."}, {"verse": "6", "text": "Wer hat uns auch zu tüchtigen Dienern des neuen Testamentes gemacht, nicht des Briefes, sondern des Geistes? Denn der Buchstabe tötet, aber der Geist gibt Leben."}, {"verse": "7", "text": "Wenn aber der Dienst des Todes, geschrieben und in Steine eingraviert, herrlich wäre, so daß die Kinder Israel das Angesicht des Mose nicht stur sehen könnten um der Herrlichkeit seines Antlitzes willen; und diese Herrlichkeit sollte falsch geschehen."}, {"verse": "8", "text": "Wie soll der Dienst des Geistes nicht eher verherrlicht werden?"}, {"verse": "9", "text": "Denn wenn der Dienst der Verdammnis herrlich ist, so ist der Dienst der Gerechtigkeit viel mehr als der Dienst der Herrlichkeit."}, {"verse": "10", "text": "Denn selbst das, was herrlich gemacht wurde, hatte wegen der Herrlichkeit, die ausgezeichnet war, keine Herrlichkeit in diesem Respekt."}, {"verse": "11", "text": "Denn wenn das, was weggetan wird, herrlich war, so ist viel mehr das, was übrigbleibt, herrlich."}, {"verse": "12", "text": "Wenn wir dann sehen, dass wir solche Hoffnungen haben, verwenden wir eine große Klarheit der Sprache:"}, {"verse": "13", "text": "Und nicht wie Mose, der sein Angesicht vernebelte, daß die Kinder Israel nicht unbeirrt auf das Ende dessen schauen konnten, was abgeschafft ist:"}, {"verse": "14", "text": "Ihr Sinn aber war verblendet; denn bis auf diesen Tag bleibt dieselbe Vagina unweggenommen in der Lektüre des alten Testamentes; welche Vagel wird in Christentum abgeschafft."}, {"verse": "15", "text": "Aber selbst bis an diesen Tag, wenn Mose gelesen wird, ist die Nagel auf ihrem Herzen."}, {"verse": "16", "text": "Doch wenn er sich dem Herrn zuwendet, wird die Kammer weggenommen werden."}, {"verse": "17", "text": "Nun ist der Herr jener Geist, und wo der Geist des Herrn ist, da ist die Freiheit."}, {"verse": "18", "text": "Aber wir allesamt, mit offenem Gesicht, das wie in einem Glas die Herrlichkeit des HERRN sieht, werden in dasselbe Bild verwandelt von Herrlichkeit zu Herrlichkeit, wie durch den Geist des HERRN."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Darum, da wir diesen Dienst haben, wie wir Barmherzigkeit empfangen haben, werden wir ohnmächtig."}, {"verse": "2", "text": "Aber haben den verborgenen Dingen der Unehrlichkeit abgeschworen, nicht in Handwerkskunst wandelnd, noch das Wort Gottes betrügerisch handhabend, sondern durch die Offenbarung der Wahrheit, die uns jedem Menschen Gewissen in den Augen Gottes empfiehlt."}, {"verse": "3", "text": "Wenn aber unser Evangelium verborgen bleibt, so ist es den Verlorenen verborgen."}, {"verse": "4", "text": "Wem der Gott dieser Welt den Sinn derer verblendet hat, die nicht glauben, damit ihnen nicht das Licht des herrlichen Evangeliums Christi, das Bild Gottes, leuchte."}, {"verse": "5", "text": "Denn wir predigen nicht uns selbst, sondern Christus Jesus, den Herrn, und uns selbst, eure Knechte Jesu."}, {"verse": "6", "text": "Denn Gott, der dem Licht geboten hat, aus der Finsternis zu leuchten, hat in unserem Herzen leuchtet, das Licht der Erkenntnis der Herrlichkeit Gottes vor Jesus Christus zu geben."}, {"verse": "7", "text": "Aber wir haben diesen Schatz in irdischen Verlassenschaften, damit die Exzellenz der Macht von Gott sei und nicht von uns."}, {"verse": "8", "text": "Wir sind auf allen Seiten beunruhigt, aber nicht beunruhigt; wir sind verwirrt, aber nicht verzweifelt;"}, {"verse": "9", "text": "Durchbrochen, aber nicht verlassen; niedergeschlagen, aber nicht zerstört;"}, {"verse": "10", "text": "Immer mit dem Sterben des Herrn Jesu im Leib, damit auch das Leben Jesu in unserem Leib kundgetan werde."}, {"verse": "11", "text": "Denn wir, die wir leben, werden dem Jesuskind immer zum Tode überantwortet, damit auch das Leben Jesu in unserem sterblichen Fleisch kundgetan werde."}, {"verse": "12", "text": "Dann wirkt der Tod in uns, aber das Leben in euch."}, {"verse": "13", "text": "Wir haben denselben Geist des Glaubens, wie er geschrieben ist, glaube ich, und darum habe ich geredet; wir glauben auch und sprechen darum;"}, {"verse": "14", "text": "In dem Wissen, daß der, der den Herrn Jesus auferweckt hat, uns auch durch Jesu erwecken und uns mit euch präsentieren wird."}, {"verse": "15", "text": "Denn alles ist für euch, auf daß die reiche Gnade durch die Danksagung vieler zur Herrlichkeit Gottes getan werde."}, {"verse": "16", "text": "Aus diesem Grund werden wir nicht müde, aber obwohl unser äußerer Mensch zugrunde geht, wird der innerliche Tag durch den Tag erneuert."}, {"verse": "17", "text": "Denn unser leichtes Elend, das nur für einen Augenblick ist, wirkt für uns ein viel größeres und ewigeres Gewicht der Herrlichkeit;"}, {"verse": "18", "text": "Wir schauen nicht auf das, was siehet, sondern auf das, was nicht siehet; denn das, was gesehen wird, ist zeitlich; aber das, was nicht gesehen wird, ist ewig."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Denn wir wissen, daß, wenn unser irdisches Haus dieser Stiftshütte aufgelöst wäre, wir ein Gotteshaus haben, ein Haus, das nicht mit Händen gemacht ist, ewig im Himmel."}, {"verse": "2", "text": "Denn darin stöhnen wir und wünschen uns aufrichtig, mit unserem Haus vom Himmel bekleidet zu werden."}, {"verse": "3", "text": "Wenn dem so ist, werden wir nicht nackt gefunden werden."}, {"verse": "4", "text": "Denn wir, die wir in dieser Stiftshütte sind, stöhnen und werden belastet; nicht weil wir nicht bekleidet wären, sondern bekleidet, damit die Sterblichkeit vom Leben verschlungen werde."}, {"verse": "5", "text": "Wer uns nun um desselben willen gewirkt hat, ist Gott, der uns auch den Ernst des Geistes gegeben hat."}, {"verse": "6", "text": "Deshalb sind wir immer vertrauensvoll, weil wir wissen, dass wir, während wir zu Hause im Körper sind, nicht im Lordell sind:"}, {"verse": "7", "text": "Beschreibung For we walk by faith, not by sight<unk> )"}, {"verse": "8", "text": "Wir sind, so sage ich, vertrauensvoll und eher bereit, vom Leib abwesend zu sein und beim Herrn anwesend zu sein."}, {"verse": "9", "text": "Darum arbeiten wir, ob anwesend oder abwesend, von ihm angenommen werden können."}, {"verse": "10", "text": "Denn wir alle müssen vor dem Richterstuhl Christi erscheinen, damit ein jeder das empfange, was in seinem Leib getan worden ist, gemäß dem, was er getan hat, sei es gut oder böse."}, {"verse": "11", "text": "Da wir nun den Schrecken des Herrn kennen, überzeugen wir Menschen; aber wir werden Gott kundgetan; und ich vertraue darauf, daß auch in eurem Gewissen kundgetan wird."}, {"verse": "12", "text": "Denn wir empfehlen euch nicht abermals, sondern geben euch die Gelegenheit, euch in unserem Zenit zu rühmen, damit ihr denen, die glorreich erscheinen, etwas antworten könnt und nicht im Herzen."}, {"verse": "13", "text": "Denn ob wir neben uns selbst sind, das ist Gott, oder ob wir ernüchternd sind, das ist eure Sache."}, {"verse": "14", "text": "Denn die Liebe Christi drängt uns, weil wir so urteilen, daß, wenn man für alles gestorben ist, dann alle tot sind."}, {"verse": "15", "text": "Und daß er für alles gestorben sei, damit die, die leben, nicht mehr für sich selbst lebten, sondern für den, der für sie gestorben und auferstanden sei."}, {"verse": "16", "text": "Darum wissen wir von nun an keinen mehr nach dem Fleische; ja, obwohl wir Christus nach dem Fleische gekannt haben, wissen wir von nun an nicht mehr, daß wir ihn kennen."}, {"verse": "17", "text": "Darum, wenn jemand in Christo ist, so ist er eine neue Schöpfung: Altes ist vergangen; siehe, alles ist neu geworden."}, {"verse": "18", "text": "Und alles ist von Gott, der uns mit sich selbst versöhnt hat durch Jesus Christus und uns den Dienst der Versöhnung gegeben hat;"}, {"verse": "19", "text": "Wahrlich, Gott war in Christentum und versöhnte die Welt mit sich selbst, ohne ihnen ihre Verfehlungen zuzuschreiben, und hat uns das Wort der Versöhnung gegeben."}, {"verse": "20", "text": "Nun sind wir aber Botschafter Christi, als ob Gott euch durch uns anflehte: Wir beten euch in Christi Standesamt, versöhnt euch mit Gott."}, {"verse": "21", "text": "Denn er hat ihn zur Sünde für uns gemacht, der keine Sünde kannte, auf daß wir in ihm zur Gerechtigkeit Gottes gemacht würden."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Darum flehen wir als Arbeiter mit ihm auch euch an, die Gnade Gottes nicht vergeblich anzunehmen."}, {"verse": "2", "text": "<unk> Denn er sprach: Ich habe dich gehört in einer Zeit, die angenommen ist, und am Tag der Errettung habe ich sie errettet: <unk>, jetzt ist die akzeptierte Zeit; siehe, jetzt ist der Tag der Errettung."}, {"verse": "3", "text": "Keine Beleidigung in irgendetwas zu tun, damit das Amt nicht beschuldigt werde:"}, {"verse": "4", "text": "Aber in allem, was uns als die Diener Gottes, in viel Geduld, in Bedrängnissen, in Notwendigkeiten, in Bedrängnissen billigt,"}, {"verse": "5", "text": "in Streifen, in Gefängnissen, in Tumulten, in der Arbeit, in Wachhunden, in Fasten;"}, {"verse": "6", "text": "Durch Reinheit, durch Wissen, durch Langmut, durch Güte, durch den Heiligen Geist, durch Liebe unfälschlich,"}, {"verse": "7", "text": "Durch das Wort der Wahrheit, durch die Macht Gottes, durch die Rüstung der Gerechtigkeit zur Rechten und Linken,"}, {"verse": "8", "text": "Durch Ehre und Schande, durch böse Berichte und gute Berichte: als Täuschung und doch wahr;"}, {"verse": "9", "text": "Als Unwissende und doch gut Bekannte, als Färber, and, siehe, wir leben, als Gezüchtigte und nicht als Verletzte;"}, {"verse": "10", "text": "Wie traurig, aber immer fröhlich, wie arm, aber reich, wie nichts zu haben, und doch alles zu besitzen."}, {"verse": "11", "text": "O ihr Korinther, unser Mund ist offen für euch, unser Herz ist vergrößert."}, {"verse": "12", "text": "Ihr seid nicht an uns gebunden, sondern ihr seid in eurem Inneren gebunden."}, {"verse": "13", "text": "Nun zur a Wiedergutmachung im Namen Jesu. Ich rede wie zu meinem Kind: ) Seid auch ihr erweitert."}, {"verse": "14", "text": "Seid ihr nicht ungleich verhöhnt mit Ungläubigen? Denn welche Gemeinschaft hat Gerechtigkeit mit Ungerechtigkeit? Und welche Gemeinschaft hat Licht mit Finsternis?"}, {"verse": "15", "text": "Und welche Eintracht hat Christus mit dem Gläubigen? Und welcher Teil hat der Gläubige mit dem Ungläubigen?"}, {"verse": "16", "text": "Und welche Vereinbarung hat der Tempel Gottes mit Götzen? Denn ihr seid der Tempel der lebendigen Götter; wie Gott gesagt hat, werde ich darin wohnen und darin wandeln, und ich werde ihre Göttin sein, und sie werden mein Volk sein."}, {"verse": "17", "text": "Darum kommt aus unter sie und seid getrennt, spricht der Herr, und rührt das Unreine nicht an; und ich werde euch empfangen,"}, {"verse": "18", "text": "Und werdet für euch a Vater sein, und ihr werdet meine Söhne und Töchter sein, spricht der Herr Allmächtig."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Wenn wir nun diese Verheißungen haben, die so sehr geliebt sind, sollten wir uns von allem Schmutz des Fleisches und Geistes reinigen und die Heiligkeit in der Furcht vor Gott perfektionieren."}, {"verse": "2", "text": "Empfangt uns; wir haben niemandem Unrecht getan, wir haben niemanden verderbt, wir haben niemanden betrogen."}, {"verse": "3", "text": "Ich sage dies nicht, um euch zu verurteilen; denn ich habe zuvor gesagt, daß ihr in unserem Herzen seid zu sterben und mit euch zu leben."}, {"verse": "4", "text": "Groß ist meine Kühnheit der Rede Ihnen gegenüber, groß ist meine Verherrlichung Ihnen gegenüber: Ich bin mit Komfort erfüllt, ich bin überglücklich in all unseren Bedrängnissen."}, {"verse": "5", "text": "Denn als wir nach Mazedonien kamen, hatte unser Fleisch keine Unruhe, aber wir waren von allen Seiten bekümmert; ohne Kämpfe, innerhalb waren Furcht."}, {"verse": "6", "text": "Doch Gott, der die Niedergeworfenen tröstet, tröstete uns durch das Kommen Titus;"}, {"verse": "7", "text": "Und nicht allein durch sein Kommen, sondern durch den Trost, womit er getröstet wurde in dir, als er uns dein aufrichtiges Verlangen, deine Trauer, deinen glühenden Sinn für mich erzählte, so daß ich mich des Morgens freute."}, {"verse": "8", "text": "Denn wenn ich euch mit einem Brief böse gemacht habe, so bereue ich nicht, obwohl ich Buße getan habe; denn ich sehe, daß euch derselbe Brief traurig gemacht hat, auch wenn es nur eine Jahreszeit war."}, {"verse": "9", "text": "Nun freue ich mich nicht, daß ihr bekümmert seid, sondern daß ihr zur Umkehr bekümmert seid; denn ihr wurdet nach einer göttlichen Manie bekümmert, damit ihr von uns keinen Schaden empfangt."}, {"verse": "10", "text": "Denn gottesfürchtiges Leid tut Buße zum Heil, damit es nicht bereut wird; aber das Leid der Welt tut den Tod."}, {"verse": "11", "text": "Denn siehe, genau das, was ihr bekümmert habt nach einer göttlichen Sorte, welche Sorgfalt sie bei euch getan hat, ja, was für Eifer, ja, welche Rache! Alles, was ihr euch erlaubt habt, in dieser Sache klar zu sein."}, {"verse": "12", "text": "Darum, obwohl ich euch geschrieben habe, tat ich es nicht für seine Sache, die Unrecht getan hatte, noch für seine Sache, die Unrecht erlitten hatte, sondern damit unsere Fürsorge für euch vor Gott euch erscheinen möge."}, {"verse": "13", "text": "Darum waren wir getröstet in eurem Komfort: ja, und um so mehr freuten wir uns über die Freude Titus, denn sein Geist wurde von euch allen erfrischt."}, {"verse": "14", "text": "Denn wenn ich ihm irgendetwas von dir gerühmt habe, so schäme ich mich nicht; sondern wie wir euch alles in Wahrheit geredet haben, so ist auch unser Prahlen, das ich vor Titus gemacht habe, eine Wahrheit."}, {"verse": "15", "text": "Und seine innere Zuneigung ist reichlicher zu euch, während er des Gehorsams von euch allen gedenkt, wie ihr ihn mit Furcht und Zittern empfangt."}, {"verse": "16", "text": "Ich freue mich daher, dass ich in all diesen Dingen Vertrauen in Sie habe."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Mehr noch, Brüder, wir tun euch, damit ihr von der Gnade Gottes wißt, die den Kirchen Mazedoniens geschenkt wurde;"}, {"verse": "2", "text": "Wie das in einer großen Prüfung der Bedrängnis den Reichtum ihrer Freude und ihrer tiefen Armut bis zum Reichtum ihrer Freiheit überschwemmte."}, {"verse": "3", "text": "Denn ihrer Macht gebe ich Zeugnis, ja, und jenseits ihrer Macht waren sie gewillt, sich selbst zu dienen."}, {"verse": "4", "text": "Betet uns mit viel Vertrag, dass wir das Geschenk empfangen würden, und nehmt die Gemeinschaft des Dienstes an den Heiligen auf uns."}, {"verse": "5", "text": "Und dies taten sie, nicht wie wir gehofft hatten, sondern gaben sich zuerst dem Herrn und uns durch den Willen Gottes."}, {"verse": "6", "text": "So sehr, daß wir Titus wünschten, daß er, wie er gezeugt hatte, auch in euch die gleiche Gnade vollende."}, {"verse": "7", "text": "Darum, da ihr in allem Überfluss seid, im Glauben und in der Rede und im Wissen und in allem Unwillen und in eurer Liebe zu uns, seht zu, daß ihr in dieser Gnade allenthalben wimmelt."}, {"verse": "8", "text": "Ich spreche nicht durch Gebote, sondern durch die Weiterleitung von anderen und um die Aufrichtigkeit eurer Liebe zu beweisen."}, {"verse": "9", "text": "Denn ihr kennt die Gnade unseres Herrn Jesus Christus, daß er zwar reich war, aber um euretwillen arm wurde, auf daß ihr durch seine Armut reich seiet."}, {"verse": "10", "text": "Und hier gebe ich meinen Rat: Denn das ist ratsam für Sie, die vorher angefangen haben, nicht nur zu tun, sondern auch vorwärts zu sein vor einem Jahr."}, {"verse": "11", "text": "Nun verrichtet darum das Tun davon; damit, wie Willensbereitschaft war, damit auch aus dem, was ihr habt, eine Aufführung werde."}, {"verse": "12", "text": "Denn wenn es zuerst eine willige Gesinnung gibt, so wird sie gemäß dem angenommen, was ein Mensch hat, und nicht gemäß dem, was er nicht hat."}, {"verse": "13", "text": "Denn ich will nicht, daß andere gelockert werden und ihr belästigt werdet;"}, {"verse": "14", "text": "Aber durch eine Gleichwertigkeit, damit jetzt euer Überfluß ein Vorrat für ihren Wunsch sei, damit ihr Überfluß auch ein Vorrat für euren Wunsch sei, damit es Gleichwertigkeit gebe."}, {"verse": "15", "text": "Wie es geschrieben steht: Wer viel gesammelt hatte, hatte nichts Übermäßiges; und wer wenig gesammelt hatte, hatte auch keinen Mangel."}, {"verse": "16", "text": "Aber vielen Dank an Gott, der Ihnen die gleiche aufrichtige Fürsorge in das Herz von Titus gelegt hat."}, {"verse": "17", "text": "Denn in der Tat nahm er die Ermahnung an, aber da er weiter fortgeschritten war, ging er aus eigenem Antrieb zu dir."}, {"verse": "18", "text": "Und wir haben mit ihm den Bruder gesandt, dessen Lob im Evangelium ist in allen Kirchen;"}, {"verse": "19", "text": "Und nicht nur das, sondern wer ist auch von den Kirchen erwählt worden, mit uns zu reisen mit dieser Gnade, die von uns zur Herrlichkeit desselben Herrn verwaltet wird, und eure bereitwillige Gesinnung zu verkünden:"}, {"verse": "20", "text": "Dies zu vermeiden, dass uns niemand in dieser Fülle, die von uns verwaltet wird, die Schuld gibt:"}, {"verse": "21", "text": "Vorsorge für ehrliche Dinge, nicht nur in den Augen des Lordkanzlers, sondern auch in den Augen der Menschwerdung."}, {"verse": "22", "text": "Und wir haben mit ihnen unseren Bruder gesandt, den wir oft in vielem eifrig bewiesen haben, aber jetzt viel diligenter, auf das große Vertrauen, das ich in euch habe."}, {"verse": "23", "text": "Wenn jemand Titus befragt, so ist er mein Gefährte und Mitknecht in bezug auf dich, oder unsere Brüder werden befragt, sie sind die Gesandten der Kirchen und die Herrlichkeit Christi."}, {"verse": "24", "text": "Darum gebt ihnen und vor den Kirchen den Beweis eurer Liebe und unseres Prahlens vor eurem Angesicht."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Denn wie ich den Dienst an den Heiligen berühre, ist es mir überflüssig, euch zu schreiben:"}, {"verse": "2", "text": "Denn ich weiß, daß deine Gedanken, mit denen ich dich für Mazedonien prahle, vor einem Jahr in Achaia angekommen sind, und dein Eifer hat sehr viele hervorgerufen."}, {"verse": "3", "text": "Doch habe ich die Stirn gesandt, damit nicht unser Prahlen mit euch in diesem Zenit vergeblich sei, damit ihr, wie ich sagte, bereit seiet:"}, {"verse": "4", "text": "Damit sie nicht unglücklich, wenn sie von Mazedonien kommen mit me, und finden Sie unvorbereitet, wir erkennen, dass wir nicht sagen, ja ) sollten sich schämen in diesem gleichen zuversichtlich prahlen."}, {"verse": "5", "text": "Darum hielt ich es für notwendig, die Brüder zu ermahnen, vor euch herzugehen und eure Huld vorher auszugleichen, wovon ihr vorher gewußt habt, damit sie bereit sei, um der Huld willen, und nicht um der Habgier willen."}, {"verse": "6", "text": "Aber das sage ich: Wer spärlich sät, wird auch spärlich ernten; und wer spöttlich sät, wird auch spöttlich ernten."}, {"verse": "7", "text": "Jeder Mensch soll geben, wie er es in seinem Herzen will, nicht widerwillig, nicht notwendigerweise; denn Gott liebt einen fröhlichen Geber."}, {"verse": "8", "text": "Und Gott ist in der Lage, alle Gnade über euch kommen zu lassen, damit ihr immer alle Genüge in allem habt, damit jedes gute Werk reich sei."}, {"verse": "9", "text": "<unk> Wie es geschrieben steht, so hat Er sich zerstreut; er hat den Armen gegeben; seine Gerechtigkeit bleibt für immer."}, {"verse": "10", "text": "Wer nun dem Saatgut dient, der dient sowohl dem Saatgut als auch dem Brot für eure Nahrung und vermehrt eure Samen und vermehrt die Früchte eurer Gerechtigkeit."}, {"verse": "11", "text": "Angereichert zu sein in allem, was zu aller Übermüdigkeit führt, die durch uns Dankbarkeit an Gott verursacht."}, {"verse": "12", "text": "Denn die Ausübung dieses Dienstes erfüllt nicht nur die Not der Heiligen, sondern ist auch reich an vielen Danksagungen an Gott;"}, {"verse": "13", "text": "Wirbelt durch das Experiment dieses Dienstes verherrlichen sie Gott für eure bekennende Unterwerfung unter das Evangelium Christi und für eure liberale Verteilung an sie und an alle Menschen;"}, {"verse": "14", "text": "Und durch ihr Gebet für euch, das lange nach euch für die überaus große Gnade Gottes in euch ist."}, {"verse": "15", "text": "Gott sei Dank für sein unaussprechliches Geschenk."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Ich aber, Paulus, flehe euch durch die Sanftmut und Sanftmut Christi an, der in Gegenwart unter euch wohnt, aber abwesend ist, bin mutig gegen euch:"}, {"verse": "2", "text": "Aber ich flehe Sie an, nicht kühn zu sein, wenn ich mit dieser Zuversicht anwesend bin, mit der ich denke, dass ich gegen etwas kühn bin, das an uns denkt, als ob wir nach dem Fleisch gingen."}, {"verse": "3", "text": "Denn wenn wir im Fleisch wandeln, so streiten wir nicht nach dem Fleisch."}, {"verse": "4", "text": "<unk> Denn die Waffen unserer Kriegsführung sind nicht fleischlich, sondern mächtig durch Gott bis zum Abreißen der starken Halterungen )"}, {"verse": "5", "text": "die Phantasie und alles Höchste, das sich gegen die Erkenntnis Gottes erhebt und jeden Gedanken an den Gehorsam Christi in Gefangenschaft bringt,"}, {"verse": "6", "text": "Und in der Bereitschaft zu sein, allen Ungehorsam zu rächen, wenn euer Gehorsam erfüllt ist."}, {"verse": "7", "text": "Blickt ihr auf die Dinge nach den äußeren Erscheinungen? Wenn jemand sich selbst vertraut, dass er Christ<unk> sist, so soll er selbst darüber nachdenken, so wie er Christ<unk> sist, so sind wir Christ<unk> s."}, {"verse": "8", "text": "Denn wenn ich noch mehr von unserer Autorität rühme, die der Herr uns zur Erbauung und nicht zur Vernichtung gegeben hat, so schäme ich mich nicht:"}, {"verse": "9", "text": "Damit es nicht so aussieht, als würde ich Sie mit Briefen erschrecken."}, {"verse": "10", "text": "Denn seine Briefe, sagen wir, sind gewichtig und kraftvoll, aber seine körperliche Präsenz ist schwach und seine Rede verächtlich."}, {"verse": "11", "text": "Möge so jemand denken, dass wir, wenn wir abwesend sind, Wort für Wort stehen, so werden wir auch handeln, wenn wir präsentieren."}, {"verse": "12", "text": "Denn wir wagen es nicht, uns aus der Zahl zu machen oder uns mit einigen zu vergleichen, die sich selbst loben, sondern sie messen sich an sich selbst und vergleichen sich untereinander."}, {"verse": "13", "text": "Aber wir werden nicht prahlen mit dem, was wir ohne unsere Maße haben, sondern nach dem Maß der Regel, die Gott uns gegeben hat, ein Maß, das bis zu euch reicht."}, {"verse": "14", "text": "Denn wir dehnen uns nicht über unsere Maßen hinaus, als ob wir nicht zu dir gekommen wären; denn wir sind auch zu dir gekommen, indem wir das Evangelium Christi predigen."}, {"verse": "15", "text": "Wir rühmen uns nicht der Dinge ohne unsere Messungen, das heißt der Arbeit anderer Menschen, sondern haben Hoffnung, wenn euer Glaube verwirklicht ist, dass wir durch euch nach unserer Regel reichlich erweitert werden,"}, {"verse": "16", "text": "Das Evangelium in den Regionen jenseits von dir zu predigen und uns nicht mit einer anderen Manuskriptlinie zu prahlen, die zu unserer Hand gemacht ist."}, {"verse": "17", "text": "Wer aber glorreich ist, der soll sich des Herrn rühmen."}, {"verse": "18", "text": "Denn nicht wer sich selbst befiehlt, dem ist recht gegeben, sondern wem der Herr empfiehlt."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Wolltet ihr zu Gott ein wenig ertragen mit mir in meiner Weile, und wahrlich, erträgt mit mir."}, {"verse": "2", "text": "Denn ich bin eifersüchtig auf euch mit göttlicher Eifersucht; denn ich habe euch zu einem Viehhirten bekehrt, daß ich euch als Jungfrau Christi darstelle."}, {"verse": "3", "text": "Aber ich fürchte, wie die Schlange Eva durch seine Subtilität betrogen hat, damit euer Geist durch die Einfachheit, die in Christus ist, korrumpiert wird."}, {"verse": "4", "text": "Denn wenn jemand, der kommt, einen anderen Jesussen predigt, den wir nicht predigt haben, oder wenn ihr einen anderen Geist empfangt, den ihr nicht empfangen habt, oder ein anderes Evangelium, das ihr nicht angenommen habt, so könnt ihr ihn ertragen."}, {"verse": "5", "text": "Denn ich glaube, ich war nicht ein Klotz hinter den allerhöchsten Aposteln."}, {"verse": "6", "text": "Aber ich bin unhöflich im Reden, aber nicht im Wissen; aber wir sind in allem unter euch kundgetan worden."}, {"verse": "7", "text": "Habe ich mich selbst beleidigt, auf daß ihr erhöht seiet, weil ich euch das Evangelium Gottes frei gepredigt habe?"}, {"verse": "8", "text": "Ich raubte andere Kirchen, nahm den Lohn der Themen, um Ihnen zu dienen."}, {"verse": "9", "text": "Und als ich bei dir war und wollte, war ich niemandem zur Last gelegt; denn was mir fehlte, das waren die Brüder, die aus Mazedonien kamen; und in allem habe ich mich davor bewahrt, dich zu belasten, und so werde ich mich halten."}, {"verse": "10", "text": "Da die Wahrheit Christi in mir ist, wird mich niemand davon abhalten, in den Regionen Achajas zu prahlen."}, {"verse": "11", "text": "Warum? Weil ich dich nicht liebe? Gott weiß Bescheid."}, {"verse": "12", "text": "Aber was ich tue, damit ich tue, damit ich denen, die Gelegenheitsgefühle haben, die Gelegenheit abschneide, damit sie darin verherrlicht werden mögen, sie mögen gefunden werden wie Unkraut."}, {"verse": "13", "text": "Denn das sind falsche Apostel, betrügerische Arbeiter, die sich in die Apostel Christi verwandeln."}, {"verse": "14", "text": "Und kein Wunder; denn der Satan selbst wird in einen Engel des Lichts verwandelt."}, {"verse": "15", "text": "Darum ist es nicht groß, wenn auch seine Amtsträger als die Amtsträger der Rechtschaffenheit verwandelt werden, deren Ende gemäß ihren Werken sein wird."}, {"verse": "16", "text": "Ich sage zu ihm: Laßt mich niemand für dumm halten; wenn jemand anderes, und doch als Narr, mich empfange, damit ich mich eines kleinen rühme."}, {"verse": "17", "text": "Was ich sage, spreche ich nicht nach dem Herrn, sondern gleichsam töricht, in diesem Vertrauen des Prahlens."}, {"verse": "18", "text": "Da ich so viele Herrlichkeit nach dem Fleisch sehe, werde ich mich auch rühmen."}, {"verse": "19", "text": "Denn ihr erleidet frohgemut Narren, da ihr euch selbst wissend seid."}, {"verse": "20", "text": "Denn ihr leidet, wenn ein Mann euch in Knechtschaft bringt, wenn ein Mann euch frisst, wenn ein Mann euch nimmt, wenn ein Mann sich selbst erhöht, wenn ein Mann euch auf das Antlitz schlägt."}, {"verse": "21", "text": "Ich rede von Vorwürfen, als wären wir schwach gewesen, und woher auch immer jemand kühn ist, ich rede töricht."}, {"verse": "22", "text": "Sind sie Hebräer? So bin ich es. Sind sie Israeliten? So bin ich es. Sind sie die Nachkommen Abrahams? So bin ich es."}, {"verse": "23", "text": "Sind sie Diener Christi? <unk> Ich rede wie ein Narr. Ich bin more; in der Arbeit reichlicher, in den Streifen über den Messungen, in den Gefängnissen häufiger, in den Todesdächern."}, {"verse": "24", "text": "Von den fünfmal empfangenen Juden habe ich vierzig Streifen gerettet."}, {"verse": "25", "text": "Dreimal wurde ich mit Ruten geschlagen, einmal war ich gesteinigt, dreimal litt ich unter Schiffbrüchen, eine Nacht und einen Tag war ich in der Tiefe;"}, {"verse": "26", "text": "bei Reisen oft, bei Wassergefahren, bei Raubüberfällen, bei Gefahren meiner eigenen Landsleute, bei Gefahren der Heiden, bei Gefahren in der Stadt, bei Gefahren in der Wildnis, bei Gefahren im Meer, bei Gefahren unter falschen Brüdern;"}, {"verse": "27", "text": "In Müdigkeit und Schmerz, in Wachsamkeit oft, in Hunger und Durst, in Fasten oft, in Kälte und Nacktheit."}, {"verse": "28", "text": "Außer dem, was verdorben ist, was täglich über mich kommt, die Fürsorge aller Kirchen."}, {"verse": "29", "text": "Wer ist schwach, und ich bin nicht schwach? Wer ist beleidigend, und ich brenne nicht?"}, {"verse": "30", "text": "Wenn ich Ruhm brauche, werde ich mich der Dinge rühmen, die meine Schwächen betreffen."}, {"verse": "31", "text": "Der Gott und Vater unseres Herrn Jesus Christus, der gesegnet ist für immer, weiß, dass ich nicht lüge."}, {"verse": "32", "text": "In Damaskus behielt der Gouverneur unter Aretas, dem König, die Stadt Damaskus mit einer Garnison, die danach strebte, mich festzunehmen:"}, {"verse": "33", "text": "Und durch ein Fenster in einem Korb ließ ich mich an der Wand nieder und entkam seinen Händen."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Es ist mir nicht ratsam, mich zu rühmen. Ich werde zu Visionen und Offenbarungen des Herrn kommen."}, {"verse": "2", "text": "Ich kannte einen Menschen in Christus vor mehr als vierzehn Jahren, <unk> ob ich es im Leib nicht sagen kann; oder ob ich es aus dem Leib nicht sagen kann: Gott weiß es. )"}, {"verse": "3", "text": "Und ich kannte ein solches Männchen, ob im Körper oder außerhalb des Körpers, ich kann es nicht erzählen: Gott weiß es. )"}, {"verse": "4", "text": "Wie er in ein Paradoxon geriet und unaussprechliche Worte hörte, die ein Mensch nicht aussprechen darf."}, {"verse": "5", "text": "Daran will ich mich rühmen; doch ich will mich selbst nicht rühmen, sondern meine Schwächen."}, {"verse": "6", "text": "Denn auch wenn ich mich rühmen möchte, so werde ich doch nicht a töricht sein; denn ich werde die Wahrheit sagen: Aber nun bin ich erbarmungslos, damit nicht jemand an mich denke über das, was er mich bezeugen sieht, oder daß er von mir hört."}, {"verse": "7", "text": "Und damit ich nicht durch die Fülle der Offenbarungen erhöht werde, ist mir ein Dorn im Fleische gegeben worden, der Bote Satans, das Fleisch zu büffeln, damit ich nicht über dem Maß erhöht werde."}, {"verse": "8", "text": "Darum flehte ich den Herrn dreimal an, daß er von mir abweichen möge."}, {"verse": "9", "text": "Und er sprach zu mir: Meine Gnade genügt den Theoretikern; denn meine Kraft ist vollkommen in der Schwäche. Darum will ich mich lieber rühmen in meinen Gebrechen, daß die Macht Christi auf mir ruhen möge."}, {"verse": "10", "text": "Deshalb freue ich mich über Gebrechen, Vorwürfe, Nöte, Verfolgungen, Nöte Christi. Denn wenn ich schwach bin, dann bin ich stark."}, {"verse": "11", "text": "Ich bin ein Narr in Herrlichkeit geworden; ihr habt mich gezwungen; denn ich hätte von euch gelobt werden sollen; denn in nichts bin ich hinter den allerhöchsten Aposteln, obwohl ich nichts bin."}, {"verse": "12", "text": "Wahrlich, die Zeichen eines Apostels wurden unter euch in aller Geduld, in Zeichen und Wundertaten und mächtigen Taten gewirkt."}, {"verse": "13", "text": "Denn was ist es, worin ihr anderen Kirchen unterlegen wart, es sei denn, ich selbst wäre euch nicht zur Last gefallen? Verzeihe mir dieses Unrecht."}, {"verse": "14", "text": "<unk>, zum dritten Mal bin ich bereit, zu dir zu kommen; und ich will dich nicht belasten; denn ich suche nicht dich, sondern dich; denn die Kinder sollen nicht für die Eltern einlagern, sondern die Eltern für die Kinder."}, {"verse": "15", "text": "Und ich werde sehr gerne für dich ausgeben und ausgegeben werden; aber je reicher ich dich liebe, desto weniger werde ich geliebt."}, {"verse": "16", "text": "Aber sei es so, ich habe dich nicht belasten: Nichtsinnig, handwerklich, Ich fing dich mit Führung."}, {"verse": "17", "text": "Habe ich von jemandem von denen, die ich zu dir gesandt habe, einen Gewinn gemacht?"}, {"verse": "18", "text": "Ich wünschte Titus, und mit ihm sandte ich einen Bruder. Hat Titus einen Gewinn aus dir gemacht? gingen wir nicht im selben Geist? gingen wir nicht in den gleichen Steppen?"}, {"verse": "19", "text": "Againainaina, denkt ihr, dass wir uns für euch entschuldigen? Wir reden vor Gott in Christus; aber wir tun alles, sehr geliebt, für eure Erbauung."}, {"verse": "20", "text": "Denn ich fürchte, wenn ich komme, werde ich dich nicht finden, wie ich es wünschte, und daß ich zu dir gefunden werde, wie du es nicht würdest: damit es nicht Debatten, Neid, Zorn, Streitereien, Rückbeißen, Flüstern, Schwellungen, Tumulten gäbe."}, {"verse": "21", "text": "Und damit, wenn ich nicht komme, mein Gott mich demütige unter dir und daß ich viele betrübe, die schon gesündigt haben und nicht Buße getan haben von der Unreinheit und Unzucht und Lästerlichkeit, die sie begangen haben."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Dies ist das dritte Mal, dass ich zu dir komme. Im Mund von zwei oder drei Zeugen soll jedes Wort etabliert werden."}, {"verse": "2", "text": "Ich habe es euch gesagt und euch, als wäre ich anwesend, zum zweiten Mal angekündigt; und da ich jetzt abwesend bin, schreibe ich denen, die zuvor gesündigt haben, und allen anderen, wenn ich komme, werde ich nicht spare:"}, {"verse": "3", "text": "Denn ihr sucht den Beweis, daß Christus in mir redet, der zu euch ist nicht schwach, sondern mächtig in euch."}, {"verse": "4", "text": "Denn wenn er durch Schwäche gekreuzigt wurde, so lebt er doch durch die Macht Gottes. Denn auch wir sind schwach in ihm, aber wir werden mit ihm leben durch die Macht Gottes gegen dich."}, {"verse": "5", "text": "Prüft euch selbst, ob ihr im Glauben seid; prüft euch selbst. Wisset ihr nicht, wie euer Selbst ist, wie Jesus Christus in euch ist, es sei denn ihr seid verwerflich?"}, {"verse": "6", "text": "Aber ich vertraue darauf, daß ihr wißt, daß wir nicht verwerflich sind."}, {"verse": "7", "text": "Nun bete ich zu Gott, daß ihr nicht Böses tut; nicht, daß wir genehm erscheinen, sondern daß ihr das tut, was ehrlich ist, auch wenn wir wie Missetäter sind."}, {"verse": "8", "text": "Denn wir können nichts gegen die Wahrheit tun, außer für die Wahrheit."}, {"verse": "9", "text": "Denn wir sind fröhlich, wenn wir schwach sind, und ihr seid stark; und das wünschen wir auch, eure Vollkommenheit."}, {"verse": "10", "text": "Darum schreibe ich dies alles abwesend, damit ich nicht anwesend bin und Schärfe gebrauche gemäß der Macht, die der Herr mir zur Erbauung und nicht zur Vernichtung gegeben hat."}, {"verse": "11", "text": "Sei vollkommen, sei wohlbehaglich, sei einmütig, lebe in Frieden, und der Gott der Liebe und des Friedens wird mit dir sein."}, {"verse": "12", "text": "Begrüßen Sie sich mit einem heiligen Kuss."}, {"verse": "13", "text": "Alle Heiligen grüßen Sie."}, {"verse": "14", "text": "Die Gnade des Herrn Jesus Christus und die Liebe Gottes und die Gemeinschaft des Heiligen Geistes, seid mit euch allen. Amen."}]}]}
