{"book": "2 Johannes", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "die Älteste der auserwählten Frau und ihren Kindern, die ich in der Wahrheit liebe; und nicht ich allein, sondern auch alle, die die Wahrheit erkannt haben;"}, {"verse": "2", "text": "Denn das Saketier der Wahrheit, das in uns wohnt und für immer bei uns sein wird."}, {"verse": "3", "text": "Gnade sei mit dir, barmherzig und friedlich, von Gott, dem Vater, und vom Herrn Jesus Christus, dem Sohn des Vaters, in Wahrheit und Liebe."}, {"verse": "4", "text": "Ich freute mich sehr, daß ich fand, daß deine Kinder in Wahrheit wandelten, wie wir ein Gebot vom Vater empfangen haben."}, {"verse": "5", "text": "Und nun flehe ich die Leiche an, nicht als ob ich ihr ein neues Gebot geschrieben hätte, sondern das, was wir von Anfang an hatten, daß wir einen anderen lieben."}, {"verse": "6", "text": "Und dies ist Liebe, daß wir seinen Geboten folgen. Das ist das Gebot: That, wie ihr von Anfang an gehört habt, sollt ihr darin wandeln."}, {"verse": "7", "text": "Denn viele Betrüger sind in die Welt eingetreten, die nicht bekennen, daß Jesus Christus im Fleisch gekommen ist. Dies ist ein Täuscher und ein Antichristentum."}, {"verse": "8", "text": "Seht euch selbst an, dass wir nicht das verlieren, was wir gekleidet haben, sondern dass wir eine volle Belohnung erhalten."}, {"verse": "9", "text": "Wer übertretet und nicht in der Lehre Christi bleibt, der hat nicht Gott. Wer in der Lehre Christi bleibt, der hat sowohl den Vater als auch die Sonde."}, {"verse": "10", "text": "Und wenn jemand zu dir kommt und diese Lehre nicht bringt, so nimm ihn nicht in dein Haus auf und biete ihm auch nicht an, Gott zu beschleunigen."}, {"verse": "11", "text": "Denn wer ihm Eile geboten hat, der nimmt teil an seinen bösen Taten."}, {"verse": "12", "text": "Da ich viel zu schreiben habe, würde ich nicht mit Papier und Tinte schreiben; sondern ich vertraue darauf, zu euch zu kommen und von Angesicht zu Angesicht zu sprechen, damit unsere Freude voll werde."}, {"verse": "13", "text": "Die Kinder deiner erwählten Schwester grüßen dich. Amen."}]}]}
