{"book": "2 Könige", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Dann rebellierte Moab gegen Israel nach dem Tod Ahabs."}, {"verse": "2", "text": "Und Achasia fiel nieder durch ein Gitter in seiner oberen Kammer, das zu Samaria war, und war krank. Und er sandte Boten und sprach zu ihnen: Erkundigt euch bei Baalzebub, dem Gott Ekrons, ob ich von dieser Krankheit genesen werde."}, {"verse": "3", "text": "Aber der Engel des HERRN sprach zu Elia, dem Bischof: Steh auf, um den Boten des Königs von Samaria zu begegnen, und sprach zu ihnen: Ist es nicht, weil es keinen Gott in Israel gibt, daß ihr hinaufgeht, Baalzebub, den Gott Ekrons, zu befragen?"}, {"verse": "4", "text": "Darum spricht der HERR: Du sollst nicht von dem Bett herabsteigen, auf dem du aufgestiegen bist, sondern sollst gewiß sterben. Elia aber ging weg."}, {"verse": "5", "text": "Und als die Gesandten zu ihm zurückkehrten, sprach er zu ihnen: Warum kehrt ihr euch nun um?"}, {"verse": "6", "text": "Und sie sprachen zu ihm: Da kam ein Mann herauf, uns zu begegnen, und sprach zu uns: Got, wende dich wieder an den König, der dich gesandt hat, und sprich zu ihm: So spricht der HERR: Ist es nicht, weil es keinen Gott in Israel gibt, daß du darfst, Baalzebub, den Gott Ekrons, zu befragen? Darum sollst du nicht von dem Bett herabkommen, auf dem du hinaufgezogen bist, sondern sollst gewiß sterben."}, {"verse": "7", "text": "Und er sprach zu ihnen: Was war das für ein Mensch, der heraufgekommen ist, dir zu begegnen, und hat dir diese Worte gesagt?"}, {"verse": "8", "text": "Und sie antworteten ihm: Er war eine behaarte Manege und gürtete mit einem Gürtel Leder um seine Lenden. Und er sprach: Es ist Elia, der Bischof."}, {"verse": "9", "text": "Und der König sandte mit seinen fünfzig Jahren einen Hauptmann zu ihm. Und er ging zu ihm hinauf. Und siehe, er saß auf einem Hügel. Und er redete zu ihm: Du Mann Gottes, der König hat gesagt: Komm herab!"}, {"verse": "10", "text": "Und Elia antwortete und sprach zu dem Hauptmann zu fünfzig: Wenn ich ein Mann Gottes wäre, so käme Feuer vom Himmel herab und verzehre dich und deine fünfzig. Und es kam Feuer vom Himmel herab und verzehrte ihn und seine fünfzig."}, {"verse": "11", "text": "Und abermals sandte er mit seinen fünfzig Jahren einen anderen Hauptmann zu ihm. Und er antwortete und sprach zu ihm: O Mann Gottes, so hat der König gesagt: Komm herab!"}, {"verse": "12", "text": "Und Elia antwortete und sprach zu ihnen: Wenn ich ein Mann Gottes wäre, so käme Feuer vom Himmel herab und verzehre dich und deine fünfzig. Und das Feuer Gottes kam vom Himmel herab und verzehrte ihn und seine fünfzig."}, {"verse": "13", "text": "Und er sandte wieder einen Hauptmann der dritten fünfzig mit seinen fünfzig. Und der dritte Hauptmann der fünfzig ging hinauf und kam und fiel auf die Knie vor Elia und flehte ihn an und sprach zu ihm: O Mann Gottes, ich bete, laß mein Leben und das Leben dieser fünfzig deiner Knechte kostbar sein in deinen Augen."}, {"verse": "14", "text": "<unk>, es kam Feuer vom Himmel herab und brannte die beiden Hauptleute der früheren fünfziger Jahre mit ihren fünfzig; darum laß mein Leben jetzt kostbar sein in deinem Angesicht."}, {"verse": "15", "text": "Und der Engel des HERRN sprach zu Elia: Gehe hinab mit ihm! Fürchte dich nicht vor ihm. Und er erhob sich und ging mit ihm hinab zum König."}, {"verse": "16", "text": "Und er sprach zu ihm: So spricht der HERR: Wenn du Boten gesandt hast, Baalzebub, den Gott Ekrons, zu befragen, so liegt es nicht daran, daß es in Israel keinen Gott gibt, der nach seinem Wort forscht? Darum sollst du nicht von dem Bett herabsteigen, auf dem du aufgestiegen bist, sondern wirst gewiß sterben."}, {"verse": "17", "text": "Und er starb nach dem Wort des HERRN, das Elia geredet hatte; und Jehoram regierte an seiner Statt im zweiten Jahr Jehorams, des Sohnes Joshaphas, des Königs von Judaha; denn er hatte keinen Sohn."}, {"verse": "18", "text": "Was aber mehr von Achaja zu sagen ist, das er getan hat, ist das nicht geschrieben in der Chronik der Könige von Israel?"}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und es geschah, als der HERR durch einen Wirbelsturm Elia in den Himmel aufnehmen wollte, ging Elia mit Elisa von Gilgalan."}, {"verse": "2", "text": "Elia aber sprach zu Elisa: Verweigere hierher, ich bete; denn der HERR hat mich gesandt nach Betel. und Elisa sprach zu ihm: So wahr der HERR lebt und deine Seele lebt, so will ich sie nicht verlassen. So gingen sie hinab nach Betel."}, {"verse": "3", "text": "Und die Söhne der Propheten, die zu Bethel waren, kamen zu Elisa und sprachen zu ihm: Weißt du, daß der HERR deinen Herrn von deinem Haupt zum Tag wegnehmen wird? Und er sprach: Ja, ich kenne ihn; haltet euren Frieden."}, {"verse": "4", "text": "Elia aber sprach zu ihm: Elia, bleibe hierher, ich bete; denn der HERR hat mich gesandt nach Jericho. und er sprach: So wahr der HERR lebt und deine Seele lebt, so will ich sie nicht verlassen. So kamen sie zu Jerichot."}, {"verse": "5", "text": "Und die Söhne der Propheten, die zu Jericho waren, kamen zu Elischa und sprachen zu ihm: Weißt du, daß der HERR deinen Herrn von deinem Haupt nehmen wird bis an den Tag? Und er antwortete: Ja, ich kenne ihn; haltet euren Frieden."}, {"verse": "6", "text": "Und Elia sprach zu ihm: Tarryj, ich bete hier; denn der HERR hat mich nach Jordanien gesandt. Und er sprach: So wahr der HERR lebt und deine Seele lebt, so will ich sie nicht verlassen."}, {"verse": "7", "text": "Und fünfzig Männer von den Söhnen der Propheten wüteten und standen da, um von weitem zu sehen; und sie standen beide bei Jordanien."}, {"verse": "8", "text": "Und Elia nahm seinen Mantel und wickelte ihn darin und schlug die Wasser, und sie wurden hin und her geteilt, so daß sie beide auf trockenem Grund hinübergingen."}, {"verse": "9", "text": "Und es begab sich: Als sie übergegangen waren, sprach Elia zu Elischa: Frag, was ich für dich tun werde, bevor ich von dir weggenommen werde. Und Elisa sprach: Ich bete, laß einen doppelten Teil deines Geistes auf mir sein."}, {"verse": "10", "text": "Und er sprach: Du hast ein hartes Ding gefragt: Nie enlos, wenn du mich siehst, wenn ich von dem genommen werde, so soll es auch zu dem gehören; wenn nicht, so soll es nicht so sein."}, {"verse": "11", "text": "Und es geschah, als sie noch weitergingen, und redeten, da sah man, da erschien ein Feuerwehrwagen und Feuerpferde und trennte sie voneinander; und Elia zog hinauf durch einen Wirbelsturm in den Himmel."}, {"verse": "12", "text": "Und Elisa sah es, und er schrie: Mein Vater, mein Vater, der Wagen Israels und die Reiter davon. Und er sah ihn nicht mehr; und er nahm sein eigenes Gewand in Besitz und zerriß sie in zwei Stücke."}, {"verse": "13", "text": "Und er nahm den Mantel Elias auf, der von ihm fiel, ging zurück und stand am Ufer Jordaniens."}, {"verse": "14", "text": "Und er nahm den Mantel Elias, der von ihm fiel, und schlug das Wasser und sprach: Wo ist der HERR, der Gott Elias? Und als er auch das Wasser geschlagen hatte, trennten sie sich hierhin und dorthin. Und Elisa ging hinüber."}, {"verse": "15", "text": "Und als die Söhne der Propheten, die zu Jericho sahen, ihn sahen, sprachen sie: Der Geist Elias ruht auf Elia. Und sie kamen ihm entgegen und beugten sich vor ihm zur Erde."}, {"verse": "16", "text": "Und sie sprachen zu ihm: <unk>, es gibt mit deinen Knechten fünfzig starke Männer; laß sie gehen, wir beten und trachten nach deinem Herrn; damit nicht der Geist des HERRN ihn hinaufnimmt und ihn auf irgendeinen Berg wirft oder in irgendein Tal. Und er sprach: Ihr sollt nicht sendeten."}, {"verse": "17", "text": "Und als sie ihn drängten, bis er beschämt war, sprach er: Send. Da sandten sie fünfzig Mann; und sie suchten drei Tage, fanden ihn aber nicht."}, {"verse": "18", "text": "Und als sie wieder zu ihm kamen, sprach er zu ihnen: Habe ich dir nicht gesagt: Gehe nicht hin?"}, {"verse": "19", "text": "Und die Männer der Stadt sprachen zu Elischaja: <unk>, ich bete, die Lage dieser Stadt ist angenehm, wie mein Herr sieht; aber das Wasser ist leer und der Boden unfruchtbar."}, {"verse": "20", "text": "Und er sprach: Bringt mir eine neue Kruste und setzt Salz hinein. Und sie brachten sie zu ihm."}, {"verse": "21", "text": "Und er ging hinaus zur Quelle des Wassers und warf das Salz hinein und sprach: So spricht der HERR: Ich habe diese Wasser geheilt; von dort wird es keinen Tod und kein unfruchtbares Land mehr geben."}, {"verse": "22", "text": "So wurden die Wasser bis auf diesen Tag geheilt, nach dem Wort Elischas, das er versprach."}, {"verse": "23", "text": "Und er stieg von dort hinauf nach Bethel. Und als er auf dem Wege hinaufzog, kamen kleine Kinder aus der Stadt und verspotteten ihn und sprachen zu ihm: Gehe hinauf, du kahl kopfüber; gehst hinauf, du kahl kopfüber."}, {"verse": "24", "text": "Und er wandte sich um und blickte auf sie und verfluchte sie im Namen des HERRN. Und es kamen zwei, die sie aus dem Wald hervorbrachte, und tar zweiundvierzig Kinder von ihnen."}, {"verse": "25", "text": "Und er ging von dort nach Karmelien, und von dort kehrte er nach Samarien zurück."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Und Josaphat, der Sohn Ahabs, ward König über Israel zu Samaria im achtzehnten Jahr Josaphat, des Königs von Judaha, und regierte zwölf Jahre."}, {"verse": "2", "text": "Und er tat Böses vor dem HERRN, aber nicht wie sein Vater und wie seine Mutter; denn er tat das Bild Baals, das sein Vater verrückt hatte."}, {"verse": "3", "text": "Doch er hielt an den Sünden Jerobeams, des Sohnes Nebats, fest, die Israel sündigen ließen; er wich nicht davon."}, {"verse": "4", "text": "Und Mesha, der König von Moab, war ein Schafmeister und gab dem König von Israel hunderttausend Lämmer und hunderttausend Wälle mit der Wolle."}, {"verse": "5", "text": "Als aber Ahab tot war, lehnte sich der König von Moab gegen den König von Israel auf."}, {"verse": "6", "text": "Und der König Jehoram zog zur selben Zeit aus Samaria aus und zählte ganz Israel."}, {"verse": "7", "text": "Und er ging hin und sandte hin zu Joshaphat, dem König von Judaha, und sprach: Der König von Moab hat sich gegen mich aufgelehnt. Willst du mit mir gegen Moab in den Kampf ziehen? Und er sprach: Ich will hinaufziehen; ich bin, wie du bist, mein Volk wie dein Volk und meine Pferde wie deine Pferde."}, {"verse": "8", "text": "Und er sprach: Welchen Weg sollen wir hinaufgehen? Und er antwortete: Der Weg durch die Wüste Edomus."}, {"verse": "9", "text": "Und der König von Israel und der König von Judaheim und der König von Edom; und sie holten sich einen Kompass von sieben Tagen Reise. Und es war kein Wasser für die Geister und für das Vieh, das ihnen folgte."}, {"verse": "10", "text": "Und der König von Israel sprach: Ach, der HERR hat diese drei Könige zusammengerufen, um sie in die Hand Moabs zu geben!"}, {"verse": "11", "text": "Jehoshaphat aber sprach: Ist hier nicht ein Prophet des HERRN, daß wir den HERRN von ihm befragen können? Und einer der Knechte Israels antwortete und sprach: Hier ist Elisa, der Sohn Schapatas, der Wasser auf die Hände Elijas goss."}, {"verse": "12", "text": "Und Josaphat sprach: Das Wort des HERRN ist mit ihm. Da gingen der König von Israel und Josaphat und der König von Edom hinab zu ihm."}, {"verse": "13", "text": "Elisa aber sprach zu dem König von Israel: Was habe ich mit den Theeten zu tun? Bringe dich zu den Propheten deines Vaters und zu den Propheten deiner Mutter. Und der König von Israel sprach zu ihm: Nein! Denn der HERR hat diese drei Könige zusammengerufen, um sie in die Hand Moabs zu geben."}, {"verse": "14", "text": "Und Elisa sprach: Wie der HERR der Heerscharen lebt, vor dem ich stehe, wahrlich, wäre es nicht, daß ich die Gegenwart Joshaphas, des Königs von Judaha, betrachte, so würde ich nicht auf sie schauen und sie nicht sehen."}, {"verse": "15", "text": "Aber nun bringe mir ein Minnesänger. Und es geschah, als der Minnesänger spielte, daß die Hand des HERRN über ihn kam."}, {"verse": "16", "text": "Und er sprach: So spricht der HERR: Macht dieses Tal voller Gräben!"}, {"verse": "17", "text": "Denn so spricht der HERR: Ihr werdet keinen Wind sehen, auch werdet ihr keinen Regen sehen; doch dieses Tal wird von Wasser erfüllt sein, damit ihr trinkt, ja, und euer Vieh und eure Tiere."}, {"verse": "18", "text": "Und dies ist nur eine leichte Sache vor dem HERRN: Er wird die Moabiter auch in deine Hand geben."}, {"verse": "19", "text": "Und ihr sollt jede umzäunte Stadt schlagen und jede erwählte Stadt, und ihr sollt alle guten Bäume fallen lassen und alle Brunnen des Wassers anhalten und jedes gute Stück Land mit Steinen beschädigen."}, {"verse": "20", "text": "Und es geschah am Morgen, als das Fleischopfer geopfert wurde, siehe, da kam Wasser auf dem Weg Edoms, und das Land war voll Wasser."}, {"verse": "21", "text": "Und als alle Moabiter hörten, daß die Könige heraufgekommen waren, um gegen sie zu kämpfen, versammelten sie alle, die Rüstungen anziehen und aufsteigen konnten, und standen an der Grenze."}, {"verse": "22", "text": "Und sie standen früh auf am Morgen, und die Sonne schien auf das Wasser, und die Moabiter sahen das Wasser auf der anderen Seite so rot wie Blut."}, {"verse": "23", "text": "Und sie sprachen: Das ist Blut. Wahrlich, die Könige sind erschlagen, und sie haben einen anderen geschlagen, Moabit also zur Beute."}, {"verse": "24", "text": "Und als sie in das Lager Israel kamen, erhoben sich die Israeliten und schlugen die Moabiter, so daß sie vor ihnen flohen; aber sie zogen fort und schlugen die Moabiter, ja, in ihren Ländern."}, {"verse": "25", "text": "Und sie schlugen die Städte nieder, und auf jedes gute Stück Land warfen sie einen jeden seinen Stein und füllten ihn; und sie stoppten alle Brunnen des Wassers und holten alle guten Bäume. Nur in Kirharaseth ließen sie die Steine davon zurück; aber die Schleudern zogen umher und schlugen es."}, {"verse": "26", "text": "Und als der König von Moab sah, daß ihm der Kampf zu weh tat, nahm er siebenhundert Schwertzieher mit, die durchbrachen den König von Edom; aber sie konnten es nicht."}, {"verse": "27", "text": "Da nahm er seinen ältesten Sohn, der hätte regieren sollen, und bot ihm ein Brandopfer auf der Mauer an. Da ward großer Zorn über Israel; und sie zogen von ihm ab und kehrten in ihr Land zurück."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und es schrie eine Frau von den Frauen der Söhne der Propheten zu Elischa und sprach: Dein Knecht, mein Mann, ist tot; und du weißt, daß dein Knecht den HERRN fürchtete; und der Gläubiger ist gekommen, meine beiden Söhne zu sich zu nehmen, um Knecht zu sein."}, {"verse": "2", "text": "Und Elisa sprach zu diesem: Was soll ich für die tun? Sag mir, was hast du im Hause? Und sie sprach: Deine Magd hat nichts im Hause außer einen Öltopf."}, {"verse": "3", "text": "Und er sprach: Got, leihe dir Schiffe aus dem Ausland von allen deinen Nachbarn, auch leere Gefäße; leihe dir kein paar."}, {"verse": "4", "text": "Und wenn du hereinkommst, sollst du dir und deinen Söhnen die Tür verschließen und in alle diese Vesselsassen ausgießen, und das, was voll ist, sollst du beiseite lassen."}, {"verse": "5", "text": "Da ging sie von ihm und schloss die Tür zu ihr und zu ihren Söhnen, die die Gefäße herbrachten, und goss aus."}, {"verse": "6", "text": "Und es begab sich: Als die Gefäße voll waren, sprach sie zu ihrem Sohn: Bringt mir noch ein Gefäß. Und er sprach zu diesem: Es ist kein Gefäß mehr. Und das Öl blieb stehen."}, {"verse": "7", "text": "Und sie kam und erzählte dem Mann Gottes. Und er sprach: Gode, verkaufe das Öl und zahle deine Schuld und lebe du und deine Kinder der Unruhe."}, {"verse": "8", "text": "Und es fiel eines Tages Elisa hinüber nach Schunem, wo eine große Frau war; und sie zwang ihn, Brot zu essen; und so war es, daß er hineinging, als er vorbeiging, um Brot zu essen."}, {"verse": "9", "text": "Und sie sprach zu ihrer Hütte: Siehe, ich sehe nun, daß dies ein heiliger Mann Gottes ist, der beständig an uns vorüberzieht."}, {"verse": "10", "text": "Laßt uns eine kleine Kammer machen, bete ich an die Wand, und laßt uns ihm ein Bett und einen Teller und einen Stuhl und einen Kerzenständer hinstellen; und wenn er zu uns kommt, wird er sich dorthin wenden."}, {"verse": "11", "text": "Und es fiel eines Tages, daß er dorthin kam, und er wandte sich in die Kammer und lag darin."}, {"verse": "12", "text": "Und er sprach zu seinem Knecht Gehasi: Nenne diesen Schunammiter. Und als er ihn gerufen hatte, stand sie vor ihm."}, {"verse": "13", "text": "Und er sprach zu ihm: Sprich nun zu diesem hier: <unk>, du hast uns mit all dieser Sorge umsichtig gemacht; was soll für die getan werden? Wolltest du für den König oder den Hauptmann der Heerscharen gesprochen werden? Und sie antwortete: Ich wohne unter meinem eigenen Volk."}, {"verse": "14", "text": "Und er sprach: Was soll nun für diesen getan werden? Gehasi antwortete: Wahrlich, sie hat kein Kind, und ihr Mann ist alt."}, {"verse": "15", "text": "Und er sprach: Ruft her! Und als er hergerufen hatte, stand sie vor der Tür."}, {"verse": "16", "text": "Und er sprach: Über diese Jahreszeit sollst du nach der Zeit des Lebens einen Sohn umarmen, und sie sprach: Naja, mein Herr, du Mann Gottes, lüge deine Magd nicht."}, {"verse": "17", "text": "Und die Frau dachte sich und gebar einen Sohn zu der Zeit, da Elisa zu ihr geredet hatte, zur Zeit des Lebens."}, {"verse": "18", "text": "Und als das Kind erwachsen war, fiel es an einem Tag, da ging er hinaus zu seinem Vater zu den Äpfeln."}, {"verse": "19", "text": "Und er sprach zu seinem Vater: Mein Haupt, mein Haupt! Und er sprach zu einer Leiter: Trage ihn zu seiner Mutter."}, {"verse": "20", "text": "Und als er ihn ergriffen und zu seiner Mutter gebracht hatte, saß er bis Mittag auf ihren Knien und starb."}, {"verse": "21", "text": "Und sie ging hinauf und legte ihn auf das Bett des Mannes Gottes und schloss ihm die Tür und ging hinaus."}, {"verse": "22", "text": "Und sie rief zu ihrer Hündin und sprach: Schickt mir, ich bete, einer der Jünglinge und einer der Jünglinge, daß ich zu dem Mann Gottes laufe und komme."}, {"verse": "23", "text": "Und er sprach: Darum willst du zum Tage zu ihm gehen? Es ist weder Neumond noch Sabbat."}, {"verse": "24", "text": "Da sattelte sie einen Arsch und sprach zu ihrem Knecht: Treibt hin und geht vorwärts; laßt euer Reiten nicht auf mich warten, es sei denn, ich biete es."}, {"verse": "25", "text": "Da ging sie hin und kam zu dem Mann Gottes, Karmelit zu besteigen. Und es geschah, als der Mann Gottes sie aus der Ferne sah, da sprach er zu Gehasi, seinem Knecht: <unk>, ihr seid Schunammit."}, {"verse": "26", "text": "Nun, ich bete, daß ich dem hier begegne und sage zu ihm: Ist es mit dem hier wohl? Ist es gut mit deinem Mann? Ist es gut mit dem Kind? Und sie antwortete: Es ist gut."}, {"verse": "27", "text": "Und als sie zu dem Mann Gottes auf den Berg kam, ergriff sie ihn am Fuß. Gehasi aber kam herzu, um sie hinwegzustoßen. Und der Mann Gottes sprach: Laß sie allein; denn ihre Seele ist verärgert in diesem; und der HERR hat sie vor mir verborgen und hat es mir nicht gesagt."}, {"verse": "28", "text": "Da sprach sie: Habe ich mir einen Sohn meines Herrn gewünscht? Sprich ich nicht: Täusche mich nicht?"}, {"verse": "29", "text": "Da sprach er zu Gehazi: Gürte deine Sünden und nimm meinen Stab in deine Hand und gehe hin; wenn du einem Mann begegnest, so grüße ihn nicht; und wenn jemand ihn grüßt, so antworte ihm nicht und lege meinen Stab auf das Angesicht der Kinder."}, {"verse": "30", "text": "Und die Mutter des Kindes sprach: Wie der HERR lebt und wie deine Seele lebt, will ich sie nicht verlassen. Und er erhob sich und folgte hierher."}, {"verse": "31", "text": "Und Gehasi ging vor sie hin und legte den Stab auf das Antlitz des Kindes; aber es gab weder Stimme noch Gehör. Darum ging er abermals hin, ihm zu begegnen, und sagte ihm: Das Kind ist nicht erwacht."}, {"verse": "32", "text": "Und als Elisa in das Haus kam, siehe, da war das Kind tot und legte sich auf sein Bett."}, {"verse": "33", "text": "Da ging er hinein, schloss ihnen die Tür und betete zum HERRN."}, {"verse": "34", "text": "Und er ging hinauf und legte sich auf das Kind und legte seinen Mund auf seinen Mund und seine Augen auf seine Augen und seine Hände auf seine Hände; und er streckte sich auf das Kind, und das Fleisch des Kindes ward warm."}, {"verse": "35", "text": "Und er kehrte zurück und wandelte im Haus hin und fror; und er ging hinauf und streckte sich auf ihn aus; und das Kind niest sieben Mal, und das Kind öffnete seine Augen."}, {"verse": "36", "text": "Und er rief Gehazian und sprach: Nenne diesen Schunammiter. Da rief er herzu. Und als sie zu ihm kam, sprach er: Nimm deinen Sohn auf!"}, {"verse": "37", "text": "Da ging sie hinein, fiel zu seinen Füßen und beugte sich zur Erde und nahm ihren Sohn auf und ging hinaus."}, {"verse": "38", "text": "Und Elisa kam wieder nach Gilgal. und es war ein Mangel im Lande; und die Söhne der Propheten saßen vor ihm. Und er sprach zu seinem Knecht: Setze dich auf den großen Topf und sieh das Töpfchen für die Söhne der Propheten."}, {"verse": "39", "text": "Und man ging hinaus auf den Felde, Kräuter zu sammeln, fand einen wilden Weinberg und sammelte seinen Schoß voll wilder Feinschmecker und kam und zerschmetterte sie in den Topf der Töpfe; denn sie kannten sie nicht."}, {"verse": "40", "text": "Da strömten sie aus, daß die Männer aßen. Und es geschah, als sie von der Töpferei aßen, da schrien sie aus und sprachen: O Mann Gottes, es ist der Tod in der Töpferei, und sie konnten nicht davon essen."}, {"verse": "41", "text": "Und er sprach: Dann bringe Essen. Und er warf es in den Topf; und er sprach: Geht hinaus für die Menschen, daß sie essen. Und es war kein Schaden in der Potte."}, {"verse": "42", "text": "Und es kam ein Mann aus Baalschalisha und brachte dem Mann Gottes Brot von den ersten Früchten, zwanzig Brote Gerste und volle Ähren von Mais in der Schale davon. Und er sprach: Gib dem Volk, daß sie essen."}, {"verse": "43", "text": "Und sein Knecht sprach: Was soll ich das vor hundert Leute stellen? Er sprach zu ihm: Gib dem Volk, daß es ißt! Denn so spricht der HERR: Sie werden essen und davon gehen."}, {"verse": "44", "text": "Da setzte er es ihnen vor, und sie aßen und gingen davon, nach dem Wort des HERRN."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Naamanaber, Hauptmann des Heeres des Königs von Syrien, war ein großer Mann mit seinem Herrn und ehrenwert, denn durch ihn hatte der HERR Syrien befreit; er war auch ein mächtiger Mann, aber er war ein Aussätziger."}, {"verse": "2", "text": "Und die Syrer waren von Gefährten ausgegangen und hatten ein kleines Dienstmädchen aus dem Lande Israel gefangengenommen; und sie wartete auf die Frau Naamans."}, {"verse": "3", "text": "Und sie sprach zu ihren Mätressen: Wäre Gott, mein Herr, bei dem Propheten, der in Samaria ist; denn er würde ihn von seiner Lepra erretten."}, {"verse": "4", "text": "Und einer ging hinein und sprach zu seinem Herrn: So und sprach so die Magd, die aus dem Lande Israel ist."}, {"verse": "5", "text": "Und der König von Syrien sprach: Gehe hin, geh hin, und ich werde einen Brief an den König von Israel senden; und er ging hin und nahm zehn Talente Silber und sechstausend Goldstücke und zehn Kleiderwechsel mit."}, {"verse": "6", "text": "Und er brachte den Brief an den König von Israel und sprach: Wenn nun dieser Brief zu ihm kommt, siehe, so habe ich damit meinen Knecht Naaman zu ihm gesandt, daß du ihn von seiner Lepra wiederherstellst."}, {"verse": "7", "text": "Und es begab sich: Als der König von Israel den Brief gelesen hatte, zerriß er sein Kleid und sprach: Bin ich Gott, um zu töten und lebendig zu werden, daß dieser Mann zu mir sendet, um einen Mann aus seiner Lepra zurückzugewinnen? Darum bitte ich dich und sehe, wie er nach einem Streit gegen mich trachtet."}, {"verse": "8", "text": "Und es war so, als Elisa, der Mann Gottes, gehört hatte, daß der König von Israel sein Gewand zerrissen hatte, da sandte er zum König und sprach: Darum hast du dein Gewand zerrissen? Laß ihn jetzt zu mir kommen, und er wird wissen, daß es einen Propheten in Israel gibt."}, {"verse": "9", "text": "Da kam Naaman mit seinen Pferden und mit seinem Wagen und stand vor der Tür des Hauses Elisa."}, {"verse": "10", "text": "Und Elisa sandte einen Boten zu ihm und sprach: Gehe hin und wasche siebenmal im Jordan, und dein Fleisch wird wieder zu ihm kommen, und du wirst rein sein."}, {"verse": "11", "text": "Naaman aber ward zornig und ging irre und sprach: <unk>, ich dachte: Er wird gewiß zu mir kommen und stehen und den Namen des HERRN, seines Gottes, anrufen und seine Hand über den Ort schlagen und den Aussätzigen wiedergewinnen."}, {"verse": "12", "text": "Sind nicht Abana und Pharpar, Ströme von Damaskus besser als alle Wasser Israels? Darf ich nicht in ihnen waschen und rein sein? Also wandte er sich und ging hin in eine Rache."}, {"verse": "13", "text": "Und seine Knechte kamen herzu und redeten zu ihm und sprachen: Mein Vater, wenn der Prophet dir geboten hätte, etwas Großes zu tun, würdest du es nicht getan haben? Wie viel eher da, wenn er zu dem sagt: Waschen und rein sein?"}, {"verse": "14", "text": "Und er ging hinab und tauchte siebenmal in Jordanien ein, wie der Mann Gottes gesagt hatte; und sein Fleisch kam wieder wie das Fleisch eines kleinen Kindes, und er war rein."}, {"verse": "15", "text": "Und er kehrte zu dem Mann Gottes zurück, er und alle seine Gefährten und Kameen und stand vor ihm. Und er sprach: <unk>, nun weiß ich, daß es keinen Gott in der ganzen Erde gibt, sondern in Israel; darum bitte ich dich, segne deinen Knecht."}, {"verse": "16", "text": "Er aber sprach: So wahr der HERR lebt, vor dem ich stehe, werde ich nicht empfangen. Und er drängte ihn, es zu nehmen; aber er weigerte sich."}, {"verse": "17", "text": "Und Naaman sprach: Soll da nicht deinem Knecht zwei Muleslasten der Erde gegeben werden? Denn dein Knecht wird fortan keinem anderen Gott weder Brandopfer noch Opfer darbringen, sondern dem HERRN."}, {"verse": "18", "text": "Daran verzeihe der HERR deinem Knecht, daß, wenn mein Herr in das Haus Rimmon geht, um dort anzubeten, und er an meiner Hand steht und ich mich beuge im Haus Rimmons. Wenn ich mich im Haus Rimmons beuge, verzeihe der HERR deinem Knecht in diesem Fall."}, {"verse": "19", "text": "Und er sprach zu ihm: Gehe in Frieden. Da wich er ein wenig von ihm."}, {"verse": "20", "text": "Aber Gehazian, der Knecht Elischas, des Mannes Gottes, sprach: <unk>, mein Herr hat Naaman diesen Syrer verschont, indem er das, was er geraubt hat, nicht aus seinen Händen empfing. Aber, wie der HERR lebt, will ich ihm nachlaufen und etwas von ihm nehmen."}, {"verse": "21", "text": "Da folgte Gehasi Naaman nach. Und als Naaman sah, daß er ihm nacheilte, leuchtete er von dem Wagen herab, um ihm zu begegnen, und sprach: Ist alles in Ordnung?"}, {"verse": "22", "text": "Und er sprach: Alles ist wohl. Mein Herr hat mich gesandt und gesagt: <unk>, jetzt sind von dem Berg Ephraim zwei junge Männer von den Söhnen der Propheten zu mir gekommen: Gebt ihnen, ich bete, ein Talent für Silber, und zwei Gewandwechsel."}, {"verse": "23", "text": "Und Naaman sprach: Seid zufrieden, nehmt zwei Talente. Und er drängte ihn und band zwei Talente Silber in zwei Beutel, mit zwei Kleiderwechseln, und legte sie auf zwei seiner Knechte; und sie entblößten sie vor ihm."}, {"verse": "24", "text": "Und als er zum Turm kam, nahm er sie von ihrer Hand und schenkte sie im Hause. Und er ließ die Männer gehen, und sie gingen hin."}, {"verse": "25", "text": "Und er ging hinein und stand vor seinem Herrn. Elisa aber sprach zu ihm: Woher kommt der Gedanke? Gehazi? Und er sprach: Dein Knecht ging nicht hin."}, {"verse": "26", "text": "Und er sprach zu ihm: Ging mein Herz nicht mit Theethen, als der Mann sich von seinem Wagen abwandte, um ihm zu begegnen? Ist es nicht an der Zeit, Geld zu empfangen und Gewänder und Ölgärten und Weingärten und Schafe und Ochsen und Knechte und Dienstmädchen?"}, {"verse": "27", "text": "Darum soll die Lepra Naamans für immer an dem und an deinen Nachkommen festhalten, und er ging aus seiner Gegenwart hinaus ein Leprakranker, der weiß war wie Schnee."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und die Söhne der Propheten sprachen zu Elischa: <unk>, der Ort, wo wir bei dir wohnen, ist zu eng für uns."}, {"verse": "2", "text": "Laßt uns hingehen, wir beten nach Jordanien, und laßt uns hingehen, und laßt uns hingehen zu einem Ort, wo wir wohnen können, und er antwortete: Geht hin, ja."}, {"verse": "3", "text": "Und einer sprach: Seid zufrieden, ich bete und gehe mit deinen Knechten. Und er antwortete: Ich will gehen."}, {"verse": "4", "text": "Und er ging mit ihnen. Und als sie nach Jordanien kamen, holten sie Holz ab."}, {"verse": "5", "text": "Als aber einer einen Strahl schlug, fiel der Axtkopf ins Wasser; und er weinte und sprach: Alas, Meister! denn es war borrowedy."}, {"verse": "6", "text": "Und der Mann Gottes sprach: Wo ist er hingefallen? Und er zeigte ihm die Stätte. Und er schnitt einen Stachel nieder und warf ihn hinein; und das Eisen schwimmte."}, {"verse": "7", "text": "Und er streckte seine Hand aus und nahm sie."}, {"verse": "8", "text": "Und der König von Syrien kämpfte wider Israel und beriet sich mit seinen Knechten und sprach: An diesem und jenem Ort soll mein Lager sein."}, {"verse": "9", "text": "Und der Mann Gottes sandte zum König von Israel und sprach: Hüte dich, daß du eine solche Stätte nicht vergehst; denn dort sind die Syrer herabgekommen."}, {"verse": "10", "text": "Und der König von Israel sandte an die Stätte, die ihm der Mann Gottes gesagt hatte, und warnte ihn davor und errettete sich darin nicht ein einziges Mal und nicht zweimal."}, {"verse": "11", "text": "Darum schmerzte das Herz des Königs von Syrien darum; und er rief seine Knechte und sprach zu ihnen: Wollt ihr mir nicht zeigen, wer von uns für den König von Israel ist?"}, {"verse": "12", "text": "Und einer von seinen Knechten sprach: None, mein Herr, o König; aber Elischa, der Prophet, der in Israel ist, sagt dem König von Israel, was du in deinem Bettkammer sprichst."}, {"verse": "13", "text": "Und er sprach: Gehe hin und spähe hin, wo er ist, damit ich senden und holen kann. Da wurde ihm gesagt: <unk>, er ist in Dothan."}, {"verse": "14", "text": "Darum sandte er dorthin Hufeisen und Streitwagen und eine große Geisel, und sie kamen bei Nacht und umzingelten die Stadt."}, {"verse": "15", "text": "Und als der Knecht des Mannes Gottes früh auferstanden war und sogleich hinging, siehe, da umfaßte ein Heer die Stadt mit Pferden und Wagen. Und sein Knecht sprach zu ihm: Alas, mein Herr! Wie sollen wir tun?"}, {"verse": "16", "text": "Und er antwortete: Fürchtet euch nicht; denn die bei uns sind mehr als die bei ihnen."}, {"verse": "17", "text": "Und Elisa betete und sprach: HERR, ich bete, öffne ihm die Augen, daß er sieh. Und der HERR öffnete die Augen des jungen Mannes, und er sah; und siehe, der Berg war voll von Pferden und Feuerwagen rings um Elischa."}, {"verse": "18", "text": "Und als sie zu ihm herabkamen, betete Elisa zum HERRN und sprach: Schlage dieses Volk, bete ich mit Blindheit. Und er schlug sie mit Blindheit nach dem Wort Elischas."}, {"verse": "19", "text": "Elisa aber sprach zu ihnen: Das ist nicht der Weg, und das ist auch nicht die Stadt: Folge mir nach, und ich will euch zu dem Mann bringen, den ihr trachtet. Er aber führte sie nach Samarien."}, {"verse": "20", "text": "Und es geschah, als sie nach Samaria kamen, da sprach Elisa, HERR, diesen Männern die Augen auf, daß sie siehen. und der HERR öffnete ihre Augen, und sie saßen; und siehe, sie waren mitten in Samarien."}, {"verse": "21", "text": "Und der König von Israel sprach zu Elischa, als er sie sah: Mein Vater, soll ich sie schlagen? Soll ich sie schlagen?"}, {"verse": "22", "text": "Und er antwortete: Du sollst sie nicht schlagen: Willst du diejenigen schlagen, die du gefangen genommen hast mit deinem Schwert und mit deiner Schale? Lege Brot und Wasser vor sie, damit sie essen und trinken und zu ihrem Herrn gehen."}, {"verse": "23", "text": "Und als sie gegessen und getrunken hatten, sandte er sie weg, und sie gingen zu ihrem Herrn. Da kamen die Banden Syriens nicht mehr in das Land Israel."}, {"verse": "24", "text": "Danach aber versammelte Benhadad, der König von Syrien, alle seine Geister und zog hinauf und belagerte Samarien."}, {"verse": "25", "text": "Und es gab eine große Hungersnot in Samarien: und siehe, sie belagerten sie, bis ein Arschkopf für vier Silberstücke und der vierte Teil einer Tasche Dung für fünf Silberstücke verkauft wurde."}, {"verse": "26", "text": "Und als der König von Israel auf der Mauer vorüberzog, rief eine Frau zu ihm und sprach: Help, mein Herr, o König."}, {"verse": "27", "text": "Und er sprach: Wenn der HERR ihm nicht hilft, woher soll ich ihm helfen? aus der Hütte oder aus den Weinstöcken?"}, {"verse": "28", "text": "Und der König sprach zu diesem: Was ist das? Und sie antwortete: Diese Frau sprach zu mir: Gib deinem Sohn, daß wir ihn essen am Tage, und wir werden meinen Sohn essen an Marokko."}, {"verse": "29", "text": "Da kochten wir meinen Sohn und aßen ihn. Und ich sprach am nächsten Tag zu ihr: Gib deinem Sohn, daß wir ihn aßen; und sie hat ihren Sohn verborgen."}, {"verse": "30", "text": "Und es geschah, als der König die Worte der Frau hörte, zerriß er sein Tuch; und er ging an der Mauer vorbei, und das Volk schaute, und siehe, er hatte Sack drin auf sein Fleisch."}, {"verse": "31", "text": "Und er sprach: Gott tue dies und noch mehr zu mir, wenn heute das Haupt Elischas, des Sohnes Shaphas, an ihm stehen wird."}, {"verse": "32", "text": "Elisa aber saß in seinem Hause, und die Ältesten saßen mit ihm; und der König sandte einen Mann von vor ihm; aber war der Bote zu ihm gekommen, da sprach er zu den Ältesten: Sieh, wie dieser Sohn eines Mörders gesandt hat, mir den Kopf wegzunehmen? Schau, als der Bote kam, schloss er die Tür und hielt ihn fest vor der Tür; ist nicht das Geräusch seiner Meisterfüße hinter ihm?"}, {"verse": "33", "text": "Und als er noch mit ihnen redete, siehe, da kam der Gesandte zu ihm herab. Und er sprach: <unk>, dieses Übel ist vom HERRN; was soll ich auf den HERRN warten?"}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Da sprach Elisa: Hört auf das Wort des HERRN; so spricht der HERR: Morgen um diese Zeit wird ein Maß feines Mehl verkauft werden für ein Schekel, und zwei Maß Gerste für ein Schekel, im Tor Samarias."}, {"verse": "2", "text": "Und ein Herr, auf wessen Hand sich der König lehnte, antwortete dem Mann Gottes und sprach: <unk>, wenn der HERR Fenster im Himmel machen würde, könnte das sein? Und er sprach: <unk>, du sollst es mit deinen Augen sehen, aber sollst es nicht essen."}, {"verse": "3", "text": "Und es waren vier Aussätzige am Eingang des Tores; und sie sprachen zu einem anderen: Warum sitzen wir hier, bis wir gestorben sind?"}, {"verse": "4", "text": "Wenn wir sagen: \" Wir wollen in die Stadt kommen, dann ist die Hungersnot in der Stadt, und wir werden darin sterben. \" Und wenn wir hier still sitzen, so sterben wir auch. Darum kommt und laßt uns dem Heer der Syrer fallen: \" Wenn sie uns lebendig machen, werden wir leben, und wenn sie uns töten, werden wir sterben. \""}, {"verse": "5", "text": "Und sie erhoben sich in der Dämmerung und gingen zum Lager der Syrer. Und als sie in den äußersten Teil des Lagers von Syrien kamen, siehe, da war kein Mann da."}, {"verse": "6", "text": "Denn der HERR hatte dem Heer der Syrer ein Geräusch der Streitwagen und ein Geräusch der Hufeisen gemacht, nämlich das Geräusch eines großen Heeres. Und sie sprachen zu einem anderen: Lo, der König von Israel hat gegen uns die Könige der Hethiter und die Könige der Ägypter angeheuert, über uns zu kommen."}, {"verse": "7", "text": "Darum machten sie sich auf und flohen in der Dämmerung und ließen ihre Tentze und ihr Hufeisen und ihren Arsch, ja, das Lager, wie es war, und flohen um ihr Leben."}, {"verse": "8", "text": "Und als diese Leprakranken zum äußersten Teil des Lagers kamen, gingen sie in einen Tentor und aßen und tranken und trugen von dort Silber und Gold und Kleidung und gingen hin und versteckten ihn; und sie kamen und gingen in einen anderen Tentor und trugen von da an und gingen hin und versteckten ihn."}, {"verse": "9", "text": "Da sprachen sie eines zu einem andern: Wir sind nicht gesund. Dieser Tag ist ein Tag der guten Nachricht, und wir halten unsere Ruhe. Wenn wir bis zum Morgenlicht verweilen, werden Unheil über uns kommen."}, {"verse": "10", "text": "Da kamen sie und riefen den Vorsteher der Stadt an. Und sie sagten zu ihnen: Wir sind ins Lager der Syrer gekommen, und siehe, da war kein Mensch, kein Mensch, keine Stimme des Mannes, sondern gediegene Pferde und Esel und die Zelte, wie sie werden."}, {"verse": "11", "text": "Und er rief die Tore; und sie erzählten es dem Königshaus verdorren."}, {"verse": "12", "text": "Und der König machte sich in der Nacht auf und sprach zu seinen Knechten: Ich will euch nun zeigen, was die Syrer uns angetan haben. Sie wissen, daß wir hungrig sind; darum sind sie aus dem Lager gegangen, um sich auf dem Feld zu verstecken und zu sagen: Wenn sie aus der Stadt kommen, werden wir sie fangen und in die Stadt kommen."}, {"verse": "13", "text": "Und einer seiner Knechte antwortete und sprach: Laßt einige nehmen, bete ich, fünf der verbleibenden Pferde, die in der Stadt übriggeblieben sind, siehe, sie sind wie die ganze Menge Israel, die darin geblieben ist; siehe, ich sage, sie sind wie die ganze Menge der Israeliten, die verzehrt werden ) und laßt uns senden und sehen."}, {"verse": "14", "text": "Da nahmen sie zwei Wagen, und der König sandte dem Heer der Syrer nach und sprach: Geh hin und sieh!"}, {"verse": "15", "text": "Und sie gingen ihnen nach Jordanien nach; und der ganze Weg war voll Kleider und Vesselchen, die die Syrer in ihrem Heuhaufen weggeworfen hatten. Und die Boten kehrten zurück und erzählten dem König."}, {"verse": "16", "text": "Und das Volk ging hinaus und plünderte die Zelte der Syrer. So wurde ein Maß feines Mehl verkauft für einen Schekel und zwei Maß Gerste für einen Schekel nach dem Wort des HERRN."}, {"verse": "17", "text": "Und der König bestimmte den Herrn, an dessen Hand er sich lehnte, daß er die Führung des Tores habe; und das Volk trat auf ihn in das Tor, und er starb, wie der Mann Gottes gesagt hatte, der redete, als der König herabkam zu ihm."}, {"verse": "18", "text": "Und es begab sich: Als der Mann Gottes zum König geredet hatte, sprach er: Zwei Maß Gerste für einen Schekel und ein Maß feines Mehl für einen Schekel, soll morgen um diese Zeit im Tor Samarias sein."}, {"verse": "19", "text": "Und dieser Herr antwortete dem Mann Gottes und sprach: Now, sieh, wenn der HERR Fenster im Himmel machen würde, könnte so etwas sein? Und er sprach: <unk>, du sollst es mit deinen Augen sehen, aber sollst es nicht essen."}, {"verse": "20", "text": "Und so fiel es ihm zu. Denn das Volk trat auf ihn in das Tor, und er starb."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Da redete Elisa zu der Frau, deren Sohn er wieder lebendig gemacht hatte, sprach: Erhebe dich, und geh hin mit deinen Haushalten und bleibe da, wo du bleiben kannst; denn der HERR hat eine Hungersnot gefordert, und sie wird auch über das Land kommen sieben Jahre."}, {"verse": "2", "text": "Und die Frau machte sich auf und tat nach dem Wort des Mannes Gottes: und sie ging mit ihren Haushalten und blieb sieben Jahre im Lande der Philister."}, {"verse": "3", "text": "Und es begab sich: Am Ende der sieben Jahre kehrte die Frau aus dem Land der Philister zurück; und sie ging hin, um zum König um ihr Haus und um ihr Land zu schreien."}, {"verse": "4", "text": "Und der König redete mit Gehasi, dem Knecht des Mannes Gottes, und sprach: Erzähle mir, ich bete alle großen Dinge, die Elisa gegeben hat."}, {"verse": "5", "text": "Und es geschah, als er dem König erzählte, wie er einen Leichnam zu Leben zurückgebracht hatte, da, siehe, da schrie die Frau, deren Sohn er zu Leben zurückgebracht hatte, zum König um ihr Haus und um ihr Land. Gehasi aber sprach: Mein Herr, o König, das ist die Frau, und das ist ihr Sohn, den Elisa wieder zu Leben erweckt hat."}, {"verse": "6", "text": "Und als der König die Frau fragte, erzählte sie ihm. Da bestimmte ihr der König einen Amtsträger und sprach: Stellt alles wieder her, was Ketzer waren, und alle Früchte des Feldes von dem Tag an, da sie das Land verließ, bis jetzt."}, {"verse": "7", "text": "Und Elisa kam nach Damaskus; und Benhadad, der König von Syrien, war krank; und es wurde ihm gesagt: Der Mann Gottes ist hierhergekommen."}, {"verse": "8", "text": "Und der König sprach zu Hazael: Nimm ein Geschenk in deine Hand und gehe hin, begegne dem Mann Gottes und frage den HERRN von ihm: Soll ich mich von dieser Krankheit erholen?"}, {"verse": "9", "text": "Da ging Hasael ihm entgegen und schenkte ihm alles Gute von Damaskus, vierzig Kamele, und trat vor ihn und sprach: Dein Sohn Benhadad, der König von Syrien, hat mich zu ihm gesandt und gesagt: Soll ich mich von dieser Krankheit erholen?"}, {"verse": "10", "text": "Elisa aber sprach zu ihm: Goe, sprich zu ihm: Du kannst dich sicherlich erholen. Aber der HERR hat mir gezeigt, daß er gewiß sterben wird."}, {"verse": "11", "text": "Und er setzte sein Antlitz fest, bis er beschämt war; und der Mann Gottes weinte."}, {"verse": "12", "text": "Und Hasaël sprach: Warum weint mein Herr? Und er antwortete: Weil ich das Übel kenne, das du den Kindern Israel antun willst: ihre starken Fesseln willst du anzünden, und ihre jungen Männer willst du mit dem Schwert töten und ihre Kinder zertrümmern und ihre Frauen mit Kindern reißen."}, {"verse": "13", "text": "Und Hasaël sprach: Was aber ist dein Knecht ein Hund, daß er dies Großes tue? Und Elisa antwortete: Der HERR hat mir gezeigt, daß du König über Syrien sein sollst."}, {"verse": "14", "text": "Da zog er von Elisa ab und kam zu seinem Herrn; der sprach zu ihm: Was hat Elisa zu den Theoretikern gesagt? Und er antwortete mir: Du sollst gewiß gesund werden."}, {"verse": "15", "text": "Und es geschah am nächsten Tag, da nahm er ein dickes Tuch und tauchte es ins Wasser und breitete es auf sein Angesicht aus, so daß er starb. Und Hasael ward König in seinem Stand."}, {"verse": "16", "text": "Und im fünften Jahr Jorams, des Sohnes Ahabs, des Königs von Israel, da Josaphat König von Judaha war, fing Josaphat, der Sohn Je hoshaphat, des Königs von Juda, an zu regieren."}, {"verse": "17", "text": "Zweiunddreißig Jahre alt war er, als er König wurde; und er regierte acht Jahre zu Jerusalem."}, {"verse": "18", "text": "Und er wandelte auf dem Weg der Könige Israels, wie das Haus Ahabs; denn die Tochter Ahabs war seine Frau, und er tat Böses vor dem HERRN."}, {"verse": "19", "text": "Doch der HERR wollte Juda nicht für David, seinen Diener, vernichten, wie er ihm versprach, ihm immer ein Licht zu geben und seinen Kindern."}, {"verse": "20", "text": "Zu seiner Zeit erhob sich Edom aus der Hand Judahs und machte einen König über sich selbst."}, {"verse": "21", "text": "Und Joram zog hinüber nach Zairund alle Wagen mit ihm. Und er stand bei Nacht auf und schlug die Edomiter, die ihn umzingelten, und die Obersten der Wagen. Und das Volk floh in ihre Zähne."}, {"verse": "22", "text": "Doch Edom rebellierte sich bis heute unter der Hand Judas. Dann rebellierte Libna zur gleichen Zeit."}, {"verse": "23", "text": "Und die übrige Geschichte Joramas und alles, was er tat, ist das nicht geschrieben in der Chronik der Könige von Judaheim?"}, {"verse": "24", "text": "Joram aber schlief mit seinen Vätern und wurde begraben mit seinen Vätern in der Stadt David. Und sein Sohn Achaja ward König in seinem Hause."}, {"verse": "25", "text": "Im zwölften Jahr Jorams, des Sohnes Ahabs, des Königs von Israel, fing Achaja, der Sohn Jehorams, des Königs von Juda, an zu regieren."}, {"verse": "26", "text": "Zweiundzwanzig Jahre alt war Achaja, als er König wurde, und regierte ein Jahr zu Jerusalem. Seine Mutter hieß Athalja, die Tochter Omris, des Königs von Israel."}, {"verse": "27", "text": "Und er wandelte auf dem Weg des Hauses Ahabet und tat Böses vor dem HERRN, wie das Haus Ahabs; denn er war der Schwiegersohn des Hauses Ahaba."}, {"verse": "28", "text": "Und er zog mit Joram, dem Sohn Ahabs, in den Krieg gegen Hasael, den König von Syrien, nach Ramothgilead; und die Syrer verwundeten Joramas."}, {"verse": "29", "text": "Und der König Joram zog hin, um in Jesreel geheilt zu werden von den Wunden, die ihm die Syrer zu Rama gegeben hatten, als er gegen Hasael, den König von Syrien, kämpfte. Und Achaja, der Sohn Jehorams, des Königs von Juda, ging hinab, um Joram, den Sohn Ahabs, zu sehen zu Jesreel, weil er krank war."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und Elisa, der Prophet, rief eines der Kinder der Propheten und sprach zu ihm: Gürtet eure Lenden und nehmt diese Schachtel Öl in eure Hand und geht zu Ramothgilead!"}, {"verse": "2", "text": "Und wenn du dorthin kommst, so schaue hin Jehu, der Sohn Joshaphas, des Sohnes Nimshihas, und gehe hinein und mache ihn auferstehen aus seiner Mitte und führe ihn in eine innere Kammer;"}, {"verse": "3", "text": "Dann nimm die Schachtel Öl und gieße sie auf sein Haupt und sprich: So spricht der HERR: Ich habe dich zum König über Israel gesalbt."}, {"verse": "4", "text": "Und der junge Mann, der Prophet, ging nach Ramothgilead."}, {"verse": "5", "text": "Und als er herzog, siehe, da saßen die Hauptleute des Heeres; und er sprach: Ich habe einen Fehler an den Hauptmann, o Hauptmann. Und Jehu sprach: Zu wem von allen? Und er sprach: Zu dem, o Hauptmann."}, {"verse": "6", "text": "Und er machte sich auf und ging ins Haus; und er goss das Öl auf sein Haupt und sprach zu ihm: So spricht der HERR, Gott Israels: Ich habe dich zum König gesalbt über das Volk des HERRN, über Israel."}, {"verse": "7", "text": "Und du sollst das Haus Ahabs, deines Herrn, schlagen, damit ich das Blut meiner Knechte, der Propheten, und das Blut aller Knechte des HERRN an der Hand Jesebels räche."}, {"verse": "8", "text": "Denn das ganze Haus Ahabs wird zugrunde gehen, und ich werde von Ahab abschneiden, der gegen die Wand schüttelt, und von dem, der in Israel verschlossen und links ist;"}, {"verse": "9", "text": "Und ich will das Haus Ahabs machen wie das Haus Jerobeams, des Sohnes Nebats, und wie das Haus Baschas, des Sohnes Ahijas;"}, {"verse": "10", "text": "Und die Hunde sollen Jesebel essen im Teil Jesreels, und niemand soll hier begraben werden. Und er öffnete die Tür und floh."}, {"verse": "11", "text": "Da kam Jehu zu den Knechten seines Herrn; und einer sprach zu ihm: Ist alles wohl? Darum kam dieser verrückte Kerl zu den Theoretikern? Und er sprach zu ihnen: Ihr kennt das Männchen und seine Kommunikation."}, {"verse": "12", "text": "Und sie sprachen: Es ist falsch; sag uns jetzt. Und er sprach: So redete er zu mir und sprach: So spricht der HERR: Ich habe dich zum König über Israel gesalbt."}, {"verse": "13", "text": "Da eilten sie und nahmen jedem sein Gewand und setzten es unter ihn auf die Treppe und wehten mit Posaunen und sagten: Jehu ist König."}, {"verse": "14", "text": "Und Jehu, der Sohn Joshaphas, des Sohnes Nimshis, verschworen sich gegen Jorama. <unk> Joram aber hatte Ramothgilead, er und ganz Israel, um Hasaels, des Königs von Syrien, willen gehalten."}, {"verse": "15", "text": "Aber der König Joram kehrte zurück, um in Jesreel geheilt zu werden von den Wunden, die ihm die Syrer gegeben hatten, als er mit Hasael, dem König von Syrien, kämpfte. ) Und Jehu sprach: Wenn es eure Gedanken sind, dann laßt niemand aus der Stadt gehen und es in Jesreel sagen."}, {"verse": "16", "text": "Da ritt Jehu in einem Wagen und ging zu Jesreel; denn Joram lag darin. Und Achaja, der König von Juda, kam herab, um Jorama zu sehen."}, {"verse": "17", "text": "Und es stand ein Wächter auf dem Turm zu Jesreel, und er spionierte die Schar Jehus, wie er war, und sprach: Ich sehe einen Gefährten. Joram aber sprach: Nimm ein Pferd und sende hin, ihnen zu begegnen, und sprich: Ist es Frieden?"}, {"verse": "18", "text": "Da ging einer zu Pferd ihm entgegen und sprach: So spricht der König: Ist es Friede? Und Jehu sprach: Was hast du mit dem Frieden zu tun? Wende dich hinter mich! Und der Wächter toleriert und spricht: Der Bote ist zu ihnen gekommen, aber er kommt nicht."}, {"verse": "19", "text": "Und er sandte einen zweiten aus zu Pferd, der zu ihnen kam, und sprach: So spricht der König: Ist es Frieden? Und Jehu antwortete: Was hast du mit dem Frieden zu tun? Wende dich hinter mich."}, {"verse": "20", "text": "Und der Wächter tolerierte und sprach: Er ist zu ihnen gekommen und kommt nicht zu ihnen; und die Fahrt ist wie die Fahrt Jehus, des Sohnes Nimshis; denn er treibt zornig."}, {"verse": "21", "text": "Joram aber sprach: Mache dich bereit! Und sein Wagen machte sich bereit. Joram, der König von Israel, und Achaja, der König von Juda, zogen aus, jeder in seinem Wagen, und sie zogen aus wider Jehova und begegneten ihm in dem Teil Naboths, des Jesreeliten."}, {"verse": "22", "text": "Und es geschah, als Joram Jehu sah, da sprach er: Ist es Friede, HERR? Und er antwortete: Welcher Friede, solange die Hurerei deiner Mutter Jesebel und ihrer Hexerei so mannigfaltig ist?"}, {"verse": "23", "text": "Joram aber wandte seine Hände und floh und sprach zu Achasia: Es ist Verrat, o Achasia."}, {"verse": "24", "text": "Und Jehu zog mit voller Kraft einen Bogen und schlug Jehoram zwischen seine Arme, und der Pfeil ging hinaus in sein Herz, und er sank in seinen Wagen."}, {"verse": "25", "text": "Da sprach Jehu zu seinem Obersten Bidkar: Nimm ihn herauf und warf ihn in den Teil des Feldes Naboth, des Jesreeliten; denn denke daran, wie der HERR ihm diese Last aufbürdete, als ich und du nach Ahab, seinem Vater, gemeinsam ritt."}, {"verse": "26", "text": "Wahrlich, ich habe gestern das Blut Naboths und das Blut seiner Söhne gesehen, spricht der HERR; und ich werde dir auf dieser Platte vergelten, spricht der HERR. Nimm ihn nun und warf ihn auf die Platte der Erde, gemäß dem Wort des HERRN."}, {"verse": "27", "text": "Als aber Achasia, der König von Juda, dies sah, floh er auf dem Weg des Gartenhauses. Und Jehu folgte ihm nach und sprach: Schlage ihn auch in den Wagen. Und sie taten es, als sie hinaufzogen nach Gur, bei Ibleam. Und er floh nach Megiddo und starb dort."}, {"verse": "28", "text": "Und seine Knechte führten ihn in einem Wagen nach Jerusalem und begruben ihn in seinem Grab mit seinen Vätern in der Stadt David."}, {"verse": "29", "text": "Und im elften Jahr Jorams, des Sohnes Ahabs, fing Ahab an, über Judahdaha zu regieren."}, {"verse": "30", "text": "Und als Jehu nach Jesreel kam, hörte Jesebel davon; und sie malte ihr Angesicht und müde ihren Kopf und blickte auf ein Fenster."}, {"verse": "31", "text": "Und als Jehu das Tor betrat, sprach sie: Hatte Simri Frieden, wer hat seinen Meister getötet?"}, {"verse": "32", "text": "Und er hob sein Angesicht auf zum Fenster und sprach: Wer ist auf meiner Seite? Wer? Und da blickte zu ihm zwei oder drei Eunuchen."}, {"verse": "33", "text": "Und er sprach: Werft sie nieder! Da warfen sie sie nieder, und ein Teil ihres Blutes wurde auf die Wand und auf die Pferde gesprengt, und er trat sie unter die Füße."}, {"verse": "34", "text": "Und als er hereinkam, aß und trank er und sprach: God, sieh nun diese verfluchte Frau und begrabe diese hier; denn sie ist eine Königstochter."}, {"verse": "35", "text": "Und sie gingen hin, um Einsiedler zu begraben; aber sie fanden nicht mehr von ihr als der Schädel und die Füße und die Handflächen ihrer Hände."}, {"verse": "36", "text": "Darum kamen sie und sprachen zu ihm: Das ist das Wort des HERRN, das er redete von seinem Knecht Elia, dem Bischof, und sprach: Im Teil Jesreels werden Hunde das Fleisch Jesebels essen."}, {"verse": "37", "text": "Und der Leichnam Jesebels soll sein wie Dung auf dem Felde im Teil Jesreels, damit sie nicht sagen: Das ist Jesebel."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und Ahab hatte siebzig Söhne zu Samaria. Und Jehu schrieb Briefe und sandte zu Samaria, zu den Fürsten Jesreels, zu den Ältesten und zu denen, die die Kinder Ahabros aufzogen, und sprach:"}, {"verse": "2", "text": "Und sobald dieser Brief zu dir kommt, siehst du, daß deine Söhne bei dir sind, und es sind bei dir Wagen und Pferde, eine umzäunte Stadt und Panzer;"}, {"verse": "3", "text": "Halten Sie sogar Ausschau nach dem Besten und Besseren Ihrer Meistersonnen und stellen Sie ihn auf den Thron seines Vaters und kämpfen Sie um das Haus Ihres Meisters."}, {"verse": "4", "text": "Aber sie waren über die Maßen faul und sprachen: <unk>, zwei Könige standen nicht vor ihm: Wie sollen wir denn stehen?"}, {"verse": "5", "text": "Und wer über das Haus war, und wer über die Stadt war, die Ältesten und die Erzieher der Kinder, der sandte zu Jehu und sprach: Wir sind deine Knechte und werden alles tun, was du uns gebieten sollst; wir wollen kein Königtum machen. Tue, was in deinen Augen gut ist."}, {"verse": "6", "text": "Dann schrieb er zum zweiten Mal einen Brief an sie und sprach: Wenn ihr mineel seid und wenn ihr auf meine Stimme hören wollt, nehmt das Haupt der Männer, eurer Meistersonden, und kommt morgen zu mir nach Jesreel. Nun waren die Königssonnen, die siebzig Personen waren, bei den großen Männern der Stadt, die sie erzogen haben."}, {"verse": "7", "text": "Und es geschah, als der Brief zu ihnen kam, nahmen sie die Söhne des Königs und töteten siebzig Menschen und legten ihr Haupt in Körbe und sandten sie nach Jesreel."}, {"verse": "8", "text": "Und es kam ein Gesandter und sprach zu ihm: Sie haben die Häupter der Königssonnen gebracht. Und er sprach: Lege sie in zwei Haufen am Eingang des Tores bis zum Morgen."}, {"verse": "9", "text": "Und es geschah am Morgen, da ging er hinaus und stöhnte und sprach zu allem Volk: Ihr seid gerecht! <unk>, ich verschworen gegen meinen Herrn und tötete ihn. Aber wer hat das alles getötet?"}, {"verse": "10", "text": "Wisset, daß nichts von dem Wort des HERRN auf die Erde fallen wird, das der HERR über das Haus Ahabas geredet hat; denn der HERR hat getan, was er durch seinen Knecht Elia geredet hat."}, {"verse": "11", "text": "Und Jehu tötete alles, was übriggeblieben war vom Hause Ahabs in Jesreelund alle seine großen Männer und seine Verwandten und seine Priester, bis er ihm nichts übrigblieb."}, {"verse": "12", "text": "Und er stand auf und ging hin und kam nach Samaria. Und wie er am Scherhaus auf dem Weg war,"}, {"verse": "13", "text": "Und Jehu begegnete den Brüdern Ahasias, des Königs von Judaha, und sprach: Wer ist das? Und sie antworteten: Wir sind die Brüder Ahasias; und wir gehen hinab, um die Kinder des Königs und die Kinder der Königin zu grüßen."}, {"verse": "14", "text": "Und er sprach: Nimm sie weg! Und sie nahmen sie lebendig und töteten sie an der Grube des Scherhauses, ja, zweiundvierzig Mann, und ließ keinen von ihnen zurück."}, {"verse": "15", "text": "Und als er von dort wegzog, zündete er Jehonadab, den Sohn Rechabs, an, der ihm begegnete; und er begrüßte ihn und sprach zu ihm: Ist dein Herz recht, wie mein Herz ist mit deinem Herzen? Und Jehonadab antwortete: Es ist. Wenn es ist, gib mir deine Hand. Und er gab ihm seine Hand; und er nahm ihn zu sich in den Wagen."}, {"verse": "16", "text": "Und er sprach: Komm mit mir und sieh meinen Eifer für den HERRN. Da ließen sie ihn reiten in seinem Wagen."}, {"verse": "17", "text": "Und als er nach Samaria kam, erschlug er alles, was Ahab in Samarien übrigblieb, bis er ihn vernichtet hatte, wie der HERR gesagt hatte, den er zu Elia geredet hatte."}, {"verse": "18", "text": "Und Jehu versammelte das ganze Volk und sprach zu ihnen: Ahab hat Baal einen kleinen Dienst erwiesen; aber Jehu wird ihm viel dienen."}, {"verse": "19", "text": "Darum laßt mich alle Propheten Baals, alle seine Knechte und alle seine Priester anrufen; laßt niemanden wundern; denn ich habe dem Baal ein großes Opfer zu tun; wer auch immer will, der wird nicht leben."}, {"verse": "20", "text": "Und Jehu sprach: Verkündigt Baal eine feierliche Versammlung, und sie verkündigten sie."}, {"verse": "21", "text": "Und Jehu sandte durch ganz Israel; und alle Anbeter des Baal Kameen, so daß kein Mensch mehr da war, der nicht kam; und sie kamen in das Haus Baals; und das Haus Baals war voll von einem Ende bis an das andere."}, {"verse": "22", "text": "Und er sprach zu dem, der über dem Gewand war: Bringt Kleider hervor für alle, die Baal anbeten. Und er brachte sie hervor."}, {"verse": "23", "text": "Und Jehu wehte und Jehonadab, der Sohn Rechabs, in das Haus Baals und sprach zu den Anbetern Baals, suchte und schaue, daß bei dir keiner der Knechte des HERRN ist, sondern nur die Anbeter Baals allein."}, {"verse": "24", "text": "Und als sie hineingingen, um Opfer zu bringen und Brandopfer darzubringen, bestimmte Jehu vierzehn Männer und sprach: Wenn einer der Männer, die ich in eure Hände gebracht habe, entkommt, wer ihn gehen läßt, der soll sein Leben für das Ihrige sein."}, {"verse": "25", "text": "Und es geschah, als er mit dem Brandopfer zu Ende gekommen war, da sprach Jehu zu der Wache und zu den Hauptleuten: Gehe hinein und töte sie; und niemand soll sofort kommen, und sie schlugen sie mit der Schärfe des Schwertes; und die Wache und die Hauptleute warfen sie hinaus und gingen in die Stadt des Hauses Baal."}, {"verse": "26", "text": "Und sie brachten die Bilder aus dem Hause Baalals hervor und verbrannten sie."}, {"verse": "27", "text": "Und sie brachen das Bild Baals nieder und brachen das Haus Baals nieder und machten es zu einem Zughaus bis an diesen Tag."}, {"verse": "28", "text": "So vernichtete Jehu Baal aus Israel."}, {"verse": "29", "text": "Doch von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen ließ, wich Jehu nicht von ihnen ab, sondern von den goldenen Kälbern, die in Bethelund in Danzig waren."}, {"verse": "30", "text": "Und der HERR sprach zu Jehu: Weil du gut daran getan hast, das Richtige in meinen Augen auszuführen, und dem Haus Ahab getan hast nach allem, was in meinem Herzen war, sollen deine Kinder des vierten Geschlechts auf dem Thron Israels sitzen."}, {"verse": "31", "text": "Aber Jehu achtete nicht darauf, im Gesetz des HERRN, Gottes Israels, mit seinem ganzen Herzen zu wandeln; denn er wich nicht von den Sünden Jerobeams, die Israel sündigen ließen."}, {"verse": "32", "text": "In jenen Tagen fing der HERR an, Israel zu verkürzen; und Hasael schlug sie an allen Küsten Israels;"}, {"verse": "33", "text": "Von Jordanien ostwärts, dem ganzen Land Gilead, dem Gaditesund dem Rubenitesund dem Manassites, von Aroer, das am Arnonfluss liegt, bis Gilead und Baschan."}, {"verse": "34", "text": "Was aber mehr von Jehu zu sagen ist, und alles, was er getan hat, und all seine Macht, ist das nicht geschrieben in der Chronik der Könige von Israel?"}, {"verse": "35", "text": "Und Joaha schlief mit seinen Vätern, und sie begruben ihn in Samaria. Und Joaha, sein Sohn, ward König in seinem Hause."}, {"verse": "36", "text": "Und die Zeit, da Jehu in Samaria über Israel herrschte, war achtundzwanzig Jahre."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und als Athalja, die Mutter Ahasias, sah, daß ihr Sohn tot war, stand sie auf und vernichtete alle Nachkommen Königs."}, {"verse": "2", "text": "Joseba aber, die Tochter des Königs Joramas, Schwester Ahasias, nahm Joasch, den Sohn Ahasias, und stahl ihn aus den Söhnen des Königs, die getötet worden waren; und sie versteckten ihn und seine Krankenschwester in der Bettkammer vor Athalja, so daß er nicht getötet wurde."}, {"verse": "3", "text": "Und er war mit ihr verborgen im Hause des HERRN sechs Jahre. Und Athalja regierte über das Land."}, {"verse": "4", "text": "Und das siebente Jahr sandte Jojada hin und holte die Obersten über hundert, mit den Obersten und den Hütern, und brachte sie zu ihm in das Haus des HERRN und schloß mit ihnen einen Bund und schwor ihnen im Hause des HERRN und zeigte ihnen den Sohn des Königs."}, {"verse": "5", "text": "Und er befahl ihnen und sprach: Das sollt ihr tun; ein dritter Teil von euch, die ihr am Sabbat eintretet, soll sogar Hüter der Wache des Königshauses sein."}, {"verse": "6", "text": "Und ein dritter Teil soll am Tor Surs sein, und ein dritter Teil am Tor hinter der Wache. So sollt ihr die Wache des Hauses halten, daß sie nicht zerbricht."}, {"verse": "7", "text": "Und zwei Teile von euch allen, die am Sabbat ausziehen, sollen die Wache führen über das Haus des HERRN über den König."}, {"verse": "8", "text": "Und ihr sollt den König ringsum umhüllen, ein jeder mit seinen Waffen in der Hand; und wer innerhalb der Geißel kommt, der soll getötet werden; und seid mit dem König, wie er hinausgeht und wie er hereinkommt."}, {"verse": "9", "text": "Und die Hauptleute über die hundert taten alles, was Jojada, der Priester, geboten hatte. Und sie nahmen jeden Mann, seine Männer, die am Sabbat hereinkamen, mit, die am Sabbat auszogen, und kamen zu Jojada, dem Priester."}, {"verse": "10", "text": "Und den Hauptleuten über Hunderte gab der Priester dem König Davids Speere und Schilde, die im Tempel des HERRN waren."}, {"verse": "11", "text": "Und der Wachmann, jeder Mann mit seinen Waffen in der Hand, ringsum um das Reich, von der rechten Ecke des Tempels bis zur linken Ecke des Tempels, entlang des Altars und des Tempels."}, {"verse": "12", "text": "Und er brachte den Sohn des Königs hervor und legte ihm die Krone auf und gab ihm das Zeugnis; und sie machten ihn zum König und salbten ihn; und sie klatschten ihre Hände und sprachen: Gott errettet den König!"}, {"verse": "13", "text": "Und als Athalja das Geräusch der Wache und des Volkes hörte, kam sie zum Volk in den Tempel des HERRN."}, {"verse": "14", "text": "Und als sie sah, siehe, da stand der König bei einer Säulenhalle, wie es war, und die Fürsten und die Trompeter beim König und das ganze Volk des Landes freuten sich und wehten mit Posaunen. Und Athalja zerriss ihr Tuch und rief: Treason, Treason."}, {"verse": "15", "text": "Jojada aber, der Priester, befahl den Hauptleuten der Hundertjährigen, den Obersten der Heerscharen, und sprach zu ihnen: Habt sie ohne die Revolte ausgetrieben, und wer ihr folgt, der tötet mit dem Schwert. Denn der Priester hatte gesagt: Laßt sie nicht im Hause des HERRN erschlagen werden."}, {"verse": "16", "text": "Und sie legten die Hände auf die Herde; und sie ging auf dem Weg, auf dem die Pferde in das Haus des Königs kamen; und sie wurde getötet."}, {"verse": "17", "text": "Und Jojada schloß einen Bund zwischen dem HERRN und dem König und dem Volk, daß sie das Volk des HERRN seien, auch zwischen dem König und dem Volk."}, {"verse": "18", "text": "Und das ganze Volk des Landes ging in das Haus Baals und brach es nieder; seine Altäre und seine Bilder brachen sie in Stücke und töteten Mattan, den Priester Baals, vor den Altären. Und der Priester ernannte Offiziere über das Haus des HERRN."}, {"verse": "19", "text": "Und er nahm die Fürsten über hundert und die Fürsten und die Wachen und das ganze Volk des Landes; und sie brachten den König vom Hause des HERRN herab und kamen über das Tor der Wache zum Hause des Königs. Und er saß auf dem Thron der Könige."}, {"verse": "20", "text": "Und das ganze Volk des Landes freute sich, und die Stadt war still; und sie töteten Athalja mit dem Schwert neben dem Hause des Königs."}, {"verse": "21", "text": "Sieben Jahre alt war Joasch, als er begann zu regieren."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Im siebenten Jahr Jehus ward Joasch König, und vierzig Jahre regierte er zu Jerusalem. Seine Mutter hieß Zibia von Beerseba."}, {"verse": "2", "text": "Und Joasch tat, was in den Augen des HERRN alle seine Tage recht war, worin Jojada, der Priester, ihm unterwies."}, {"verse": "3", "text": "Aber die Höhen wurden nicht verirrt: Das Volk opferte und verbrannte an den Höhen."}, {"verse": "4", "text": "Und Joasch sprach zu den Priestern: Das ganze Geld der Hingabe, das in das Haus des HERRN gebracht wird, das Geld eines jeden, der am Buchhalter vorbeikommt, das Geld, das ein jeder gesetzt hat, und das ganze Geld, das in das Herz eines jeden Mannes kommt, um es in das Haus des HERRN zu bringen,"}, {"verse": "5", "text": "Und die Priester sollen sie zu sich nehmen, ein jeder seiner Bekannten; und sie sollen die Hausbrüche reparieren, wo auch immer ein Bruch gefunden wird."}, {"verse": "6", "text": "Aber es war so, daß die Priester im dreiundzwanzigsten Jahr des Königs Joas die Hausbrüche nicht repariert hatten."}, {"verse": "7", "text": "Und der König Joasch rief Jojada, den Priester, und die anderen Priester zu sich und sprach zu ihnen: Warum repariert ihr nicht die Hausverletzungen? Darum empfangt nicht mehr Geld von eurem Bekannten, sondern übergebt es für die Hausbrüche."}, {"verse": "8", "text": "Und die Priester willigten ein, von den Leuten kein Geld mehr zu empfangen und die Hausverletzungen nicht zu reparieren."}, {"verse": "9", "text": "Jojada aber, der Priester, nahm ein Kastell und bohrte ein Loch in den Deckel und stellte es neben den Altar, auf die rechte Seite, wenn man in das Haus des HERRN kommt; und die Priester, die die Tür darin hielten, legten alles Geld hinein, das in das Haus des HERRN gebracht wurde."}, {"verse": "10", "text": "Und es geschah, als sie sahen, daß viel Geld in den Kesseln war, da kamen der Schreiber des Königs und der Hohepriester herauf und setzten sich in Säcke und erzählten das Geld, das im Hause des HERRN gefunden worden war."}, {"verse": "11", "text": "Und sie gaben das Geld, indem sie toldän waren, in die Hände derer, die das Werk taten, die das Haus des HERRN beaufsichtigten. Und sie legten es den Zimmerleuten und Baumeistern aus, die auf das Haus des HERRN gewirkt hatten."}, {"verse": "12", "text": "und um Mauerwerk und Steinhaufen zu kaufen und Holz und gehauenen Stein zu kaufen, um die Brüche des Hauses des HERRN zu reparieren und für alles, was für das Haus ausgelegt war, um es zu reparieren."}, {"verse": "13", "text": "Aber für das Haus des HERRN waren keine Schalen aus Silber, Schnupftabak, Becken, Posaunen, goldenen oder silbernen Gefäßen des Geldes, das in das Haus des HERRN gebracht wurde, gemacht:"}, {"verse": "14", "text": "Das gaben sie aber den Arbeitern und reparierten damit das Haus des HERRN."}, {"verse": "15", "text": "Und sie rechneten nicht mit den Männern, in deren Hand sie das Geld lieferten, das sie den Arbeitern geben sollten; denn sie handelten treu."}, {"verse": "16", "text": "Das Sündengeld und das Sündengeld wurden nicht in das Haus des HERRN gebracht; es waren die Priester."}, {"verse": "17", "text": "Da zog Hasael, der König von Syrien, hinauf und kämpfte gegen Gathund nahm es; und Hasael setzte sein Angesicht auf, nach Jerusalem hinaufzuziehen."}, {"verse": "18", "text": "Und Joasch, der König von Juda, nahm alles Heilige, was Joshaphat und Jehoramas und Ahasia, seine Väter, Könige von Judaha, geweiht hatten, und seine eigenen heiligen Dinge und alles Gold, das in den Schätzen des Hauses des HERRN und im Hause des Königs gefunden war, und sandte es nach Hasael, dem König von Syrien; und er zog weg von Jerusalem."}, {"verse": "19", "text": "Was aber mehr von Joasch zu sagen ist und alles, was er getan hat, steht da nicht geschrieben in der Chronik der Könige von Judaheim?"}, {"verse": "20", "text": "Und seine Knechte machten sich auf und machten eine Verschwörung und töteten Joas im Hause Millos, das hinabgeht nach Sillach."}, {"verse": "21", "text": "Denn Jozachar, der Sohn Schimas, und Jozabad, der Sohn Schomers, seine Knechte, schlugen ihn, und er starb; und sie begruben ihn mit seinen Vätern in der Stadt David. Und sein Sohn Amazja ward König in seinem Hause."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Im dreiundzwanzigsten Jahr Joas, des Sohnes Ahasias, des Königs von Juda, ward Joahas, des Sohnes Jehus, König über Israel in Samarien und regierte siebzehn Jahre."}, {"verse": "2", "text": "Und er tat, was böse war in den Augen des HERRN, und folgte den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen ließ; er ging nicht davon."}, {"verse": "3", "text": "Und der Zorn des HERRN entbrannte gegen Israel, und er gab sie in die Hand Hasaels, des Königs von Syrien, und in die Hand Benhadads, des Sohnes Hasaels, alle ihre Tage."}, {"verse": "4", "text": "Und Joahas flehte den HERRN an, und der HERR hörte auf ihn; denn er sah die Unterdrückung Israels, weil der König von Syrien sie unterdrückte."}, {"verse": "5", "text": "<unk> Und der HERR gab Israel einen Retter, so daß sie unter der Hand der Syrer auszogen; und die Kinder Israel wohnten in ihren Tentzen, wie vorher."}, {"verse": "6", "text": "Doch zogen sie nicht von den Sünden des Hauses Jerobeam ab, die Israel sündigen ließen, sondern wandelten dahin; und es blieb der Hain auch in Samarien. )"}, {"verse": "7", "text": "Und er ließ von dem Volk nicht Joahas, sondern fünfzig Reiter und zehn Streitwagen und zehntausend Fußmenschen; denn der König von Syrien hatte sie vernichtet und sie wie Staub gemacht durch Schwellengarnituren."}, {"verse": "8", "text": "Was aber mehr von Joahasan zu sagen ist, und alles, was er getan hat, und seine Macht, ist das nicht geschrieben in der Chronik der Könige von Israel?"}, {"verse": "9", "text": "Und Joahas schlief mit seinen Vätern, und sie begruben ihn in Samaria. Und Joasch, sein Sohn, ward König in seinem Hause."}, {"verse": "10", "text": "Im siebenunddreißigsten Jahr Joas, des Königs von Juda, ward Joas, der Sohn Joahas, König über Israel in Samarien und regierte sechzehn Jahre."}, {"verse": "11", "text": "Und er tat, was böse war in den Augen des HERRN; er wich nicht von allen Sünden Jerobeams, des Sohnes Nebats, der Israel sündigte, sondern wandelte darin."}, {"verse": "12", "text": "Was aber mehr von Joasch zu sagen ist und alles, was er tat, und seine Macht, womit er gegen Amazja, den König von Judaha, kämpfte, ist das nicht geschrieben in der Chronik der Könige von Israel?"}, {"verse": "13", "text": "Und Joasch schlief mit seinen Vätern, und Jerobeam saß auf seinem Thron. Joasch aber ward begraben in Samaria mit den Königen Israels."}, {"verse": "14", "text": "Elisa aber wurde krank von seiner Krankheit, woran er starb; und Joas, der König von Israel, kam zu ihm herab und weinte über sein Angesicht und sprach: O mein Vaterland, mein Vaterland, der Wagen Israels und der Reiter davon."}, {"verse": "15", "text": "Und Elisa sprach zu ihm: Nimm Bogen und Pfeile. Und er nahm Bogen und Pfeile zu sich."}, {"verse": "16", "text": "Und er sprach zum König von Israel: Lege deine Hand auf die Schale. Und er legte seine Hand auf sie; und Elisa legte seine Hände auf die Hände des Königs."}, {"verse": "17", "text": "Und er sprach: Öffne das Fenster ostwärts. Und er öffnete es. Da sprach Elisa: Schieß! Und er schlug. Und er sprach: Der Pfeil der Erlösung des HERRN und der Pfeil der Erlösung aus Syrien. Denn du sollst die Syrer schlagen in Aphek, bis du sie verzehrt hast."}, {"verse": "18", "text": "Und er sprach: Nimm die Pfeile. Und er nahm sie. Und er sprach zum König von Israel: Schlage auf die Erde. Und er schlug dreimal und blieb stehen."}, {"verse": "19", "text": "Und der Mann Gottes ward wütend auf ihn und sprach: Du hättest fünf oder sechs Mal schlagen sollen; dann hättest du Syrien geschlagen, bis du es verzehrt hättest; nun aber sollst du Syrien schlagen, aber dreimal."}, {"verse": "20", "text": "Und Elisa starb, und sie begruben ihn. Und die Bande der Moabiter fielen bei der Ankunft des Jahres in das Land ein."}, {"verse": "21", "text": "Und es geschah, als sie eine Menschenmenge begruben, siehe, da spähten sie eine Menschenbande aus; und sie warfen den Mann in das Grab Elias. Und als der Mann niedergelassen ward und die Gebeine Elischas berührte, erwachte er und stand auf seinen Füßen."}, {"verse": "22", "text": "Aber Hasael, der König von Syrien, unterdrückte Israel alle Tage Joahas."}, {"verse": "23", "text": "Und der HERR war ihnen gnädig und hatte Mitleid mit ihnen und achtete auf sie wegen seines Bundes mit Abraham, Jesaja und Jakob und wollte sie nicht vernichten, noch warf er sie aus seiner Gegenwart wie Jesus."}, {"verse": "24", "text": "Und Hasael, der König von Syrien, starb; und Benhadad, sein Sohn, regierte in seinem Hause."}, {"verse": "25", "text": "Und Joas, der Sohn Joahas, nahm wieder aus der Hand Benhadads, des Sohnes Hasaels, der Städte, die er aus der Hand seines Vaters Joahas durch Krieg genommen hatte. Dreimal schlug Joasch ihn und rettete die Städte Israels."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Im zweiten Jahr Joas, des Sohnes Joahas, des Königs von Israel, regierte Amazja, der Sohn Joas, des Königs von Judaha."}, {"verse": "2", "text": "Er war fünfundzwanzig Jahre alt, als er König wurde, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Joaddan von Jerusalem."}, {"verse": "3", "text": "Und er tat, was recht war in den Augen des HERRN, aber nicht wie sein Vater David; er tat alles, wie sein Vater Joas starb."}, {"verse": "4", "text": "Doch die Höhen wurden nicht verirrt: Noch opferte und räucherte das Volk auf den Höhen."}, {"verse": "5", "text": "Und es begab sich: Sobald das Reich in seiner Hand bestätigt war, erschlug er seine Knechte, die den König, seinen Vater, getötet hatten."}, {"verse": "6", "text": "Aber die Kinder der Mörder tötete er nicht; nach dem, was im Buch des Gesetzes Mose geschrieben steht, worin der HERR gebietet und spricht: Die Väter sollen nicht hingerichtet werden für die Kinder, noch die Kinder für die Väter, sondern ein jeder soll hingerichtet werden für seine Sünden."}, {"verse": "7", "text": "Und er tötete Edom im Salztal zehntausend und nahm Sela durch Krieg und gab ihm den Namen Joktheel bis auf diesen Tag."}, {"verse": "8", "text": "Da sandte Amazja Boten nach Joashs, dem Sohn Joahas, des Sohnes Joahas, des Königs von Israel, und sprach: Komet, lasst uns einander ins Antlitz schauen."}, {"verse": "9", "text": "Und Joasch, der König von Israel, sandte zu Amazja, dem König von Judaha, und sprach: Die Distel, die im Libanon war, sandte hin zu der Zeder, die im Libanon war, und sprach: Gib deine Tochter meinem Sohn zur Frau! Und es ging hin durch ein wildes Tier, das im Libanon war, und trat die Distel herab."}, {"verse": "10", "text": "Wahrlich, du hast Edoma geschlagen, und dein Herz hat dich emporgehoben. Herrlichkeit hierüber, und bleibe zu Hause. Denn warum sollst du dich in dein Leid einmischen, daß du verwirrst, ja, denket und Juda mit ihm?"}, {"verse": "11", "text": "Da ging Joasch, der König von Israel, hinauf; und er und Amazja, der König von Juda, sahen einander ins Angesicht Bethsemeses, das zu Judaha gehört."}, {"verse": "12", "text": "Und Juda ward schlimmer vor Israel, und sie flohen alle zu ihren Tentern."}, {"verse": "13", "text": "Und Joasch, der König von Israel, nahm Amazja, den König von Judaha, den Sohn Joasch, des Sohnes Ahasias, zu Bethsemeshem, und kam nach Jerusalem und schlug die Mauer Jerusalems vom Tor Ephraims bis an die Tore der Ecke, vierhundert Kugeln."}, {"verse": "14", "text": "Und er nahm alles Gold und Silber und alle Gefäße, die im Hause des HERRN und in den Schätzen des Königshauses und der Geiseln gefunden wurden, und kehrte nach Samarien zurück."}, {"verse": "15", "text": "Was aber mehr von Joas zu sagen ist und seine Macht und wie er mit Amazja, dem König von Judaha, gekämpft hat, steht geschrieben in der Chronik der Könige von Israel?"}, {"verse": "16", "text": "Und Joasch schlief mit seinen Vätern und wurde begraben in Samaria mit den Königen Israels; und sein Sohn Jerobeam ward König in seinem Stand."}, {"verse": "17", "text": "Und Amazja, der Sohn Joas, des Königs von Juda, lebte nach dem Tod Joas, des Sohnes Joahas, des Königs von Israel, fünfzehn Jahre."}, {"verse": "18", "text": "Und ist das nicht geschrieben in der Chronik der Könige von Judaha?"}, {"verse": "19", "text": "Nun machten sie eine Verschwörung gegen ihn zu Jerusalem; und er floh nach Lachis; aber sie sandten ihm nach Lachis und töteten ihn dort."}, {"verse": "20", "text": "Und sie brachten ihn auf Hufeisen. Und er wurde begraben zu Jerusalem mit seinen Vätern in der Stadt David."}, {"verse": "21", "text": "Und das ganze Volk Juda nahm Asarja, der sechzehn Jahre alt war, und machte ihn zum König statt seines Vaters Amazja."}, {"verse": "22", "text": "Er baute Elath und stellte es nach Judahdaheim wieder her, danach schlief der König mit seinen Vätern."}, {"verse": "23", "text": "Im fünfzehnten Jahr Amazjas, des Sohnes Joasch, des Königs von Juda, begann Jerobeam, des Sohnes Joasch, des Königs von Israel, zu Samarien zu regieren und regierte einundvierzig Jahre."}, {"verse": "24", "text": "Und er tat, was böse war in den Augen des HERRN. Er wich nicht von allen Sünden Jerobeams, des Sohnes Nebats, der Israel sündigte."}, {"verse": "25", "text": "Er stellte die Küste Israels wieder her vom Eindringen Hamaths in das Meer der Ebene, nach dem Wort des HERRN, Gottes Israels, das er durch die Hand seines Knechtes Jonas, des Sohnes Amittais, des Propheten Gathhepherr, redete."}, {"verse": "26", "text": "Denn der HERR sah das Elend Israels, daß es sehr erbittert war; denn es gab keine Zuflucht, keine Linke und keinen Helfer für Israel."}, {"verse": "27", "text": "Und der HERR sagte nicht, daß er den Namen Israels auslöschen wolle aus dem Himmel; sondern er rettete sie durch die Hand Jerobeams, des Sohnes Joas."}, {"verse": "28", "text": "Was aber mehr von Jerobeam zu sagen ist und alles, was er getan hat, und seine Macht, wie er gekämpft hat und wie er Damaskus und Hamatha, die zu Judaha gehörten, wiedergewonnen hat, das steht geschrieben in der Chronik der Könige von Israel."}, {"verse": "29", "text": "Und Jerobeam schlief mit seinen Vätern, auch mit den Königen Israels; und Sacharja, sein Sohn, ward König in seinem Hause."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Im siebenundzwanzigsten Jahr Jerobeams, des Königs von Israel, begann Asarja, der Sohn Amazjas, des Königs von Juda, zu regieren."}, {"verse": "2", "text": "Sechzehn Jahre alt war er, als er König wurde, und regierte zweiundfünfzig Jahre zu Jerusalem. Seine Mutter hieß Jecholia von Jerusalem."}, {"verse": "3", "text": "Und er tat, was recht war in den Augen des HERRN, nach allem, was sein Vater Amazja getan hatte;"}, {"verse": "4", "text": "Speichern Sie, dass die Höhen nicht entfernt wurden: die Menschen opferten und verbrannten Weihrauch noch auf den hohen Plätzen."}, {"verse": "5", "text": "Und der HERR schlug den König, so daß er ein Aussätziger war bis an den Tag seines Todes und wohnte in mehreren Häusern. Und Jotham, der Sohn des Königs, war über das Haus und richtete das Volk des Landes."}, {"verse": "6", "text": "Was aber mehr von Azarias zu sagen ist und alles, was er getan hat, steht nicht geschrieben in der Chronik der Könige von Judaha?"}, {"verse": "7", "text": "Und Asarja schlief mit seinen Vätern; und sie begruben ihn mit seinen Vätern in der Stadt David. Und sein Sohn Jotham ward König in seinem Hause."}, {"verse": "8", "text": "Im achtunddreißigsten Jahr Asarjas, des Königs von Juda, regierte Sacharja, der Sohn Jerobeams, sechs Monate zu Samarien über Israel."}, {"verse": "9", "text": "Und er tat, was böse war in den Augen des HERRN, wie seine Väter getan hatten. Er wich nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigte."}, {"verse": "10", "text": "Und Sallum, der Sohn Jabeschs, verschworen sich gegen ihn und schlugen ihn vor dem Volk und töteten ihn und regierten in seiner Standhaftigkeit."}, {"verse": "11", "text": "Was aber mehr von Sacharja zu sagen ist, siehe, das ist geschrieben in der Chronik der Könige von Israel."}, {"verse": "12", "text": "Das war das Wort des HERRN, das er zu Jehu redete und sprach: Deine Söhne werden bis zur vierten Generation auf dem Thron Israels sitzen."}, {"verse": "13", "text": "Schallum, der Sohn Jabeschs, ward König im neununddreißigsten Jahr Ussias, des Königs von Judaha; und er regierte einen ganzen Monat in Samarien."}, {"verse": "14", "text": "Denn Menahem, der Sohn Gadis, zog hinauf von Tirzahet und kam nach Samaria und schlug Schallum, den Sohn Jabeschs, zu Samarien und erschlug ihn und regierte in seinem Hause."}, {"verse": "15", "text": "Und die übrigen Taten Schallums und seine Verschwörung, die er verstand, siehe, sie sind geschrieben im Buch der Chroniken der Könige von Israel."}, {"verse": "16", "text": "Da schlug Menahem Tiphsahem und alles, was darin war, und seine Küsten von Tirzahem; denn sie öffneten sich ihm nicht, darum schlug er ihn; und alle Frauen, die darin mit Kind waren, zerriss er."}, {"verse": "17", "text": "Im neununddreißigsten Jahr Asarjas, des Königs von Juda, begann Menahem, der Sohn Gadis, über Israel zu regieren, und regierte zehn Jahre zu Samarien."}, {"verse": "18", "text": "Und er tat, was böse war in den Augen des HERRN. Und er wich nicht alle seine Tage von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigte."}, {"verse": "19", "text": "Und Pul, der König von Assyrien, zog gegen das Land; und Menahem gab Pul tausend Talente Silber, daß seine Hand bei ihm sei, um das Reich in seiner Hand zu bestätigen."}, {"verse": "20", "text": "Und Menahem verlangte von jedem Mann fünfzig Schekel Silber, um dem König von Assyrien das Geld zu geben. Da kehrte der König von Assyrien zurück und blieb nicht im Lande."}, {"verse": "21", "text": "Was aber mehr von Menahemm zu sagen ist und alles, was er getan hat, steht da nicht geschrieben in der Chronik der Könige von Israel?"}, {"verse": "22", "text": "Und Menahem schlief mit seinen Vätern, und sein Sohn Pekahia regierte in seinem Hause."}, {"verse": "23", "text": "Im fünfzigsten Jahr Asarjas, des Königs von Juda Pekahia, ward der Sohn Menahems König über Israel in Samarien und regierte zwei Jahre."}, {"verse": "24", "text": "Und er tat, was böse war in den Augen des HERRN. Er wich nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigte."}, {"verse": "25", "text": "Pekah aber, der Sohn Remaljas, ein Hauptmann des Zischs, verschworen sich gegen ihn und schlugen ihn in Samaria, im Palast des Königshauses, mit Argob und Ariehund mit ihm fünfzig Männer der Gileadites. und er tötete ihn und regierte in seinem Zimmer."}, {"verse": "26", "text": "Was aber mehr von Pekahia zu sagen ist und alles, was er gelernt hat, siehe, das steht geschrieben in der Chronik der Könige von Israel."}, {"verse": "27", "text": "Im zweiundfünfzigsten Jahr Asarjas, des Königs von Juda Pekah, ward der Sohn Remaljas König über Israel in Samarien und regierte zwanzig Jahre."}, {"verse": "28", "text": "Und er tat, was böse war in den Augen des HERRN. Er wich nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigte."}, {"verse": "29", "text": "Zu den Tagen Pekahs, des Königs von Israel, kam Tiglathpileser, der König von Assyrien, und nahm Ijon, Abelbethmaacha, Janoah, Kedesh, Hazor, Gilead, Galiläa, das ganze Land Naphtalia und führte sie gefangen nach Assyrien."}, {"verse": "30", "text": "Und Hosia, der Sohn Elas, machte eine Verschwörung gegen Pekach, den Sohn Remaljas, und schlug ihn und tötete ihn und regierte in seinem Stand im zwanzigsten Jahr Jothams, des Sohnes Usia."}, {"verse": "31", "text": "Was aber mehr von Pekahs Taten zu sagen ist und alles, was er tat, siehe, das steht geschrieben in der Chronik der Könige von Israel."}, {"verse": "32", "text": "Im zweiten Jahr Pekahs, des Sohnes Remaljas, des Königs von Israel, wurde Jotham, der Sohn Usias, des Königs von Juda, König."}, {"verse": "33", "text": "Fünfundzwanzig Jahre alt war er, als er König wurde, und regierte sechzehn Jahre zu Jerusalem. Seine Mutter hieß Jerusalem, die Tochter Zadoks."}, {"verse": "34", "text": "Und er tat, was vor dem HERRN recht war; er tat, was sein Vater Usia getan hatte."}, {"verse": "35", "text": "Doch die Höhen wurden nicht entfernt: Das Volk opferte und verbrannte Räucherstäbchen noch an den Höhen. Er baute das höhere Tor des Hauses des HERRN."}, {"verse": "36", "text": "Was aber mehr von Jotham zu sagen ist und alles, was er getan hat, steht da nicht geschrieben in der Chronik der Könige von Judaha?"}, {"verse": "37", "text": "In jenen Tagen fing der HERR an, gegen Juda Rezin, den König von Syrien, und Peka, den Sohn Remaljas, zu senden."}, {"verse": "38", "text": "Und Jotham schlief mit seinen Vätern und wurde begraben mit seinen Vätern in der Stadt Davids, seines Vaters, und sein Sohn Ahas ward König in seinem Hause."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Im siebzehnten Jahr Pekahs, des Sohnes Remaljas Ahas, des Sohnes Jothams, des Königs von Juda, ward König."}, {"verse": "2", "text": "Zwanzig Jahre alt war Ahas, als er König wurde, und regierte sechzehn Jahre zu Jerusalem und tat nicht, was recht war in den Augen des HERRN, seines Gottes, wie sein Vater David."}, {"verse": "3", "text": "Er aber wandelte auf dem Weg der Könige Israels, ja, und ließ seinen Sohn durch das Feuer ziehen nach den Greueln der Heiden, die der HERR vor den Kindern Israel ausgestoßen hatte."}, {"verse": "4", "text": "Und er opferte und verbrannte Weihrauch auf den Höhen und auf den Hügeln und unter allen grünen Bäumen."}, {"verse": "5", "text": "Da zogen Rezin, der König von Syrien, und Pekah, der Sohn Remaljas, der König von Israel, nach Jerusalem herauf und belagerten Ahaza, konnten ihn aber nicht überwinden."}, {"verse": "6", "text": "Zu dieser Zeit kam Rezin, der König von Syrien, wieder nach Elath und zog die Juden aus Elath. Und die Syrer kamen nach Elath und wohnten dort bis heute."}, {"verse": "7", "text": "Und Ahas sandte Boten zu Tiglathpileser, dem König von Assyrien, und sprach: Ich bin dein Knecht und dein Sohn. Komm herauf und errette mich aus der Hand des Königs von Syrien und aus der Hand des Königs von Israel, der sich gegen mich erhebt."}, {"verse": "8", "text": "Und Ahas nahm das Silber und Gold, das im Hause des HERRN und in den Schätzen des Königshauses gefunden war, und sandte es dem König von Assyrien zum Geschenk."}, {"verse": "9", "text": "Und der König von Assyrien hörte auf ihn; denn der König von Assyrien zog hinauf gegen Damaskus und nahm es und führte sein Volk gefangen nach Kirchland und tötete Rezi."}, {"verse": "10", "text": "Und der König Ahas zog nach Damaskus, um Tiglathpfähler, den König von Assyrien, zu treffen, und sah einen Altar, der zu Damaskus war. Und der König Ahas sandte dem Priester Urija die Gestalt des Altars und das Muster des Altars, nach allem, was darin getan war."}, {"verse": "11", "text": "Und Urija, der Priester, baute einen Altar nach allem, was König Ahas von Damaskus gesandt hatte. Da kam der Priester Urija gegen den König Ahas aus Damaskus."}, {"verse": "12", "text": "Und als der König von Damaskus kam, sah der König den Altar; und der König näherte sich dem Altar und opferte darauf."}, {"verse": "13", "text": "Und er verbrannte sein Brandopfer und sein Speisopfer und goss sein Getränkeopfer und streute das Blut seines Friedensopfers auf den Altar."}, {"verse": "14", "text": "Und er brachte auch den Brasen-Altar, der vor dem HERRN war, von der Haustür, vom Altar bis zum Haus des HERRN, und setzte ihn auf die Nordseite des Altars."}, {"verse": "15", "text": "Und König Ahas befahl dem Priester Urija und sprach: Auf dem großen Altar brenne das Morgenopfer und das Abendmahl und das Abendmahl und das Opfer des Königs und sein Speisopfer, mit dem Brandopfer des ganzen Volkes des Landes und ihrem Speisopfer und ihrem Getränkeopfer; und sprenge darauf alles Blut des Brandopfers und alles Blut des Opfers; und der Brandaltar soll für mich sein, daß ich mich erkundige."}, {"verse": "16", "text": "So tat Urija, der Priester, nach allem, was König Ahas geboten hatte."}, {"verse": "17", "text": "Und König Ahas schnitt die Grenzen der Basen ab und entfernte den Schlamm von ihnen; und er nahm das Meer von den Ochsen, die darunter waren, und legte es auf einen Pflaster aus Steinen."}, {"verse": "18", "text": "Und das Versteck um des Sabbats willen, das sie im Hause gebaut hatten, und der Eingang des Königs machten ihn vom Haus des HERRN zum König von Assyrien."}, {"verse": "19", "text": "Was aber mehr von Ahas zu sagen ist, das hat er gelernt, steht es nicht geschrieben in der Chronik der Könige von Judaha?"}, {"verse": "20", "text": "Und Ahas schlief mit seinen Vätern und wurde begraben mit seinen Vätern in der Stadt David. Und sein Sohn Hiskia ward König in seinem Hause."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Im zwölften Jahr des Ahas, des Königs von Juda, begann Hosia, der Sohn Elas, neun Jahre lang in Samaria über Israel zu regieren."}, {"verse": "2", "text": "Und er tat, was böse war in den Augen des HERRN, aber nicht wie die Könige Israels, die vor ihm waren."}, {"verse": "3", "text": "Gegen ihn trat Shalmaneser, der König von Assyrien, herauf, und Hosia wurde sein Knecht und gab ihm Geschenke."}, {"verse": "4", "text": "Und der König von Assyrien fand Verschwörung in Hoschaja; denn er hatte Boten zu So, dem König von Ägypten, gesandt und dem König von Assyrien kein Geschenk gemacht, wie er es Jahr für Jahr getan hatte; darum schloß ihn der König von Assyrien auf und band ihn ins Gefängnis."}, {"verse": "5", "text": "Und der König von Assyrien zog hinauf durch das ganze Land und zog hinauf nach Samarien und belagerte es drei Jahre."}, {"verse": "6", "text": "Im neunten Jahr Hoseas nahm der König von Assyrien Samarien und führte Israel nach Assyrien und setzte sie in Hala und Habor am Fluss Gosana und in die Städte der Medeser."}, {"verse": "7", "text": "Denn es war so, daß die Kinder Israel gesündigt hatten gegen den HERRN, ihren Gott, der sie aus Ägyptenland geführt hatte, aus der Hand des Pharao, des Königs von Ägypten, und andere Götter fürchteten,"}, {"verse": "8", "text": "Und wandelte in den Satzungen der Heiden, die der HERR vor den Kindern Israel und vor den Königen Israels ausgestoßen hatte, die sie verrückt gemacht hatten."}, {"verse": "9", "text": "Und die Kinder Israel taten heimlich, was nicht recht war gegen den HERRN, ihren Gott, und bauten sie in allen ihren Städten, vom Turm der Wächter bis zur umzäunten Stadt."}, {"verse": "10", "text": "Und sie richteten sie auf in jeden hohen Berg und unter jeden grünen Baum,"}, {"verse": "11", "text": "Und dort verbrannten sie an allen Höhen, wie die Heiden, die der HERR vor sich her getragen hatte, und taten Böses, um den HERRN zum Zorn zu reizen."}, {"verse": "12", "text": "Denn sie dienten Götzendienern, von denen der HERR zu ihnen gesagt hatte: Das sollt ihr nicht tun."}, {"verse": "13", "text": "Doch der HERR zeugte gegen Israel und gegen Judahdaha durch alle Propheten und durch alle Seher und sprach: Wende dich von deinen bösen Wegen ab und halte meine Gebote und meine Satzungen nach allem Gesetz, das ich deinen Vätern geboten habe und das ich dir von meinen Knechten, den Propheten, gesandt habe."}, {"verse": "14", "text": "Obwohl sie nicht hören wollten, verhärteten sie ihren Hals wie ihren Vätern, die nicht an den HERRN, ihren Gott, glaubten."}, {"verse": "15", "text": "Und sie verwarfen seine Verjährung und seinen Bund, den er mit ihren Vätern gemacht hatte, und seine Zeugnisse, die er gegen sie ausgesagt hatte; und sie folgten der Eitelkeit und wurden eitel und gingen den Heiden nach, die ringsum um sie waren, von denen der HERR sie aufgeladen hatte, daß sie sie nicht mögen sollten."}, {"verse": "16", "text": "Und sie verließen alle Gebote des HERRN, ihres Gottes, und ließen sie Bilder schmelzen, zwei Kälber, machten eine Hütte und beteten das ganze Heer des Himmels an und dienten dem Baal."}, {"verse": "17", "text": "Und sie ließen ihre Söhne und Töchter durch das Feuer ziehen und verwendeten Weissagungen und Verzauberungen und verkauften sich, Böses zu tun vor dem HERRN, um ihn zum Zorn zu reizen."}, {"verse": "18", "text": "Da ward der HERR sehr zornig auf Israel und entfernte sie aus seinen Augen. Nur der Stamm Juda allein blieb übrig."}, {"verse": "19", "text": "Und Juda hielt nicht die Gebote des HERRN, ihres Gottes, sondern wandelte in den Satzungen Israels, die sie verrückten."}, {"verse": "20", "text": "Und der HERR verwarf alle Nachkommen Israels und bedrängte sie und lieferte sie in die Hand der Raubtiere, bis er sie aus seinen Augen ausgestoßen hatte."}, {"verse": "21", "text": "Denn er zerriß Israel aus dem Hause Davids; und sie machten Jerobeam zum Sohn Nebats, des Königs. Und Jerobeam zog Israel davon, dem HERRN zu folgen, und ließ sie sündigen zu einer großen Sünde."}, {"verse": "22", "text": "Denn die Kinder Israel wandelten in allen Sünden Jerobeams, die er tat; sie zogen nicht von ihnen ab;"}, {"verse": "23", "text": "Bis der HERR Israel aus seinen Augen entfernte, wie er von allen seinen Knechten gesagt hatte, wurden die Propheten von Israel aus ihrem eigenen Land nach Assyrien geführt bis auf diesen Tag."}, {"verse": "24", "text": "Und der König von Assyrien brachte Männer aus Babylonien und aus Kutta und aus Avaa und aus Hamat und aus Sepharvaimund und setzte sie in die Städte Samarias statt in die Kinder Israel; und sie besaßen Samaria und wohnten darin in den Städten."}, {"verse": "25", "text": "Und so fürchteten sie sich vor dem HERRN am Anfang ihrer Wohnstätte nicht. Darum sandte der HERR Löwen zu ihnen, die einige von ihnen töteten."}, {"verse": "26", "text": "Darum redeten sie mit dem König von Assyrien und sprachen: Die Nationen, die du weggeführt und in die Städte Samarias gesetzt hast, kennen nicht die Weise des Gottes des Landes; darum hat er Löwen zu ihnen gesandt und, siehe, sie töten sie, weil sie die Weise des Gottes des Landes nicht kennen."}, {"verse": "27", "text": "Da befahl der König von Assyrien und sprach: Trage hin zu einem der Priester, die du von dort gebracht hast; und laß sie hingehen und darin wohnen, und laß ihn sie lehren nach der Weise des Gottes des Landes."}, {"verse": "28", "text": "Da kam einer der Priester, die sie von Samaria weggeführt hatten, und wohnte zu Bethel und lehrte sie, wie sie den HERRN fürchten sollten."}, {"verse": "29", "text": "Aber jede Nation machte Götter aus ihren eigenen und stellte sie in die Häuser der Höhen, die die Samariter hatten, jede Nation in ihren Städten, wo sie wohnten."}, {"verse": "30", "text": "Und die Männer von Babylon machten Sukkkothbenothet, und die Männer von Cuth machten Nergal, und die Männer von Hamat machten Ashima,"}, {"verse": "31", "text": "Und die Aviten machten Nibhas und Tartakus, und die Sepharviter verbrannten ihre Kinder in Feuer zu Adrammelech und Anammelech, den Göttern Sepharvaimas."}, {"verse": "32", "text": "Und sie fürchteten den HERRN und machten sich aus den niedrigsten unter ihnen Priester der Hohenplätze, die für sie opferten in den Häusern der Höhen."}, {"verse": "33", "text": "Sie fürchteten den HERRN und dienten ihren eigenen Göttern nach der Weise der Nationen, die sie von dort fortführten."}, {"verse": "34", "text": "Sie fürchten sich nicht vor dem HERRN, noch fürchten sie sich vor ihrer Verjährung oder nach ihren Verordnungen oder nach dem Gesetz und Gebot, das der HERR den Kindern Jakob, die er Israel nannte, geboten hat."}, {"verse": "35", "text": "Und mit wem der HERR einen Bund gemacht und sie aufgeladen hatte und sprach: Fürchtet euch nicht vor anderen Göttern und beugt euch nicht vor ihnen, noch dient ihr ihnen, noch opfert ihr ihnen."}, {"verse": "36", "text": "Aber der HERR, der euch mit großer Macht und ausgestreckter Rüstung aus Ägyptenland heraufgeführt hat, den sollt ihr fürchten, und ihn sollt ihr anbeten, und ihm sollt ihr opfern."}, {"verse": "37", "text": "Und die Satzungen und Verordnungen und das Gesetz und das Gebot, das er für euch geschrieben hat, sollt ihr bedacht sein, für immer zu tun; und ihr sollt andere Götter nicht fürchten."}, {"verse": "38", "text": "Und den Bund, den ich mit euch gemacht habe, sollt ihr nicht vergessen; auch sollt ihr andere Götter nicht fürchten."}, {"verse": "39", "text": "Aber der HERR, euer Gott, sollt euch fürchten, und er wird euch aus der Hand all eurer Feinde befreien."}, {"verse": "40", "text": "Aber sie hörten nicht, sondern folgten ihrem früheren Verhalten."}, {"verse": "41", "text": "Und diese Nationen fürchteten den HERRN und dienten ihren geschnitzten Bildern, ihren Kindern und ihren Kindern; wie ihre Väter auch, so tun sie es bis zum heutigen Tag."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Nun begab es sich: Im dritten Jahr Hoscheas, des Sohnes Elas, des Königs von Israel, fing Hiskia, der Sohn Ahas, des Königs von Juda, an zu regieren."}, {"verse": "2", "text": "Fünfundzwanzig Jahre alt war er, als er König wurde; und er regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß auch Abi, die Tochter Zacharias."}, {"verse": "3", "text": "Und er tat, was recht war in den Augen des HERRN, nach allem, was sein Vater David gestorben ist."}, {"verse": "4", "text": "Und er entfernte die hohen Stätten und bremste die Bilder und schnitt die Sträucher nieder und bremste die Büschelschlange, die Mose gemacht hatte; denn bis auf jene Tage verbrannten die Kinder Israel darin Weihrauch, und er nannte sie Nehushtana."}, {"verse": "5", "text": "Er vertraute auf den HERRN, den Gott Israels, so daß nach ihm niemand war wie er unter allen Königen von Judaha, noch wie vor ihm."}, {"verse": "6", "text": "Denn er kleidete zum HERRN und wich nicht davon, ihm zu folgen, sondern hielt seine Gebote, die der HERR Mose befohlen hatte."}, {"verse": "7", "text": "Und der HERR war bei ihm, und es erging ihm wohl, wohin er auch ging, und er lehnte sich wider den König von Assur auf und diente ihm nicht."}, {"verse": "8", "text": "Er schlug die Philister bis zum Gazastreifen und dessen Grenzen, vom Turm der Wächter bis zur umzäunten Stadt."}, {"verse": "9", "text": "Und es begab sich: Im vierten Jahr des Königs Hiskia, dem siebenten Jahr Hosias, des Sohnes Elas, des Königs von Israel, zog Shalmaneser, der König von Assyrien, herauf und belagerte es."}, {"verse": "10", "text": "Und nach drei Jahren nahmen sie es. Im sechsten Jahr Hiskia, dem neunten Jahr Hosias, des Königs von Israel, wurde Samaria genommen."}, {"verse": "11", "text": "Und der König von Assyrien führte Israel nach Assyrien und legte sie in Hala und Habor am Fluss Gosanund in die Städte der Medeser;"}, {"verse": "12", "text": "Denn sie gehorchten nicht der Stimme des HERRN, ihres Gottes, sondern übertraten seinen Bund und alles, was Mose, der Knecht des HERRN, befahl, und wollten sie nicht hören, noch sie tun."}, {"verse": "13", "text": "Und im vierzehnten Jahr des Königs Hiskia zog Sennacherib, der König von Assyrien, gegen alle umzäunten Städte Judahs herauf und nahm sie gefangen."}, {"verse": "14", "text": "Und Hiskia, der König von Juda, sandte zum König von Assyrien nach Lachischund sprach: Ich habe Anstoß; kehre von mir zurück; was du mir auflegst, will ich ertragen. Und der König von Assyrien bestimmte Hiskia, dem König von Juda, dreihundert Talente Silber und dreißig Talente Gold."}, {"verse": "15", "text": "Und Hiskia gab ihm alles Silber, das im Hause des HERRN und in den Schätzen des Königshauses gefunden war."}, {"verse": "16", "text": "Zu jener Zeit schnitt Hiskia das Gold ab von den Toren des Tempels des HERRN und von den Säulen, die Hiskia, der König von Juda, überzogen hatte, und gab es dem König von Assyrien."}, {"verse": "17", "text": "Und der König von Assyrien sandte Tartan und Rabsaris und Rabschak von Lachisch zum König Hiskia mit einer großen Heerschar gegen Jerusalem. Und sie zogen hinauf und kamen nach Jerusalem. Und als sie heraufgekommen waren, kamen sie und standen neben dem Strom des oberen Beckens, das auf der Straße des Feldes ist."}, {"verse": "18", "text": "Und als sie zum König gerufen hatten, kamen zu ihnen Eliakim, der Sohn Hilkiahs, der über den Haushalt war, und Sabna, der Schriftgelehrte, und Joa, der Sohn Asaphs, des Auftragnehmers."}, {"verse": "19", "text": "Und Rabschaja sprach zu ihnen: Sprich jetzt zu Hiskia: So spricht der große König, der König von Assyrien: Welches Vertrauen hast du da?"}, {"verse": "20", "text": "Sprichst du, nein, sie sind nur leere Worte. Ich habe Rat und Kraft für den Krieg. Wem vertraust du nun, daß du dich gegen mich auflehnst?"}, {"verse": "21", "text": "Nun siehst du, daß du auf den Stab dieses gequälten Schilfs vertraust, ja, auf Ägypter, auf den, wenn sich ein Mann lehnt, er in seine Hand gehen und ihn durchbohren wird; und Pharao, der König von Ägypten, auf alle, die ihm vertrauen."}, {"verse": "22", "text": "Wenn ihr aber zu mir sagt: Wir vertrauen auf den HERRN, unseren Gott: Ist das nicht die Heide, deren Höhen und Altäre Hiskia in die Irre geführt und zu Juda und Jerusalem gesprochen hat: Ihr sollt vor diesem Altar in Jerusalem anbeten?"}, {"verse": "23", "text": "Darum bete ich darum: Gib meinem Herrn, dem König von Assyrien, Versprechungen, und ich werde dich zweitausend Pferde befreien, wenn du von deiner Seite imstande bist, Reiter auf sie zu legen."}, {"verse": "24", "text": "Wie willst du dann das Angesicht eines Hauptmanns abwenden, der der geringste Diener meines Herrn ist, und dein Vertrauen auf Ägypten setzen für Wagen und Reiter?"}, {"verse": "25", "text": "Bin ich nun heraufgekommen ohne den HERRN gegen diesen Ort, um ihn zu vernichten? Da sprach der HERR zu mir: Gehe hinauf gegen dieses Land und vernichte es!"}, {"verse": "26", "text": "Da sprach Eliakim, der Sohn Hilkias, Sabnaja und Joaha, zu Rabschak: Sprich: Ich bete zu deinen Knechten in der syrischen Sprache; denn wir verstehen sie; und rede nicht mit uns in der Sprache der Juden in den Ohren des Volkes, das auf der Mauer ist."}, {"verse": "27", "text": "Rabschak aber sprach zu ihnen: Hat mein Herr mich gesandt zu deinem Herrn und zu dem, daß er diese Worte redet? Hat er mich nicht gesandt zu den Männern, die auf der Mauer sitzen, daß sie ihre eigene Speise essen und mit dir ihre eigene Pissse trinken?"}, {"verse": "28", "text": "Da stand Rabschak und schrie mit lauter Stimme in der Sprache der Juden und sprach: Hört das Wort des großen Königs, des Königs von Assyrien!"}, {"verse": "29", "text": "So spricht der König: Hiskia soll dich nicht täuschen; denn er wird dich nicht aus seiner Hand befreien können."}, {"verse": "30", "text": "Hiskia soll euch auch nicht auf den HERRN vertrauen lassen und sagen: Der HERR wird uns erretten, und diese Stadt wird nicht in die Hand des Königs von Assyrien übergeben werden."}, {"verse": "31", "text": "Hört nicht auf Hiskia! Denn so spricht der König von Assyrien: Schließt euch mit mir ab durch ein Geschenk, und kommt aus zu mir, und ißt dann jeden von seinem Weinberg und jeden von seinem Feigenbaum, und trinkt jedes von seinem Zisternen Wasser."}, {"verse": "32", "text": "Bis ich komme und euch wegbringe in ein Land wie euer eigenes Land, ein Land von Mais und Wein, ein Land von Brot und Weingärten, ein Land von Olivenöl und Honig, damit ihr lebt und nicht stirbt; und hört nicht auf Hiskia, wenn er euch überzeugt, spricht der HERR: Der HERR wird uns erretten."}, {"verse": "33", "text": "Hat einer der Götter der Nationen sein ganzes Land aus der Hand des Königs von Assyrien befreit?"}, {"verse": "34", "text": "Wo sind die Götter Hamaths und Arpads? Wo sind die Götter Sepharvaims, Henas und Jesahs? Haben sie Samaria aus meiner Hand befreit?"}, {"verse": "35", "text": "Wer sind sie unter allen Göttern der Länder, die ihr Land aus meiner Hand befreit haben, daß der HERR Jerusalem errette aus meiner Hand?"}, {"verse": "36", "text": "Aber das Volk hielt Ruhe und antwortete ihm nicht ein Wort. Denn das Gebot des Königs war, zu sagen, antworte ihm nicht."}, {"verse": "37", "text": "Da kamen Eliakim, der Sohn Hilkias, der über den Haushalten war, und Sabna, der Schriftgelehrte, und Joa, der Sohn Asaphs, des Auftragnehmers, zu Hiskia mit ihren Kleidern und erzählten ihm die Worte Rabschachs."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und es geschah, als König Hiskia es hörte, zerriß er sein Tuch und bedeckte sich mit Sacktuch und ging in das Haus des HERRN."}, {"verse": "2", "text": "Und er sandte Eliakim, der über den Haushalten war, und Sabna, den Schriftgelehrten, und die Ältesten der Priester, bedeckt mit Sacktuch, zu Jesaja, dem Propheten, dem Sohn Amoz."}, {"verse": "3", "text": "Und sie sprachen zu ihm: So spricht Hiskia: Dieser Tag ist ein Tag der Unruhe und der Zurechtweisung und der Lästerung; denn die Kinder sind zur Geburt gekommen, und es ist nicht Kraft, sie sofort zu bringen."}, {"verse": "4", "text": "Möge es der HERR, dein Gott, sein, der alle Worte Rabschakehs hören wird, den der König von Assyrien, sein Herr, gesandt hat, um den lebendigen Gott zu tadeln; und er wird die Worte, die der HERR, dein Gott, gehört hat, zurechtweisen; darum hebe dein Gebet für den Überrest, der übriggeblieben ist, auf."}, {"verse": "5", "text": "Da kamen die Knechte des Königs Hiskia nach Jesaja."}, {"verse": "6", "text": "Und Jesaja sprach zu ihnen: So sollt ihr zu eurem Herrn sprechen: So spricht der HERR: Fürchtet euch nicht vor den Worten, die ihr gehört habt, mit denen die Knechte des Königs von Assyrien mich gelästert haben."}, {"verse": "7", "text": "Siehe, ich werde einen Schlag über ihn senden, und er wird ein Gerücht hören und wird in sein Land zurückkehren; und ich werde ihn durch das Schwert in seinem Land fallen lassen."}, {"verse": "8", "text": "Und Rabschaja kehrte zurück und fand den König von Assyrien streiten wider Libnaha; denn er hatte gehört, daß er von Lachisch weggegangen war."}, {"verse": "9", "text": "Und als er von Tirhaka, dem König von Äthiopien, sprach: <unk>, er ist herausgekommen, um gegen sie zu streiten. Er sandte wieder Boten nach Hiskia und sprach:"}, {"verse": "10", "text": "So sollst du mit Hiskia, dem König von Judaha, sprechen und sagen: Laß deinen Gott, dem du vertraust, nicht betrügen, und sprichst: Jerusalem wird nicht in die Hand des Königs von Assyrien übergeben werden."}, {"verse": "11", "text": "<unk>, du hast gehört, was die Könige von Assyrien allen Landsleuten angetan haben, indem sie sie geredet haben; und wirst du gerettet werden?"}, {"verse": "12", "text": "Haben die Götter der Nationen sie befreit, die meine Väter vernichtet haben, wie Gosan, Haran, Rezepher und die Kinder Eden, die zu Thelasar waren?"}, {"verse": "13", "text": "Wo ist der König von Hamathund der König von Arpadund der König von Sepharvaim, von Henaund von Ivaha?"}, {"verse": "14", "text": "Und Hiskia empfing den Brief der Hand der Boten und las ihn vor. Und Hiskia ging hinauf in das Haus des HERRN und breitete ihn vor dem HERRN aus."}, {"verse": "15", "text": "Und Hiskia betete vor dem HERRN und sprach: HERRN, Gott Israels, der zwischen den Cherubims wohnt, du bist der Gott, ja, du allein, von allen Reichen der Erde; du hast Himmel und Erde gemacht."}, {"verse": "16", "text": "\" HERR, beuge dich deinem Erden und Hören, öffne, HERR, deinen Augen und deinen Augen, und höre die Worte Sennacheribs, der ihn gesandt hat, den lebendigen Gott zu tadeln."}, {"verse": "17", "text": "Wahrlich, HERR, die Könige von Assyrien haben die Völker und ihre Lande vernichtet,"}, {"verse": "18", "text": "Und sie haben ihre Götter ins Feuer geworfen; denn sie waren keine Götter, sondern Menschenhand, Holz und Stein; darum haben sie sie vernichtet."}, {"verse": "19", "text": "Darum, o HERR, unser Gott, bitte ich dich: Errette uns aus seiner Hand, damit alle Reiche der Erde erkennen, daß du der HERR bist, du allein."}, {"verse": "20", "text": "Da sandte Jesaja, der Sohn des Amoz, nach Hiskia und sprach: So spricht der HERR, Gott Israels: Was du zu mir gebetet hast gegen den Sennacherib, den König von Assyrien, habe ich gehört."}, {"verse": "21", "text": "Das ist das Wort, das der HERR von ihm geredet hat; die Jungfrau, die Tochter Zions, hat sie verachtet und dich verhöhnt; die Tochter Jerusalems hat ihr Haupt geschüttelt."}, {"verse": "22", "text": "Wen hast du zurechtgewiesen und lästert? Und gegen wen hast du deine Stimme erhöht und deine Augen erhoben auf die Höhe? Selbst gegen den Heiligen Israels."}, {"verse": "23", "text": "Durch deine Gesandten hast du dem HERRN einen Vorwurf gemacht und gesagt: Mit meinen vielen Wagen bin ich hinauf auf die Höhe der Berge, an die Seite des Libanons, und werde die hohen Zedernbäume und die auserwählten Tannen hinabhauen. Und ich will in die Unterkünfte seiner Grenzen und in den Wald seines Karmeliters eingehen."}, {"verse": "24", "text": "Ich habe seltsame Wassermassen gegraben und getrunken, und mit der Sohle meiner Füße habe ich alle Flüsse belagerter Orte ausgetrocknet."}, {"verse": "25", "text": "Hast du nicht schon vor langer Zeit gehört, wie ich es getan habe, und von alten Zeiten an, da ich es gestaltet habe? Habe ich es nun vorübergebracht, daß du umzäunte Städte in ruinöse Haufen legst?"}, {"verse": "26", "text": "Darum waren ihre Bewohner von kleiner Macht, sie waren bestürzt und verwirrt; sie waren wie das Gras des Feldes und wie das grüne Kraut, wie das Gras auf dem Dach des Hauses und wie der Mais vor seiner Aufzucht gesprengt wurde."}, {"verse": "27", "text": "Aber ich kenne deinen Aufenthalt und deinen Ausgang und dein Kommen und deinen Zorn gegen die Mächte."}, {"verse": "28", "text": "Weil deine Wut über mich und deinen Tumult in meine Ohren heraufgekommen ist, darum will ich meinen Haken in deine Nase legen und meinen Zaum in deine Lippen, und ich will dich zurückwenden auf dem Wege, auf dem du kamst."}, {"verse": "29", "text": "Und dies wird ein Zeichen für die sein: Ihr sollt in diesem Jahr essen, was aus sich selbst wächst, und im zweiten Jahr, was aus dem Sande springt; und im dritten Jahr sollt ihr ja säen und ernten und Weingärten pflanzen und davon die Früchte essen."}, {"verse": "30", "text": "Und der Überrest, der aus dem Haus Juda entkommen ist, wird abermals Wurzeln schlagen und Früchte tragen."}, {"verse": "31", "text": "Denn aus Jerusalem wird ein Überrest ausziehen, und die vom Berg Zion entkommen; der Eifer des HERRN der Heerscharen wird dies tun."}, {"verse": "32", "text": "Darum spricht der HERR über den König von Assyrien: Er wird nicht in diese Stadt kommen, noch einen Pfeil darauf schießen, noch mit Schild vor sie kommen, noch eine Bank gegen sie werfen."}, {"verse": "33", "text": "Auf dem Weg, wie er kommt, wird er sich zurückziehen und wird nicht in diese Stadt kommen, spricht der HERR."}, {"verse": "34", "text": "Denn ich werde diese Stadt verteidigen, um sie zu retten, um meines und um meines Knechtes Davids willen."}, {"verse": "35", "text": "Und es geschah in jener Nacht, da ging der Engel des HERRN hinaus und schlug im Lager der Assyrer hundertvierundfünftausend; und als sie früh am Morgen aufstanden, siehe, da waren sie alle tote Leichen."}, {"verse": "36", "text": "Da ging Sennacherib, der König von Assyrien, hin und kehrte zurück und wohnte in Ninive."}, {"verse": "37", "text": "Und es geschah, als er im Hause seines Gottes Nisroch anbetete, da schlugen ihn Adrammelech und Scharezer, seine Söhne, mit dem Schwert; und sie flohen in das Land Armenien. Und sein Sohn Esarhaddon ward König in seinem Hause."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Und der Prophet Jesaja, der Sohn Amoz, kam zu ihm und sprach zu ihm: So spricht der HERR: Ordnet dein Haus in Ordnung; denn du sollst sterben und nicht leben."}, {"verse": "2", "text": "Dann wandte er sein Angesicht zur Wand und betete zum HERRN und sprach:"}, {"verse": "3", "text": "Ich flehe den HERRN an, denke jetzt daran, wie ich in Wahrheit und mit vollkommenem Herzen vor dir umhergegangen bin und getan habe, was gut ist in deinen Augen. Und Hiskia weinte."}, {"verse": "4", "text": "Und es geschah, als Jesaja hinausgegangen war in den mittleren Hof, da kam das Wort des HERRN zu ihm und sprach:"}, {"verse": "5", "text": "Wende dich ab und sage Hiskia, dem Obersten meines Volkes: So spricht der HERR, der Gott Davids, deines Vaters: Ich habe dein Gebet gehört, ich habe deine Tränen gesehen. <unk>, ich will heilen. Am dritten Tag sollst du zum Haus des HERRN hinaufgehen."}, {"verse": "6", "text": "Und ich will deinen Tagen fünfzehn Jahre hinzufügen; und ich will dich und diese Stadt aus der Hand des Königs von Assyrien befreien; und ich will diese Stadt verteidigen für meinen eigenen Sake und für den Sake meines Knechtes David<unk>."}, {"verse": "7", "text": "Und Jesaja sprach: Nimm einen Klumpen Feigen. Und sie nahmen ihn und legten ihn auf den Kochtopf, und er erholte sich."}, {"verse": "8", "text": "Und Hiskia sprach zu Jesaja: Was soll das Zeichen sein, daß der HERR die Speise heilen wird und daß ich am dritten Tage in das Haus des HERRN hinaufgehen werde?"}, {"verse": "9", "text": "Jesaja aber sprach: Dieses Zeichen sollst du vom HERRN haben, daß der HERR das tun wird, was er geredet hat: Soll der Schatten zehn Grade vorwärts gehen oder zehn Grade zurückgehen?"}, {"verse": "10", "text": "Und Hiskia antwortete: \" Es ist leicht für den Schatten, zehn Grade hinabzusteigen. Nein, aber der Schatten soll zehn Grade zurückgehen. \""}, {"verse": "11", "text": "Und Jesaja, der Prophet, schrie zum HERRN; und er brachte den Schatten um zehn Grad zurück, durch den er hinabgefallen war im Zifferblatt Ahas."}, {"verse": "12", "text": "Zu jener Zeit sandte Berodachbaladan, der Sohn Baladans, des Königs von Babylonien, Hiskia Briefe und Geschenke; denn er hatte gehört, daß Hiskia krank gewesen sei."}, {"verse": "13", "text": "Und Hiskia hörte auf sie und zeigte ihnen das ganze Haus seiner Kostbarkeiten, Silber und Gold und Gewürze und Salbe und das ganze Haus seiner Rüstungen und alles, was in seinen Schätzen gefunden wurde. Und es war nichts in seinem Hause und in seiner ganzen Herrschaft, was Hiskia ihnen nicht zeigte."}, {"verse": "14", "text": "Da kam Jesaja, der Prophet, zu König Hiskia und sprach zu ihm: Was haben diese Menschen gesagt? Und woher kamen sie zu ihnen? Hiskia aber sprach: Sie kommen von einem fernen Land, von Babylonien."}, {"verse": "15", "text": "Und er sprach: Was haben sie in deinem Hause gesehen? Hiskia antwortete: Alle Dinge, die in meinem Hause sind, sehen sie; unter meinen Schätzen ist nichts, was ich ihnen nicht gezeigt habe."}, {"verse": "16", "text": "Und Jesaja sprach zu Hiskia: Hört das Wort des HERRN."}, {"verse": "17", "text": "Siehe, die Tage kommen, da alles, was in deinem Hause ist, und das, was deine Väter für diesen Tag eingelagert haben, nach Babylonien gebracht wird; nichts wird links sein, spricht der HERR."}, {"verse": "18", "text": "Und von deinen Söhnen, die von denen emittieren werden, die du zeugst, sollen sie verirren; und sie werden Eunuchen sein im Palast des Königs von Babylonien."}, {"verse": "19", "text": "Da sprach Hiskia zu Jesaja: Gut ist das Wort des HERRN, das du geredet hast. Er aber sprach: Ist es nicht gut, wenn Frieden und Wahrheit in meinen Tagen sind?"}, {"verse": "20", "text": "Was aber mehr von Hiskia zu sagen ist und von all seiner Macht und wie er ein Becken und eine Kanalisation gemacht und Wasser in die Stadt gebracht hat, ist das nicht geschrieben in der Chronik der Könige von Judaha?"}, {"verse": "21", "text": "Und Hiskia schlief mit seinen Vätern. Und sein Sohn Manasse ward König in seinem Hause."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Manasse war zwölf Jahre alt, als er König wurde, und regierte fünfundfünfzig Jahre zu Jerusalem. Seine Mutter hieß Hephzibah."}, {"verse": "2", "text": "Und er tat, was böse war in den Augen des HERRN nach den Greueln der Heiden, die der HERR vor den Kindern Israel ausgestoßen hatte."}, {"verse": "3", "text": "Denn er baute wieder die Höhen auf, die Hiskia, sein Vater, vernichtet hatte; und er richtete Altäre auf für Baalund machte eine Hütte, wie Ahab, der König von Israel, und betete das ganze Heer des Himmels an und diente ihnen."}, {"verse": "4", "text": "Und er baute Altäre in das Haus des HERRN, von dem der HERR sprach: In Jerusalem will ich meinen Namen setzen."}, {"verse": "5", "text": "Und er baute Altäre für das ganze Heer des Himmels an den beiden Höfen des Hauses des HERRN."}, {"verse": "6", "text": "Und er ließ seinen Sohn durch das Feuer ziehen und beobachtete die Zeit und verzauberte und handelte mit vertrauten Geistern und Zauberern. Er bewirkte viel Bosheit vor dem HERRN, um ihn zum Zorn zu reizen."}, {"verse": "7", "text": "Und er setzte ein gravierendes Bild von dem Hain, den er im Hause gemacht hatte, wovon der HERR zu David und zu seinem Sohn Salomo sprach: In diesem Hause und in Jerusalem, das ich erwählt habe aus allen Stämmen Israels, will ich meinen Namen für immer setzen."}, {"verse": "8", "text": "Und ich will die Füße Israels nicht mehr aus dem Land ziehen lassen, das ich ihren Vätern gegeben habe, nur wenn sie darauf bedacht sind, zu tun nach allem, was ich ihnen geboten habe, und nach allem Gesetz, das mein Knecht Mose ihnen geboten hat."}, {"verse": "9", "text": "Aber sie hörten nicht; und Manasse verführte sie, mehr Böses zu tun als die Nationen, die der HERR vor den Kindern Israel vernichtet hatte."}, {"verse": "10", "text": "Und der HERR redete von seinen Knechten, den Propheten, und sprach:"}, {"verse": "11", "text": "Denn Manasse, der König von Juda, hat diese Greuel getan und Böses getan als alles, was die Amoriter getan haben, die vor ihm waren, und hat Juda auch zur Sünde mit seinen Götzen gemacht."}, {"verse": "12", "text": "Darum spricht der HERR, Gott Israels: Siehe, ich bringe solches Übel über Jerusalem und Judahdaha, daß jeder, der davon hört, seine beiden Ohren färben wird."}, {"verse": "13", "text": "Und ich will über Jerusalem ziehen die Linie Samarias und den Abgrund des Hauses Ahabar, und ich will Jerusalem auslöschen, wie ein Mann einen Schandfleck wischt und ihn auf den Kopf stellt."}, {"verse": "14", "text": "Und ich werde den Überrest meines Erbteils verlassen und sie in die Hand ihrer Feinde geben; und sie werden zur Beute und Beute aller ihrer Feinde werden;"}, {"verse": "15", "text": "Weil sie getan haben, was in meinen Augen böse war, und mich zum Zorn gereizt haben, von dem Tage an, da ihre Väter aus Ägypten hervorgegangen sind, bis auf diesen Tag."}, {"verse": "16", "text": "Und Manasse vergoss sehr viel unschuldiges Blut, bis er Jerusalem von einem Ende zum andern erfüllte; neben seiner Sünde, womit er Juda sündigte, tat er, was böse war in den Augen des HERRN."}, {"verse": "17", "text": "Was aber mehr von Manasse zu sagen ist und alles, was er getan hat, und seine Sünde, die er gesündigt hat, ist das nicht geschrieben in der Chronik der Könige von Judaheim?"}, {"verse": "18", "text": "Und Manasse schlief mit seinen Vätern und wurde begraben im Garten seines Hauses, im Garten Usais; und sein Sohn Amon ward König in seinem Hause."}, {"verse": "19", "text": "Amon war zweiundzwanzig Jahre alt, als er König wurde, und regierte zwei Jahre zu Jerusalem. Seine Mutter hieß Mesullemethet, die Tochter Haruz aus Jotbaha."}, {"verse": "20", "text": "Und er tat, was böse war in den Augen des HERRN, wie sein Vater Manasse starb."}, {"verse": "21", "text": "Und er wandelte auf dem ganzen Weg, den sein Vater ging, und diente den Götzen, die sein Vater diente, und betete sie an:"}, {"verse": "22", "text": "Und er verließ den HERRN, den Gott seiner Väter, und wandelte nicht auf dem Weg des HERRN."}, {"verse": "23", "text": "Und die Knechte Amons verschworen sich gegen ihn und töteten den König in seinem Hause."}, {"verse": "24", "text": "Und das Volk des Landes tötete alle, die sich gegen den König verschworen hatten; und das Volk des Landes machte Josia zu seinem Sohn König in seiner Standhaftigkeit."}, {"verse": "25", "text": "Was aber mehr von Amon zu sagen ist, was er tat, steht da nicht geschrieben in der Chronik der Könige von Judaha?"}, {"verse": "26", "text": "Und er wurde begraben in seinem Grab im Garten Usais; und sein Sohn Josia ward König in seinem Hause."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Josia war acht Jahre alt, als er König wurde, und regierte einunddreißig Jahre zu Jerusalem. Seine Mutter hieß Jedidaha, die Tochter Adajas von Boscatha."}, {"verse": "2", "text": "Und er tat, was recht war in den Augen des HERRN, und wandelte auf dem ganzen Weg seines Vaters David und wandelte sich nicht zur Rechten oder zur Linken."}, {"verse": "3", "text": "Und es geschah im achtzehnten Jahr des Königs Josia, da sandte der König Schaphan, den Sohn Asalias, des Sohnes Meschullamas, des Schriftgelehrten, in das Haus des HERRN und sprach:"}, {"verse": "4", "text": "Gehe hinauf zu Hilkia, dem Hohenpriester, auf daß er das Silber addiere, das in das Haus des HERRN gebracht wird, das die Hüter der Tür vom Volk gesammelt haben."}, {"verse": "5", "text": "Und sie sollen es in die Hand der Werktätigen geben, die die Aufsicht über das Haus des HERRN haben; und sie sollen es den Tätern des Werkes geben, das im Hause des HERRN ist, um die Brüche des Hauses zu reparieren,"}, {"verse": "6", "text": "Zu Tischlern, Bauunternehmern und Maurern und zum Kauf von Holz und gehauenem Stein, um das Haus zu reparieren."}, {"verse": "7", "text": "Aber man rechnete mit ihnen nicht mit dem Geld, das ihnen in die Hand gegeben wurde, denn sie handelten treu."}, {"verse": "8", "text": "Und Hilkija, der Hohepriester, sprach zu Schaphan, dem Schriftgelehrten: Ich habe das Buch des Gesetzes im Hause des HERRN gefunden. Und Hilkia gab das Buch Schaphan, und er las es."}, {"verse": "9", "text": "Und Schaphan, der Schriftgelehrte, kam zum Königtum und brachte das Königswort und sprach: Deine Knechte haben das Geld, das im Hause gefunden wurde, gesammelt und es in die Hand derer gegeben, die das Werk tun, die das Haus des HERRN beaufsichtigen."}, {"verse": "10", "text": "Und Schaphan, der Schreiber, zeigte dem König und sprach: Hilkija, der Priester, hat mir ein Buch gegeben, und Schaphan las es vor dem König."}, {"verse": "11", "text": "Und es geschah, als der König die Worte des Buches des Gesetzes gehört hatte, zerriss er sein Gewand."}, {"verse": "12", "text": "Und der König befahl Hilkija, dem Priester, und Ahikam, dem Sohn Schapanas, und Achbor, dem Sohn Michajas, und Schaphan, dem Schriftgelehrten, und Asahia, dem Knecht des Königs, sprach:"}, {"verse": "13", "text": "Geht hin, erkundigt euch beim HERRN nach mir und nach dem Volk und nach ganz Judahdaha in bezug auf die Worte dieses Buches, das von Grund auf niedergeschrieben ist; denn groß ist der Zorn des HERRN, der gegen uns entflammt ist, weil unsere Väter nicht auf die Worte dieses Buches gehört haben, alles zu tun, was in bezug auf uns geschrieben steht."}, {"verse": "14", "text": "Und Hilkija, der Priester, und Ahikama, Achbor, Schaphan und Asahia gingen zu Hulda, der Prophetin, der Frau Schallums, des Sohnes Tikvahs, des Sohnes Harhass, der Hüterin des Garderobens; und sie wohnten in Jerusalem im Oberhaus ), und sie redeten miteinander."}, {"verse": "15", "text": "Und sie sprach zu ihnen: So spricht der HERR, der Gott Israels: Erzähle dem Mann, der dich gesandt hat zu mir:"}, {"verse": "16", "text": "So spricht der HERR: <unk>, ich will Böses über diese Stätte bringen und über ihre Bewohner, alle Worte des Buches, das der König von Juda gelesen hat:"}, {"verse": "17", "text": "Weil sie mich verlassen und anderen Göttern Weihrauch verbrannt haben, damit sie mich zum Zorn über alle Werke ihrer Hände reizen; darum wird mein Grimm gegen diesen Ort entzündet werden und nicht ausgelöscht werden."}, {"verse": "18", "text": "Aber zum König von Juda, der dich gesandt hat, den HERRN zu befragen, so sollst du zu ihm sagen: So spricht der HERR, Gott Israels, wie du die Worte berührst, die du gehört hast;"}, {"verse": "19", "text": "Denn dein Herz war zärtlich, und du hast dich gedemütigt vor dem HERRN, als du hörst, was ich gegen diese Stätte und gegen ihre Bewohner geredet habe, daß sie eine Verwüstung und ein Fluch würden, und hast dein Gewand zerrissen und vor mir geweint; ich habe es auch gehört, spricht der HERR."}, {"verse": "20", "text": "Siehe, darum werde ich dich zu deinen Vätern sammeln, und du wirst in Frieden in dein Grab gesammelt werden; und deine Augen werden nicht alles Böse sehen, das ich über diesen Ort bringen werde. Und sie haben das Königswort kundgetan."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Und der König ging hin, und sie versammelten zu ihm alle Ältesten Judas und Jerusalems."}, {"verse": "2", "text": "Und der König ging hinauf in das Haus des HERRN und alle Männer Judas und alle Einwohner Jerusalems mit ihm und die Priester und Propheten und alles kleine und große Volk. Und er las ihnen alle Worte des Buches des Bundes vor, das im Hause des HERRN gefunden wurde."}, {"verse": "3", "text": "Und der König stand bei einer Säule und machte einen Bund vor dem HERRN, nach dem HERRN zu wandeln und seine Gebote und seine Zeugnisse und seine Satzungen von ganzem Herzen und von ganzer Seele zu halten, die Worte dieses Bundes auszuführen, die in diesem Buch geschrieben stehen. Und alles Volk stand zum Bund."}, {"verse": "4", "text": "Und der König befahl Hilkija, dem Hohenpriester und den Priestern der zweiten Ordnung und den Hütern der Tür, aus dem Tempel des HERRN alle Geräte hervorzubringen, die für Baalund für die Hölle und für das ganze Heer des Himmels gemacht worden waren; und er verbrannte sie ohne Jerusalem auf den Feldern Kidrons und trug ihre Asche nach Bethel."}, {"verse": "5", "text": "Und er setzte die götzendienerischen Priester nieder, welche die Könige von Juda ordiniert hatten, in den Höhen in den Städten Judahdahas und in den Orten ringsum Jerusalems zu weiden; auch die, die Baal, der Sonne und dem Mond und den Planeten und dem ganzen Heer des Himmels Weihrauch geweiht hatten."}, {"verse": "6", "text": "Und er führte den Hain aus dem Hause des HERRN, ohne Jerusalem, in den Bach Kidrona und verbrannte ihn am Bach Kidrona und stempelte ihn klein zu Pulver und warf sein Pulver auf die Gräber der Kinder des Volkes."}, {"verse": "7", "text": "Und er brache die Häuser der Sodomiter nieder, die am Hause des HERRN waren, wo die Weiber die Hänge für die Hütten gewoben."}, {"verse": "8", "text": "Und er führte alle Priester aus den Städten Judahas und verunreinigte die Höhen, wo die Priester von Geba bis Beerscheba einen Reiz verbrannt hatten, und brach die Höhen der Tore nieder, die beim Eintreten des Tores Josuas, des Statthalters der Stadt, waren, die links am Tor der Stadt waren."}, {"verse": "9", "text": "Doch die Priester der Höhen kamen nicht auf den Altar des HERRN zu Jerusalem, sondern sie aßen von dem ungesäuerten Brot unter ihren Brüdern."}, {"verse": "10", "text": "Und er verunreinigte Topheth, der im Tal der Kinder Hinnomom ist, damit niemand seinen Sohn oder seine Tochter durch das Feuer nach Molechow ziehen lasse."}, {"verse": "11", "text": "Und er nahm die Pferde weg, die die Könige von Juda der Sonne gegeben hatten, als sie in das Haus des HERRN eintraten, bei der Kammer Nathanmelechs, der Kammer, die in den Vorstädten war, und verbrannte die Wagen der Sonne mit Feuer."}, {"verse": "12", "text": "Und die Altäre oben in der oberen Kammer Ahazas, die die Könige von Juda hatten, und die Altäre, die Manasse in den beiden Höfen des Hauses des HERRN gemacht hatte, schlugen den König nieder und brachen sie von dort herab und warfen den Staub von ihnen in den Bach Kidronen."}, {"verse": "13", "text": "Und die Höhen, die vor Jerusalem waren, die zur Rechten des Berges der Verderbnis waren, den Salomo, der König von Israel, für Aschtoreth gebaut hatte, den Greuel der Sidonier, und für Chemosch den Greuel der Moabiter, und für Milcom den Greuel der Kinder Ammoniak, tat der König Trost."}, {"verse": "14", "text": "Und er bremste die Bilder in Stücke und schnitt die Hain nieder und füllte ihre Plätze mit Menschenknochen."}, {"verse": "15", "text": "Und der Altar, der zu Bethel war, und der hohe Ort, den Jerobeam, der Sohn Nebatams, der Israel sündigen ließ, hatten den Altar und den hohen Ort verzaubert, brachen nieder, verbrannten den hohen Platz und stempelten ihn klein zu Pulver und verbrannten den Hain."}, {"verse": "16", "text": "Und als Josia sich wandte, spionierte er die Gräber aus, die auf den Bergen waren, und warf die Gebeine aus den Gräbern und verbrannte sie auf dem Altar und verunreinigte sie nach dem Wort des HERRN, das der Mann Gottes verkündigte, der diese Worte verkündigte."}, {"verse": "17", "text": "Und er sprach: Welchen Titel habe ich? Da sagten ihm die Männer der Stadt: Es ist das Grab des Mannes Gottes, der aus Judaheim kam, und verkündigten das, was du getan hast gegen den Altar Bethels."}, {"verse": "18", "text": "Und er sprach: Laß ihn allein; laß niemand seine Knochen bewegen. So ließen sie seine Knochen allein, mit den Knochen des Propheten, der aus Samarien kam."}, {"verse": "19", "text": "Und alle Häuser auch der Höhen in den Städten Samarias, die die Könige Israels gemacht hatten, um den Herrn zum Zorn zu reizen, nahm Josia in die Irre und tat ihnen nach allem, was er zu Bethel getan hatte."}, {"verse": "20", "text": "Und er tötete alle Priester der Höhen, die auf den Altären waren, verbrannte Menschenknochen auf ihnen und kehrte nach Jerusalem zurück."}, {"verse": "21", "text": "Und der König gebot allem Volk und sprach: Halte das Passah dem HERRN, deinem Gott, wie es geschrieben steht im Buch dieses Bundes."}, {"verse": "22", "text": "Wahrlich, ein solches Passah war nicht von den Tagen der Richter, die Israel richteten, noch von allen Tagen der Könige von Israel noch von den Königen von Judaha."}, {"verse": "23", "text": "Aber im achtzehnten Jahr des Königs Josia, in dem dieses Passahfest dem HERRN zu Jerusalem vorbehalten war."}, {"verse": "24", "text": "Und die Arbeiter mit vertrauten Geistern und die Zauberer und die Bilder und die Götzendiener und alle Greuel, die im Land Juda und in Jerusalem ausspioniert wurden, irrten Josia, damit er die Worte des Gesetzes vollbringe, die in dem Buch geschrieben stehen, das Hilkija, der Priester, im Hause des HERRN fand."}, {"verse": "25", "text": "Und wie ihm war kein König vor ihm, der sich dem HERRN mit ganzem Herzen und mit ganzer Seele und mit aller Macht nach dem ganzen Gesetz Mose zuwandte; und nach ihm stand keiner auf wie er."}, {"verse": "26", "text": "Trotz des HERRN wandte er sich nicht von der Heftigkeit seines großen Grimms ab, wodurch sein Zorn gegen Judahdaheim entfacht wurde, um der ganzen Provokationen willen, die Manasse ihn heimgesucht hatte."}, {"verse": "27", "text": "Und der HERR sprach: Ich will auch Juda aus meinem Angesicht entfernen, wie ich Israel entfernt habe, und will diese Stadt Jerusalem vertreiben, die ich erwählt habe, und das Haus, von dem ich gesagt habe: Mein Name soll darin sein."}, {"verse": "28", "text": "Was aber mehr von Josia zu sagen ist und alles, was er getan hat, steht da nicht geschrieben in der Chronik der Könige von Judaha?"}, {"verse": "29", "text": "In seinen Tagen zog Pharao, der König von Ägypten, hinauf gegen den König von Assyrien an den Fluß Euphrat. Und der König Josia zog wider ihn, und er erschlug ihn zu Megiddo, als er ihn gesehen hatte."}, {"verse": "30", "text": "Und seine Knechte trugen ihn in einem Wagen tot von Megiddoz und brachten ihn nach Jerusalem und begruben ihn in seinem Grab. Und das Volk des Landes nahm Joahas, den Sohn Josias, und salbte ihn und machte ihn zum König in seinem Vaterland."}, {"verse": "31", "text": "Joahas war dreiundzwanzig Jahre alt, als er König wurde, und regierte drei Monate zu Jerusalem. Seine Mutter hieß Hamutal, die Tochter Jeremias von Libnaha."}, {"verse": "32", "text": "Und er tat, was böse war in den Augen des HERRN, nach allem, was seine Väter getan hatten."}, {"verse": "33", "text": "Und Pharao setzte ihn in Banden zu Riba in das Land Hamatha, damit er nicht in Jerusalem regiere, und setzte das Land dem Tribut von hundert Talenten Silber und einem Talent Gold."}, {"verse": "34", "text": "Und Pharao machte Eliakim, den Sohn Josias, zum König im Zimmer seines Vaters Josia und gab seinen Namen Jojakimi und nahm Joahas weg. Und er kam nach Ägypten und starb dort."}, {"verse": "35", "text": "Und Jojakim gab dem Pharao Silber und Gold; aber er besteuerte das Land, das Geld zu geben nach dem Gebot des Pharao. Er verlangte das Silber und Gold des Volkes des Landes, eines jeden nach seiner Steuer, um es dem Pharao zu geben."}, {"verse": "36", "text": "Jojakim war fünfundzwanzig Jahre alt, als er König wurde, und regierte elf Jahre zu Jerusalem. Seine Mutter hieß Sebudaha, die Tochter Pedajas von Ruma."}, {"verse": "37", "text": "Und er tat, was böse war in den Augen des HERRN, nach allem, was seine Väter getan hatten."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Zu seiner Zeit kam Nebukadnezar, der König von Babel, herauf, und Jojakim wurde drei Jahre lang sein Knecht; dann wandte er sich um und lehnte sich gegen ihn auf."}, {"verse": "2", "text": "Und der HERR sandte wider ihn Banden der Chaldäer und Banden der Syrer und Banden der Moabiter und Banden der Kinder Ammona und sandte sie wider Juda, um sie zu vernichten nach dem Wort des HERRN, das er von seinen Knechten, den Propheten, redete."}, {"verse": "3", "text": "Wahrlich, nach dem Gebot des HERRN kam dies über Judaha, um sie aus seinen Augen zu entfernen um der Sünden Manasses willen, nach allem, was er tat;"}, {"verse": "4", "text": "Und auch wegen des unschuldigen Blutes, das er vergoss; denn er füllte Jerusalem mit unschuldigem Blut, das der HERR nicht verzeihen wollte."}, {"verse": "5", "text": "Was aber mehr von Jojakims Taten zu sagen ist und alles, was er getan hat, steht da nicht geschrieben in der Chronik der Könige von Judaha?"}, {"verse": "6", "text": "Da schlief Jojakim mit seinen Vätern; und Jojachin, sein Sohn, regierte in seinem Hause."}, {"verse": "7", "text": "Und der König von Ägypten kam nicht mehr aus seinem Lande; denn der König von Babel hatte vom Fluß Ägypten genommen an den Fluß Euphrat alles, was dem König von Ägypten gehörte."}, {"verse": "8", "text": "Jojachin war achtzehn Jahre alt, als er König wurde, und regierte drei Monate zu Jerusalem. Seine Mutter hieß Nehuschta, die Tochter Elnathan von Jerusalem."}, {"verse": "9", "text": "Und er tat, was böse war in den Augen des HERRN, nach allem, was sein Vater getan hatte."}, {"verse": "10", "text": "Zu jener Zeit zogen die Knechte Nebukadnezars, des Königs von Babel, gegen Jerusalem herauf, und die Stadt wurde belagert."}, {"verse": "11", "text": "Und Nebukadnezar, der König von Babel, zog gegen die Stadt, und seine Knechte belagerten sie."}, {"verse": "12", "text": "Und Jojachin, der König von Juda, ging hinaus zum König von Babylonien, heund seine Mutter und seine Knechte und seine Fürsten und seine Amtsträger. Und der König von Babel nahm ihn im achten Jahr seiner Regierung."}, {"verse": "13", "text": "Und er führte von dort alle Schätze des Hauses des HERRN und die Schätze des Königshauses aus und zerschnitt alle Goldgefäße, die Salomo, der König von Israel, im Tempel des HERRN gemacht hatte, wie der HERR gesagt hatte."}, {"verse": "14", "text": "Und er führte ganz Jerusalem und alle Fürsten und alle tapferen Männer, ja, zehntausend Gefangene und alle Handwerker und Schmiede; nichts übriggeblieben, außer das ärmste Volk des Landes."}, {"verse": "15", "text": "Und er führte Jojachin nach Babylonien und die Mutter des Königs und die Frauen des Königs und seine Amtsträger und die Mächtigen des Landes, die ihn von Jerusalem nach Babylonien in Gefangenschaft führten."}, {"verse": "16", "text": "Und alle mächtigen Männer, ja, siebentausend, und Handwerker und Schmiede tausend, alle, die stark und zum Krieg geeignet waren, ja, sie, der König von Babel, brachten Gefangene nach Babylonien."}, {"verse": "17", "text": "Und der König von Babel machte Mattanja, seinen Bruder, zum König seines Vaters, und änderte seinen Namen in Zedekia."}, {"verse": "18", "text": "Zedekia war einundzwanzig Jahre alt, als er König wurde, und regierte elf Jahre zu Jerusalem. Seine Mutter hieß Hamutal, die Tochter Jeremias von Libnaha."}, {"verse": "19", "text": "Und er tat, was böse war in den Augen des HERRN, nach allem, was Jojakim getan hatte."}, {"verse": "20", "text": "Denn durch den Zorn des HERRN geschah es in Jerusalem und Judahdaheim, bis er sie aus seiner Gegenwart ausgestoßen hatte, daß Zidkija sich gegen den König von Babylonien auflehnte."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Und es begab sich: Im neunten Jahr seiner Regierung, im zehnten Monat, am zehnten Tag des Monats, da lagerten sich Nebukadnezar, der König von Babel, und alle seine Heerscharen gegen Jerusalem; und sie bauten ringsum Festungen dagegen."}, {"verse": "2", "text": "Und die Stadt wurde belagert bis zum elften Jahr des Königs Zidkija."}, {"verse": "3", "text": "Und am neunten Tage des vierten Monats herrschte die Hungersnot in der Stadt, und es gab kein Brot für die Landbevölkerung."}, {"verse": "4", "text": "Und die Stadt zerbrach, und alle Kriegsmänner flohen in der Nacht durch das Tor zwischen zwei Mauern, das ist bei den königlichen Gärtnern: <unk>, die Chaldäer waren gegen die Stadt ringsum ), und der König ging den Weg zur Ebene."}, {"verse": "5", "text": "Und das Heer der Chaldäer verfolgte den König und holte ihn in der Ebene von Jerichov ein; und sein ganzes Heer zerstreute sich von ihm."}, {"verse": "6", "text": "Da nahmen sie den König und führten ihn hinauf zum König von Babel nach Riblah; und sie richteten über ihn."}, {"verse": "7", "text": "Und sie töteten die Söhne Zidkijas vor seinen Augen und streckten die Augen Zidkijas aus und banden ihn mit Messingfässern und führten ihn nach Babylonien."}, {"verse": "8", "text": "Und im fünften Monat, am siebenten Tage des Monats, dem neunzehnten Jahr des Königs Nebukadnezar, des Königs von Babylonien, kam Nebuzaradan, Hauptmann der Wache, ein Knecht des Königs von Babylonien, nach Jerusalem:"}, {"verse": "9", "text": "Und er verbrannte das Haus des HERRN und das Haus des Königs und alle Häuser Jerusalems, und jedes große Herrenhaus verbrannte ihn mit Feuer."}, {"verse": "10", "text": "Und das ganze Heer der Chaldäer, die bei dem Obersten der Wache waren, brachen die Mauern Jerusalems ringsum nieder."}, {"verse": "11", "text": "Nun führte der Rest des Volkes, das in der Stadt übrigblieb, und die Flüchtlinge, die dem König von Babylonien mit dem Überrest der Menge entfielen, Nebuzaradan, den Obersten der Wache, in die Irre."}, {"verse": "12", "text": "Aber der Hauptmann der Wache verließ die Armen des Landes, um Weinbereiter und Viehzüchter zu sein."}, {"verse": "13", "text": "Und die Säulen aus Messing, die im Hause des HERRN waren, und die Sockel und das Messingmeer, das im Haus des HERRN war, brachen die Chaldäer in Stücke und trugen das Messing von ihnen nach Babylonien."}, {"verse": "14", "text": "Und die Töpfe und die Schaufeln und die Schnupfer und die Löffel und alle Messinggefäße, mit denen sie dienten, nahmen sie in die Irre."}, {"verse": "15", "text": "Und die Feuerwehrleute und die Schalen und alles, was von Gold war, von Gold und von Silber, von Silber, nahm der Oberste der Wache in die Irre."}, {"verse": "16", "text": "Die zwei Säulen, ein Meer und die Basen, die Salomo für das Haus des HERRN gemacht hatte; das Messing all dieser Gefäße war gewichtslos."}, {"verse": "17", "text": "Die Höhe der einen Säule waren achtzehn Kubikmeter, und die Kapelle darauf war Messing; und die Höhe der Kapelle drei Kubikmeter; und die kranke Arbeit und Granatäpfel auf der Kapelle ringsum, alle Messing; und wie diese hatte die zweite Säule mit kranker Arbeit."}, {"verse": "18", "text": "Und der Oberste der Wache nahm Seraja, den Hohenpriester, und Zephanja, den zweiten Priester, und die drei Hüter der Tür."}, {"verse": "19", "text": "Und aus der Stadt nahm er einen Offizier, der über die Kriegsmänner gesetzt war, und fünf Männer von ihnen, die in der Gegenwart des Königs waren, die in der Stadt gefunden wurden, und den Hauptschreiber der Heerscharen, die das Volk des Landes aufzogen, und drei Hauptmänner des Volkes des Landes, die in der Stadt gefunden wurden:"}, {"verse": "20", "text": "Und Nebuzaradan, der Oberste der Wache, nahm dies und brachte sie zum König von Babel nach Riblaha."}, {"verse": "21", "text": "Und der König von Babel schlug sie und tötete sie zu Riba im Lande Hamat. Und Juda wurde von ihrem Land weggeführt."}, {"verse": "22", "text": "Und was das Volk betrifft, das im Land Judaha geblieben war, das Nebukadnezar, der König von Babel, noch übrig hatte, so machte er Gedalja, den Sohn Ahikamas, des Sohnes Schaphans, zum Herrscher über sie."}, {"verse": "23", "text": "Und als alle Obersten der Heere, sie und ihre Männer hörten, daß der König zu Babylon Gedalja zum Obersten gemacht hatte, kamen Gedalja nach Mizpa, Ismael, der Sohn Nethanjas, und Johanan, der Sohn Karas, und Seraja, der Sohn Tanhumits, des Netophathiteas, und Jaasanja, der Sohn Maachathiteas, sie und ihre Männer."}, {"verse": "24", "text": "Gedalja aber schwor ihnen und ihren Männern und sprach zu ihnen: Fürchtet euch nicht, die Knechte der Chaldäer zu sein! Wohnt im Lande und dient dem König von Babylonien, und es wird euch wohl ergehen."}, {"verse": "25", "text": "Aber es geschah im siebenten Monat: Ismael, der Sohn Nethanjas, des Sohnes Elisaas, von den Nachkommen Königs, Kameen und zehn Mann mit ihm und schlug Gedalias, daß er starb, und die Juden und Chaldäer, die bei ihm waren, zu Mizpaha."}, {"verse": "26", "text": "Und das ganze Volk, klein und groß, und die Obersten der Waffen standen auf und kamen nach Ägypten; denn sie fürchteten sich vor den Chaldäern."}, {"verse": "27", "text": "Und es geschah im siebenunddreißigsten Jahr der Gefangenschaft Jojachins, des Königs von Judahon, im zwölften Monat, am siebenundzwanzigsten Tag des Monats, da erhob Evilmerodach, der König von Babel, in dem Jahr, da er König wurde, das Haupt Jojachins, des Königs von Juda, aus dem Gefängnis."}, {"verse": "28", "text": "Und er redete freundlich zu ihm und setzte seinen Thron über den Thron der Könige, die mit ihm zu Babylonien waren;"}, {"verse": "29", "text": "Und er änderte seine Kleider im Gefängnis; und er aß sein Leben lang beständig Brot vor ihm."}, {"verse": "30", "text": "Und sein Lohn war ein fortwährender Lohn, der ihm vom König gegeben wurde, ein Tagessatz für jeden Tag, alle Tage seines Lebens."}]}]}
