{"book": "2 Petrus", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Simon Peter, ein Diener und Apostel Jesu Christi, denen, die wie kostbarer Glaube durch die Gerechtigkeit Gottes und unseres Erlösers Jesus Christus mit uns erlangt haben:"}, {"verse": "2", "text": "Gnade und Friede mehren sich euch durch die Erkenntnis Gottes und Jesu, unseres Herrn."}, {"verse": "3", "text": "Wie uns seine göttliche Macht alles gegeben hat, was das Leben und die Gottheit betrifft, durch die Erkenntnis dessen, der uns zur Herrlichkeit und Tugend berufen hat:"}, {"verse": "4", "text": "Wodurch uns überaus große und kostbare Verheißungen gegeben werden, damit ihr durch sie teilnehmt an der göttlichen Natur, nachdem ihr der Verderbnis entkommen seid, die in der Welt durch Lüste ist."}, {"verse": "5", "text": "Und darüber hinaus, indem ihr allen Ungnade gebt, fügt eurem Glauben Tugend und Tugendhaftigkeit Wissen hinzu;"}, {"verse": "6", "text": "und zur Mäßigung der Geduld und zur Geduld der Göttlichkeit;"}, {"verse": "7", "text": "Und zur brüderlichen Güte und zur brüderlichen Güte."}, {"verse": "8", "text": "Denn wenn dies alles in euch ist und reichlich vorhanden, so machen sie euch, daß ihr weder unfruchtbar noch unfruchtbar sein werdet in der Erkenntnis unseres Herrn Jesus Christus."}, {"verse": "9", "text": "Wer aber diese Dinge nicht hat, ist blind und kann nicht weit weg sehen und hat vergessen, daß er von seinen alten Sünden gereinigt worden ist."}, {"verse": "10", "text": "Darum, Brüder, gebt Eifer, um eure Berufung und Erwählung wahrlich zu machen; denn wenn ihr dies tut, werdet ihr nie verfallen."}, {"verse": "11", "text": "Denn so wird euch ein Eingang reichlich dienen in das immerwährende Reich unseres Herrn und Erlösers Jesus Christus."}, {"verse": "12", "text": "Darum werde ich nicht fahrlässig sein, euch immer dessen zu gedenken, auch wenn ihr es kennt, und in der gegenwärtigen Wahrheit bestätigt zu werden."}, {"verse": "13", "text": "Ja, ich denke, es trifft sich, solange ich in dieser Stiftshütte bin, euch aufzurütteln, indem ich euch in Erinnerung bringe;"}, {"verse": "14", "text": "In dem Wissen, dass ich dies in Kürze meine Stiftshütte aufschieben muss, so wie sich unser Herr Jesus Christus mir gezeigt hat."}, {"verse": "15", "text": "Darüber hinaus werde ich mich bemühen, daß ihr nach meinem Verstorbenen in der Lage seid, dies alles immer im Gedächtnis zu haben."}, {"verse": "16", "text": "Denn wir sind nicht den schlauen Fabeln gefolgt, als wir euch die Macht und das Kommen unseres Herrn Jesus Christus kundtaten, sondern Zeugen seiner Majestät waren."}, {"verse": "17", "text": "Denn er empfing von Gott, dem Vater, Ehre und Herrlichkeit, als eine solche Stimme zu ihm kam von der herrlichen Herrlichkeit: Dies ist meine geliebte Sonde, an der ich Wohlgefallen habe."}, {"verse": "18", "text": "Und diese Stimme, die vom Himmel kam, hörten wir, als wir mit ihm auf dem heiligen Berg waren."}, {"verse": "19", "text": "Wir haben auch ein sichereres Wort der Prophezeiung, und ihr tut gut daran, darauf zu achten, wie auf ein Licht, das an einem dunklen Ort leuchtet, bis zum Tag der Dämmerung, und der Tagesstern erhebt sich in euren Herzen."}, {"verse": "20", "text": "Da wir dies zum ersten Mal wissen, ist keine Prophezeiung der Schrift von irgendeiner privaten Deutung."}, {"verse": "21", "text": "Denn die Prophezeiung kam nicht in alter Zeit durch den Willen des Menschen; sondern heilige Männer Gottes redeten, als sie von dem Heiligen Geist bewegt wurden."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Aber es gab auch unter den Menschen falsche Propheten, so wie es unter dir falsche Lehrer geben wird, die heimlich verdammbare Häresien hervorbringen und sogar den Herrn leugnen werden, der sie gekauft hat, und sich selbst schnell vernichten."}, {"verse": "2", "text": "Und viele werden ihren bösen Wegen folgen, von wem der Weg der Wahrheit böse sein wird."}, {"verse": "3", "text": "Und durch Habgier werden sie mit vorgetäuschten Worten aus dir Waren machen, deren Urteil nun lange währt, und ihre Verdammnis schläft nicht."}, {"verse": "4", "text": "Denn wenn Gott die Engel, die sündigen, nicht verschonte, sondern sie in die Hölle warf und sie in Ketten der Finsternis lieferte, um dem Gericht vorbehalten zu sein;"}, {"verse": "5", "text": "Und verschonte nicht die alte Welt, sondern errettete Noah, die achte Person, einen Prediger der Gerechtigkeit und brachte die Flut über die Welt der Gottlosen;"}, {"verse": "6", "text": "Und indem sie die Städte Sodom und Gomorrha in Asche verwandelten, verurteilten sie mit einem Sturz und machten sie zu einem Beispiel für jene, die danach gottlos leben sollten;"}, {"verse": "7", "text": "Und hielt nur Lot, ärgerte sich über das schmutzige Gespräch der Gottlosen:"}, {"verse": "8", "text": "<unk> Denn der Gerechte wohnte unter ihnen, sah und hörte und ärgerte seine gerechte Seele von Tag zu Tag mit ihren ungesetzlichen Taten. )"}, {"verse": "9", "text": "Der HERR weiß, wie er die Gottlosen aus der Versuchung befreien und die Ungerechten an den Tag des Gerichts setzen kann, um bestraft zu werden."}, {"verse": "10", "text": "Aber vor allem diejenigen, die in der Lust an Unreinheit dem Fleisch nachlaufen und die Regierung verachten. Vermutlich sind sie diejenige, die sich selbst willkürlich, sie haben keine Angst, das Böse von Dignitien zu sprechen."}, {"verse": "11", "text": "Während Engel, die an Macht und Macht größer sind, sie nicht vor dem Herrn anklagen."}, {"verse": "12", "text": "Aber als natürliche rohe Tiere, die genommen und vernichtet wurden, reden sie böse von dem, was sie nicht verstehen, und werden in ihrer eigenen Verderbnis völlig zugrunde gehen."}, {"verse": "13", "text": "Und sie werden den Lohn der Ungerechtigkeit empfangen, wie es denen gefällt, sich in der Tageszeit zu erheben. Flecken sind sie und Flecken und treiben sich mit ihren eigenen Täuschungen, während sie mit dir essen;"}, {"verse": "14", "text": "Die Augen voll Ehebruch, und das kann nicht aufhören zu sündigen und instabile Seelen zu betören: ein Herz, das sie mit begehrten Übungen geübt haben; verfluchte Kinder:"}, {"verse": "15", "text": "die den rechten Weg verlassen haben und in die Irre gegangen sind und dem Weg Balaams, des Sohnes Bosorams, gefolgt sind, der den Lohn der Ungerechtigkeit liebte;"}, {"verse": "16", "text": "Aber er wurde für seine Übeltaten gerügt: der stumme Esel, der mit der Stimme des Mannes redete, verwarf den Wahnsinn des Propheten."}, {"verse": "17", "text": "Es sind Brunnen ohne Wasser, Wolken, die von einem Sturm getragen werden, denen der Nebel der Finsternis für immer vorbehalten ist."}, {"verse": "18", "text": "Denn wenn sie große, schwellende Worte der Eitelkeit sprechen, locken sie durch die Begierden des Fleisches, durch viel Wantonnesshaftes, jene, die rein waren, denen entkommen, die in Irrtum leben."}, {"verse": "19", "text": "Während sie ihnen Freiheit versprechen, sind sie selbst die Diener der Verderbnis: für wen ein Mensch überwindet, von dem wird er in Knechtschaft gebracht."}, {"verse": "20", "text": "Denn wenn sie, nachdem sie den Verunreinigungen der Welt durch die Erkenntnis des Herrn und des Erlösers Jesus Christus entkommen sind, wieder darin verstrickt sind und überkommen, ist Letzteres mit ihnen schlimmer als der Anfang."}, {"verse": "21", "text": "Denn es wäre besser für sie gewesen, den Weg der Gerechtigkeit nicht zu kennen, als sich, nachdem sie ihn gekannt haben, von dem heiligen Gebot abzuwenden, das ihnen gegeben wurde."}, {"verse": "22", "text": "Aber es geschah ihnen nach dem wahren Sprichwort: Der Hund wird zu seinem eigenen Erbrechen gewendet, und die Sau, die ihr gewaschen wurde, wird in der Wundertat geschluckt."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Diesen zweiten Brief, geliebt, schreibe ich euch; in beiden erwecke ich euren reinen Sinn zur Erinnerung:"}, {"verse": "2", "text": "Damit ihr an die Worte denkt, die zuvor von den heiligen Propheten gesprochen wurden, und an das Gebot von uns, den Aposteln des Herrn und Erretters:"}, {"verse": "3", "text": "Das erste Mal wissend, daß es in den letzten Tagen Scofferskommen wird, ihren eigenen Lüstern nachwandelnd,"}, {"verse": "4", "text": "Und sprach: Wo ist die Verheißung seines Kommens? Denn da die Väter eingeschlafen sind, bleibt alles so, wie es war vom Anfang der Schöpfung an."}, {"verse": "5", "text": "Denn das wissen sie freiwillig nicht, daß durch das Wort Gottes die Himmel alt waren und die Erde aus dem Wasser und im Wasser stand;"}, {"verse": "6", "text": "Wobei die Welt, die dann mit Wasser überflutet wurde, zugrunde ging:"}, {"verse": "7", "text": "Aber die Himmel und die Erde, die jetzt durch dasselbe Wort im Speicher gehalten werden, bleiben dem Feuer vorbehalten gegen den Tag des Gerichts und des Verderbens gottloser Menschen."}, {"verse": "8", "text": "Seid aber nicht unwissend über dieses eine, daß eines Tages bei dem Herrn ist wie tausend Jahre und tausend Jahre wie ein Tag."}, {"verse": "9", "text": "Der Herr ist nicht träge in bezug auf seine Verheißung, wie einige Menschen Schlamperei zählen, sondern ist Sehnsucht nach uns warnen, nicht bereit, dass jemand zugrunde gehen, sondern dass alle zur Buße kommen."}, {"verse": "10", "text": "Aber der Tag des Herrn wird kommen wie ein Dieb in der Nacht; darin werden die Himmel vergehen mit einem großen Lärm, und die Elemente werden schmelzen mit glühender Hitze, die Erde auch und die Werke, die darin sind, werden verbrannt werden."}, {"verse": "11", "text": "Da ihr nun seht, daß sich dies alles auflöst, welche Art von Menschen sollt ihr in allem heiligen Gespräch und Gottesfurcht sein?"}, {"verse": "12", "text": "Auf der Suche und in Eile bis zum Kommen des Tages Gottes, wo die Himmel, die in Flammen stehen, aufgelöst werden und die Elemente mit glühender Hitze schmelzen werden?"}, {"verse": "13", "text": "Dennoch suchen wir gemäß seinen Verheißungen nach neuen Himmeln und nach einer neuen Erde, worin Gerechtigkeit wohnt."}, {"verse": "14", "text": "Darum, Geliebte, in Anbetracht dessen, daß ihr nach solchen Dingen schaut, seid eifrig, damit ihr von ihm in Frieden gefunden werdet, ohne Flecken und ohne Tadel."}, {"verse": "15", "text": "Und bezeugt, daß die Sehnsucht unseres Herrn Errettung ist, so wie auch unser geliebter Bruder Paulus nach der Weisheit, die er euch gegeben hat;"}, {"verse": "16", "text": "Wie auch in all seinen Briefen, in denen er von diesen Dingen spricht; darin sind einige Dinge schwer zu unterschätzen, die die Ungelehrten und Unbeständigen kämpfen, wie sie es auch bei den anderen Schriften tun, zu ihrer eigenen Vernichtung."}, {"verse": "17", "text": "Darum, Geliebte, da ihr dies alles wißt, hütet euch davor, daß ihr sonst, weggeführt vom Irrtum der Schlechten, von eurer eigenen Strenge fällt."}, {"verse": "18", "text": "Wachse aber in Gnade und in der Erkenntnis unseres Herrn und Erlösers Jesus Christus. Ihm sei Ehre jetzt und für immer. Amen."}]}]}
