{"book": "2 Thessaloniki", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus und Silvanus und Timotheus zur Kirche der Thessaloniker in Gott, unserem Vater, und dem Herrn Jesus Christus:"}, {"verse": "2", "text": "Gnade dir und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus!"}, {"verse": "3", "text": "Wir sind verpflichtet, Gott immer für dich zu danken, Brüder, wie es ist, weil dein Glaube über die Maßen wächst und die Nächstenliebe eines jeden von euch alle einander überreich ist;"}, {"verse": "4", "text": "damit wir uns in euch rühmen in den Kirchen Gottes für eure Geduld und euren Glauben an all eure Verfolgungen und Bedrängnisse, die ihr erduldet:"}, {"verse": "5", "text": "Das ist ein deutliches Zeichen des gerechten Gerichts Gottes, damit ihr für würdig gehalten werdet des Reiches Gottes, unter dem auch ihr leidet:"}, {"verse": "6", "text": "Es ist gerecht bei Gott, denen, die dich belästigen, Vergeltung zu gewähren."}, {"verse": "7", "text": "Und euch, die ihr mit uns unzufrieden seid, wenn der Herr Jesus mit seinen mächtigen Engeln vom Himmel offenbart wird,"}, {"verse": "8", "text": "In flammendem Feuer Rache an denen, die Gott nicht kennen und die dem Evangelium unseres Herrn Jesus Christus nicht gehorchen:"}, {"verse": "9", "text": "der mit ewiger Vernichtung bestraft wird vor der Gegenwart des Herrn und vor der Herrlichkeit seiner Macht;"}, {"verse": "10", "text": "Wenn er kommt, um in seinen Heiligen verherrlicht und bewundert zu werden in allen, die glauben - weil unser Zeugnis unter euch geglaubt wurde - an jenem Tag."}, {"verse": "11", "text": "Darum beten wir auch immer für dich, daß unser Gott dich dieser Berufung würdig zähle und alle Wohltaten seiner Güte und des Glaubens mit Macht erfülle."}, {"verse": "12", "text": "Damit der Name unseres Herrn Jesus Christus in dir verherrlicht werde und ihr in ihm, gemäß der Gnade unseres Gottes und des Herrn Jesus Christus."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Nun bitten wir euch, Brüder, durch das Kommen unseres Herrn Jesus Christus und durch unsere Versammlung zu ihm:"}, {"verse": "2", "text": "Damit ihr nicht bald in Gedanken erschüttert werdet oder beunruhigt seid, weder durch Geist, noch durch Wort, noch durch Buchstaben von uns, wie der Tag Christi nahe ist."}, {"verse": "3", "text": "Laßt euch niemand täuschen mit welchen Mitteln auch immer; denn jener Tag wird nicht kommen, es sei denn, es kommt ein Fallen zuerst, und dieser Mann der Sünde wird offenbart werden, der Sohn des Verderbens;"}, {"verse": "4", "text": "Wer widersetzt sich und erhöht sich über alles, was Gott heißt oder angebetet ist, so daß er als Gott im Tempel Gottes sitzt und sich zeigt, daß er Gott ist."}, {"verse": "5", "text": "Erinnert ihr euch denn nicht, als ich noch bei euch war, habe ich euch das gesagt?"}, {"verse": "6", "text": "Und nun wißt ihr, was sich verbirgt, damit er zu seiner Zeit offenbart werden kann."}, {"verse": "7", "text": "Denn das Geheimnis des Übeltuns wirkt schon; nur wer jetzt lächelt, wird lassen, bis er aus dem Weg genommen wird."}, {"verse": "8", "text": "Und dann wird der Wicked offenbart werden, den der HERR verzehren wird mit dem Geist seines Mundes und vernichten wird mit der Helligkeit seines Kommens."}, {"verse": "9", "text": "Selbst der, dessen Kommen nach dem Wirken Satans mit allen Kräften und Zeichen und Lügen kommt,"}, {"verse": "10", "text": "Und in aller Täuschung der Ungerechtigkeit in denen, die zugrunde gehen; denn sie empfingen nicht die Liebe der Wahrheit, auf daß sie gerettet würden."}, {"verse": "11", "text": "Und aus diesem Grund wird Gott ihnen eine starke Täuschung senden, daß sie Lügen glauben sollen."}, {"verse": "12", "text": "Damit sie alle verdammt seien, die nicht an die Wahrheit glaubten, sondern Freude an Ungerechtigkeit hatten."}, {"verse": "13", "text": "Aber wir sind verpflichtet, Gott immer für dich zu danken, Brüder, die du geliebt hast, weil Gott dich von Anfang an erwählt hat, um dich durch Heiligung des Geistes und Glauben an die Wahrheit zu retten:"}, {"verse": "14", "text": "Wozu er euch durch unser Evangelium berufen hat, um die Herrlichkeit unseres Herrn Jesus Christus zu erlangen."}, {"verse": "15", "text": "Vorher, Brüder, haltet fest und haltet die Überlieferungen, die ihr getrübt habt, sei es durch Worte oder durch unseren Brief."}, {"verse": "16", "text": "Unser Herr Jesus Christus aber selbst und Gott, unser Vater, der uns geliebt und uns ewigen Trost und gute Hoffnung gegeben hat durch Gnade,"}, {"verse": "17", "text": "Trösten Sie Ihr Herz und halten Sie sich in jedem guten Wort und jeder guten Arbeit auf."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Finally-, brüder-, betet für uns, daß das Wort des Herrn freien Lauf habe und verherrlicht werde, so wie es mit euch ist:"}, {"verse": "2", "text": "Und daß wir errettet werden von unangemessenen und bösen Menschen; denn nicht alle Menschen sind treu."}, {"verse": "3", "text": "Aber der Herr ist treu, der dich aufhalten und vor dem Bösen bewahren wird."}, {"verse": "4", "text": "Und wir vertrauen darauf, daß der Herr euch berührt, daß ihr das tut und tun werdet, was wir euch gebieten."}, {"verse": "5", "text": "Und der Herr lenkt eure Herzen in die Liebe Gottes und in den Patienten, der auf Christus wartet."}, {"verse": "6", "text": "Nun gebieten wir dir, Brüder, im Namen unseres Herrn Jesus Christus, daß du dich von jedem Bruder zurückziehst, der unordentlich wandelt, und nicht nach der Überlieferung, die er von uns empfangen hat."}, {"verse": "7", "text": "Denn ihr wißt selbst, wie ihr uns folgen sollt; denn wir haben uns nicht ungeordnet unter euch verhalten;"}, {"verse": "8", "text": "Wir aßen auch kein Manuskript für Nought; sondern arbeiteten mit Arbeit und Mühen Nacht und Tag, damit wir keinem von euch zur Last gelegt würden:"}, {"verse": "9", "text": "Nicht, weil wir nicht die Macht hätten, sondern um uns selbst zu einem Beispiel für euch zu machen, uns zu folgen."}, {"verse": "10", "text": "Denn selbst als wir mit euch waren, befahlen wir euch, wenn jemand nicht arbeiten würde, auch nicht zu essen."}, {"verse": "11", "text": "Denn wir hören, daß es unter euch einige gibt, die verwirrt unter euch wandeln, die gar nicht arbeiten, sondern die am meisten beschäftigt sind."}, {"verse": "12", "text": "Die aber, die wir sind, gebieten und ermahnen wir durch unseren Herrn Jesus Christus, daß sie ruhig arbeiten und ihr Brot essen."}, {"verse": "13", "text": "Aber ja, brethren, seien Sie nicht in guten Taten müde."}, {"verse": "14", "text": "Und wenn jemand unserem Wort in diesem Brief nicht gehorcht, so beachte dieses Manuskript und habe keine Gesellschaft mit ihm, auf daß er sich schäme."}, {"verse": "15", "text": "Doch zähle ihn nicht als Feind, sondern ermahne ihn als Bruder."}, {"verse": "16", "text": "Nun gibt euch der Herr des Friedens selbst immer Frieden mit allen Mitteln. Der Herr sei mit euch allen."}, {"verse": "17", "text": "Die Begrüßung des Paulus mit meiner eigenen Hand, die das Zeichen in jedem Brief ist: so schreibe ich."}, {"verse": "18", "text": "Die Gnade unseres Herrn Jesus Christus sei mit euch allen. Amen."}]}]}
