{"book": "2 Timotheus", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, ein Apostel Jesu Christi nach dem Willen Gottes, nach der Verheißung des Lebens, die in Christus Jesu ist,"}, {"verse": "2", "text": "Timotheus, meinem geliebten Sohn: Gnade, Barmherzigkeit und Frieden von Gott, dem Vater, und Christus Jesus, unserem Herrn."}, {"verse": "3", "text": "Ich danke Gott, dem ich mit reinem Gewissen von meinen Vätern diene, daß ich ohne Unterlaß deiner gedenke in meinen Gebeten Nacht und Tag;"}, {"verse": "4", "text": "Der große Wunsch, sie zu sehen und deiner Tränen eingedenk, damit ich von Freude erfüllt werde;"}, {"verse": "5", "text": "Wenn ich zum Gedenken aufrufe an den unvorgetäuschten Glauben, der in dem ist, der zuerst in deiner Großmutter Loisund deiner Mutter Eunice; und ich bin überzeugt, dass in dir allein."}, {"verse": "6", "text": "Darum gedenke ich dir, daß du die Gabe Gottes aufrüttelst, die in dir ist, indem du meine Hände auflegst."}, {"verse": "7", "text": "Denn Gott hat uns nicht den Geist der Furcht gegeben, sondern den Geist der Macht und der Liebe und des gesunden Geistes."}, {"verse": "8", "text": "Darum schäme dich nicht des Zeugnisses unseres Herrn und auch nicht meines Gefängnisses, sondern sei Teilhaber der Bedrängnisse des Evangeliums nach der Macht Gottes;"}, {"verse": "9", "text": "der uns errettet und mit heiliger Berufung gerufen hat, nicht nach unseren Werken, sondern nach seinem eigenen Zweck und seiner Gnade, die uns in Christus Jesus vor der Welt gegeben wurde,"}, {"verse": "10", "text": "Aber wird nun deutlich durch das Erscheinen unseres Heilandes Jesus Christus, der den Tod abgeschafft und Leben und Unsterblichkeit durch das Evangelium ans Licht gebracht hat:"}, {"verse": "11", "text": "Darum werde ich zum Prediger und zum Apostel und Lehrer der Andern bestimmt."}, {"verse": "12", "text": "Darum leide ich auch diese Dinge; doch schäme ich mich nicht; denn ich weiß, wem ich geglaubt habe, und bin überzeugt, daß er das, was ich ihm gegeben habe, an jenem Tag halten kann."}, {"verse": "13", "text": "Halte die Form der gesunden Worte fest, die du von mir gehört hast, im Glauben und in der Liebe, die in Christus Jesu ist."}, {"verse": "14", "text": "Das Gute, was dir angetan ist, bewahre durch den Heiligen Geist, der in uns wohnt."}, {"verse": "15", "text": "Das weißt du, daß alle, die in Asien sind, sich von mir abwenden, von denen Phygellus und Hermogen sind."}, {"verse": "16", "text": "Der HERR erbarme sich des Hauses Onesiphorus; denn er erfrischte sich oft und schämte sich nicht meiner Kette;"}, {"verse": "17", "text": "But, als er in Rome, suchte er mich sehr gnadenlos, und fand me."}, {"verse": "18", "text": "Der Herr gewähre ihm, daß er Barmherzigkeit vom Herrn an jenem Tag finde; und in wieviel er mir in Ephesus gedient habe, weißt du sehr wohl."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Darum, mein Sohn, sei stark in der Gnade, die in Christus Jesu ist."}, {"verse": "2", "text": "Und was du unter vielen Zeugen von mir gehört hast, das bekommst du zu treuen Männern, die andere auch lehren können."}, {"verse": "3", "text": "Darum erduldest du Härte als guter Soldat Jesu Christi."}, {"verse": "4", "text": "Kein Mensch, der sich bekriegt, verstrickt sich in die Angelegenheiten dieses Lebens; damit er dem gefallen möge, der ihn erwählt hat, Soldat zu sein."}, {"verse": "5", "text": "Und wenn ein Mann auch Masterien anstrebt, ist er nicht krönend, es sei denn, er strebt rechtmäßig an."}, {"verse": "6", "text": "Der arbeitende Ehemann muß als Erster an den Früchten teilhaben."}, {"verse": "7", "text": "Betrachte, was ich sage; und der Herr gebe dir Verständnis in allem."}, {"verse": "8", "text": "Denkt daran, dass Jesus Christus von den Nachkommen Davids von den Toten auferweckt wurde nach meinem Evangelium:"}, {"verse": "9", "text": "Womit ich Unruhe leide, wie ein böser Macher, bis hin zu Bonds; aber das Wort Gottes ist nicht begrenzt."}, {"verse": "10", "text": "Darum ertrage ich alles für die Sakesie der Auserwählten, damit sie auch die Errettung erlangen, die in Christus Jesus ist, mit ewiger Herrlichkeit."}, {"verse": "11", "text": "Es ist ein treues Sprichwort: Denn wenn wir mit ihm tot sind, werden wir auch mit ihm leben."}, {"verse": "12", "text": "Wenn wir leiden, werden wir auch mit ihm regieren; wenn wir ihn leugnen, wird er uns auch leugnen."}, {"verse": "13", "text": "Wenn wir nicht glauben, bleibt er treu; er kann sich nicht verleugnen."}, {"verse": "14", "text": "Daran erinnerten sie sich, indem sie sie vor dem Herrn aufforderten, sich nicht um Worte zu bemühen, um nichts zu nützen, sondern um die Zerschlagung der Hörer."}, {"verse": "15", "text": "Studiert, um euch Gott zu zeigen, einem Arbeiter, der sich nicht zu schämen braucht und das Wort der Wahrheit zu Recht trennt."}, {"verse": "16", "text": "Aber hüte dich vor profanem und vergeblichem Geschwafel; denn sie werden noch gottloser werden."}, {"verse": "17", "text": "Und ihr Wort wird essen wie ein Krebsgeschwür: von wem ist Hymenäus und Philetus;"}, {"verse": "18", "text": "Wer in bezug auf die Wahrheit irrt und sagt, die Auferstehung sei schon vorbei und stürze den Glauben eines anderen."}, {"verse": "19", "text": "Doch die Grundlegung Gottes steht fest, da er dieses Siegel hat, kennt der Herr die Zischen. And, jeder, der den Namen Christi nennt, soll vom Übeltun abweichen."}, {"verse": "20", "text": "Aber in einem großen Haus gibt es nicht nur Gefäße aus Gold und Silber, sondern auch aus Holz und Erde, und einige zu Ehren und einige zu Schande."}, {"verse": "21", "text": "Wenn nun ein Mensch sich von dieser reinigt, so soll er ein Gefäß sein zu Ehren, geheiligt und den Meistern gerecht werden und zu jedem guten Werk bereit sein."}, {"verse": "22", "text": "Fliehen Sie auch vor jugendlichen Lüsten, sondern folgen Sie Gerechtigkeit, Treue, Nächstenliebe, Friede mit denen, die den Herrn aus reinem Herzen anrufen."}, {"verse": "23", "text": "Aber törichte und ungelernte Fragen vermeiden, wohl wissend, dass sie Geschlechterstreit führen."}, {"verse": "24", "text": "Und der Knecht des Herrn soll nicht streiten, sondern sanft sein zu allen Menschen, geeignet zu lehren, Geduld,"}, {"verse": "25", "text": "in Sanftmut denen, die sich widersetzen; wenn Gott ihnen Reue geben wird zur Erkenntnis der Wahrheit;"}, {"verse": "26", "text": "Und damit sie sich aus der Schlinge des Teufels erholen, der von ihm nach seinem Willen gefangen genommen wird."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Sie wissen auch, dass in den letzten Tagen gefährliche Zeiten kommen werden."}, {"verse": "2", "text": "Denn die Menschen werden Geliebte ihrer eigenen Selbstherrschaft sein, Habgier, Prahlerei, Stolz, Gotteslästerung, Ungehorsam gegenüber Eltern, undankbar, unheilig,"}, {"verse": "3", "text": "Ohne natürliche Zuneigung, Trucebreakers, falsche Ankläger, Inkontinenz, Härte, Verachtung derer, die gut sind,"}, {"verse": "4", "text": "Verräter, Ausgelassene, Genussliebhaber mehr als Gottesliebhaber;"}, {"verse": "5", "text": "Eine Form von Gottlosigkeit zu haben, aber die Macht davon zu verleugnen: von einer solchen Wendung weg."}, {"verse": "6", "text": "Denn sind es solche, die in Häuser kriechen und gefangene, dumme, mit Sünden beladene Frauen führen, die mit verschiedenen Lüstern weggeführt werden,"}, {"verse": "7", "text": "Immer lernen und nie zur Erkenntnis der Wahrheit kommen können."}, {"verse": "8", "text": "Wie nun Jannes und Jambres Mosesas widerstanden, widersetzen sich auch diese der Wahrheit: verderbte Geistesmänner, Verdammte über die Gläubigen."}, {"verse": "9", "text": "Sie werden aber nicht weiterkommen; denn ihre Torheit wird allen Menschen kundgetan werden, wie auch ihnen."}, {"verse": "10", "text": "Du kennst aber meine Lehre, Lebensweise, Absicht, Glaube, Langmut, Nächstenliebe, Geduld,"}, {"verse": "11", "text": "Verfolgungen, Bedrängnisse, die zu mir kamen zu Antiochia, zu Ikonen, zu Lystra; welche Verfolgungen ich erdulden mußte; aber aus ihnen errettete mich der ganze Herr."}, {"verse": "12", "text": "Ja, und alles, was göttlich in Christus Jesus leben wird, wird Verfolgung erleiden."}, {"verse": "13", "text": "Aber böse Menschen und Verführer werden schlimmer und schlechter werden, betrügen und getäuscht werden."}, {"verse": "14", "text": "Du aber bleibst bei dem, was du gelernt hast und was dir zugesichert worden ist, wohl wissend, von wem du sie gelernt hast;"}, {"verse": "15", "text": "Und daß du von einem Kind an die heiligen Schriften gekannt hast, die dich weise machen können zur Errettung durch den Glauben, der in Christus Jesu ist."}, {"verse": "16", "text": "Die ganze Schrift wird durch die Inspiration Gottes gegeben und ist nützlich für die Lehre, für die Wiederherstellung, für die Korrektur, für die Lehre in der Gerechtigkeit:"}, {"verse": "17", "text": "Damit der Mensch Gottes vollkommen sei durch alle guten Werke."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Darum lade ich dich vor Gott und den Herrn Jesus Christus ein, der über den Schnellen und den Toten richten wird bei seinem Erscheinen und seinem Reich;"}, {"verse": "2", "text": "Predigen Sie das Wort; seien Sie sofort in der Saison, außerhalb der Saison; reprove, tadeln, ermahnen mit allen Langmut und Lehre."}, {"verse": "3", "text": "Denn die Zeit wird kommen, da sie keine gute Lehre ertragen werden, sondern nach ihren eigenen Begierden werden sie sich mit juckenden Ohrstöcken Lehrer anhäufen;"}, {"verse": "4", "text": "Und sie werden ihre Ohren von der Wahrheit abwenden und sich zu Fabeln wenden."}, {"verse": "5", "text": "Aber beobachte in allem, erdulde Bedrängnisse, vollbringe das Werk eines Evangelisten, beweise deinen Dienst voll und ganz."}, {"verse": "6", "text": "Denn ich bin jetzt bereit, geopfert zu werden, und der Zeitpunkt meiner Abreise ist nahe."}, {"verse": "7", "text": "Ich habe einen guten Kampf geführt, ich habe meinen Kurs beendet, ich habe die Treue gehalten:"}, {"verse": "8", "text": "Von nun an ist für mich eine Krone der Gerechtigkeit eingelegt, die mir der HERR, der Gerechte, an jenem Tag geben wird; und nicht nur mir, sondern auch allen, die seine Erscheinung lieben."}, {"verse": "9", "text": "Tue deinen Eifer, kurz zu mir zu kommen:"}, {"verse": "10", "text": "Denn Demas hat sich verlassen, nachdem er diese gegenwärtige Welt geliebt hat, und ist nach Thessaloniki gegangen; Halbmond nach Galatien, Titus nach Dalmatien."}, {"verse": "11", "text": "Nur Lukas ist mit mir. Nimm Mark, und bringe ihn mit dem; denn er nützt mir zum Dienst."}, {"verse": "12", "text": "Tychikus aber habe ich nach Ephesus gesandt."}, {"verse": "13", "text": "Der Umhang, den ich bei Troas mit Carpusse hinterlassen habe, wenn du kommst, bringe ihn mit, und die Bücher, aber vor allem die Pergamente."}, {"verse": "14", "text": "Alexander, der Kupferschmied, hat mir viel Böses getan; der Herr belohnt ihn nach seinen Werken:"}, {"verse": "15", "text": "Von wem bist du schon; denn er hat unseren Worten sehr widerstanden."}, {"verse": "16", "text": "Bei meiner ersten Antwort stand niemand mit mir, sondern alle Menschen verlassen mich: Ich bete Gott, daß es nicht zu ihrer Ladung gelegt werde."}, {"verse": "17", "text": "Und der HERR stand mit Mühsal und stärkte mich, damit das Predigen durch mich vollständig erkannt werde und alle Heiden hören und ich aus dem Mund des Löwen befreit werde."}, {"verse": "18", "text": "Und der HERR wird mich erretten von jedem bösen Werk und wird mich bewahren zu seinem himmlischen Reich, dem Herrlichkeit sei für immer und ewig. Amen."}, {"verse": "19", "text": "Gruß Prisca und Aquila, und der Haushalt von Onesiphorus."}, {"verse": "20", "text": "Erastus blieb in Korinth: Trophimus aber habe ich bei Miletum-Krankheit verlassen."}, {"verse": "21", "text": "Tue deinen Eifer, vor den Winter zu kommen. Eubulus grüßt sie und Pudensund Linus und Claudias und alle Brüder."}, {"verse": "22", "text": "Der Herr Jesus Christus sei mit deinem Geist. Gnade sei mit dir. Amen."}]}]}
