{"book": "3 Johannes", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Der Älteste dem geliebten Gaius, den ich in der Wahrheit liebe."}, {"verse": "2", "text": "Geliebte, ich wünsche dir vor allem, daß es dir wohl ergehe und es dir gesund gehe, so wie es deiner Seele wohl ergehe."}, {"verse": "3", "text": "Denn ich freute mich sehr, als die Brüder kamen und die Wahrheit bezeugten, die in den Theorien ist, ja, wie du in der Wahrheit wandelst."}, {"verse": "4", "text": "Ich habe keine größere Freude, als zu hören, dass meine Kinder in Wahrheit wandeln."}, {"verse": "5", "text": "Geliebte, du tust treu, was auch immer du dem Bruder und den Fremden angibst;"}, {"verse": "6", "text": "die Zeugnis abgelegt haben von deiner Nächstenliebe vor der Kirche. Wen du nach einer göttlichen Sünde auf ihre Reise bringst, den sollst du wohl tun."}, {"verse": "7", "text": "Weil sie um seiner Namen willen sofort gingen und nichts von den Heiden nahmen."}, {"verse": "8", "text": "Deshalb sollten wir solche empfangen, damit wir der Wahrheit ins Auge blicken können."}, {"verse": "9", "text": "Ich habe der Kirche geschrieben: Diotrephien aber, die es liebt, die Überlegenheit unter ihnen zu haben, empfängt uns nicht."}, {"verse": "10", "text": "Darum, wenn ich komme, werde ich seiner Taten gedenken, die er tut, indem er uns mit bösen Worten beleidigt; und damit begnüge ich mich nicht, und er selbst empfängt auch nicht die Brüder und verbietet die, die wollen, und verwirft sie aus der Kirche."}, {"verse": "11", "text": "Und folget nicht dem, was böse ist, sondern dem, was gut ist. Wer Gutes tut, ist von Gott; wer aber Böses tut, der hat Gott nicht gesehen."}, {"verse": "12", "text": "Demetrius hat einen guten Bericht von allen Menschen und von der Wahrheit selbst; ja, und wir führen auch Aufzeichnungen, und ihr wißt, daß unser Bericht wahr ist."}, {"verse": "13", "text": "Ich hatte viel zu schreiben, aber ich will nicht mit Tinte und Stift schreiben:"}, {"verse": "14", "text": "Aber ich vertraue darauf, dass ich sie in Kürze sehen werde, und wir werden von Angesicht zu Angesicht sprechen. Friede sei mit ihnen. Unsere Freunde grüßen sie mit Namen."}]}]}
