{"book": "Akten", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Die erste Abhandlung habe ich gemacht, o Theophilus, von allem, was Jesus begonnen hat zu tun und zu lehren,"}, {"verse": "2", "text": "Bis zu dem Tag, an dem er aufgenommen wurde, danach hatte er durch den Heiligen Geist den Aposteln, die er erwählt hatte, Gebote gegeben:"}, {"verse": "3", "text": "Ihm zeigte er sich auch lebendig nach seiner Leidenschaft durch viele unfehlbare Beweise, von ihnen vierzig Tage gesehen, und sprach von dem, was das Reich Gottes betrifft:"}, {"verse": "4", "text": "Andra, der mit ihnen versammelt war, gebot ihnen, nicht von Jerusalem wegzugehen, sondern auf die Verheißung des Vaters zu warten, der, spricht er, von mir gehört hat."}, {"verse": "5", "text": "Denn Johannes taufte wahrhaftig mit Wasser; aber ihr werdet euch nicht mehr viele Tage mit dem Heiligen Geist taufen lassen."}, {"verse": "6", "text": "Als sie nun zusammenkamen, fragten sie ihn und sprachen: HERR, willst du diesmal das Königreich Israel wiederherstellen?"}, {"verse": "7", "text": "Und er sprach zu ihnen: Es steht euch nicht zu, die Zeiten und die Jahreszeiten zu kennen, die der Vater in seine eigene Macht gesetzt hat."}, {"verse": "8", "text": "Ihr werdet aber Macht empfangen, nachdem der Heilige Geist über euch gekommen ist; und ihr werdet Zeugen sein für mich in Jerusalem und in ganz Judäa und in Samarien und bis zum äußersten Teil der Erde."}, {"verse": "9", "text": "Und als er dies geredet hatte, während sie sahen, ward er aufgerichtet, und eine Wolke empfing ihn aus ihren Augen."}, {"verse": "10", "text": "Und als sie stur zum Himmel blickten, als er aufstieg, siehe, da standen zwei Männer zu ihnen in weißen Gewändern;"}, {"verse": "11", "text": "Und welche auch sprach: Ihr Männer Galiläas, warum steht ihr da und schaut in den Himmel? Derselbe Jesusse, der von euch in den Himmel aufgenommen wird, wird so kommen wie ihr ihn in den Himmel gehen gesehen habt."}, {"verse": "12", "text": "Dann kehrten sie von dem Berg Olivet nach Jerusalem zurück, der von Jerusalem ein Sabbattag ist."}, {"verse": "13", "text": "Und als sie hereinkamen, gingen sie hinauf in ein oberes Zimmer, wo sowohl Peter- als auch James- und John- und Andrew-, Philip- und Thomas-, Bartholomew- und Matthäus, Jakobus, der Sohn des Alphaeus, und Simon Zelotes und Judas, der Bruder James, wohnten."}, {"verse": "14", "text": "All dies ging einmütig weiter im Gebet und in der flehentlichen Bitte, mit den Frauen und Maria, der Mutter Jesu, und mit seinen Brüdern."}, {"verse": "15", "text": "Und in jenen Tagen stand Petrus inmitten der Disziplinen auf und sprach: <unk>, die Zahl der Namen zusammen war etwa hundertundzweiundzwanzig. )"}, {"verse": "16", "text": "Männer und Brüder, diese Schrift muß notwendigerweise erfüllt worden sein, die der Heilige Geist durch den Mund Davids zuvor in bezug auf Judasgesprochen hat, der denen, die Jesu nahmen, der Führer war."}, {"verse": "17", "text": "Denn er wurde zu uns gezählt und hatte einen Teil dieses Dienstes erlangt."}, {"verse": "18", "text": "Nun kaufte dieser Mann ein Feld mit dem Lohn des Übeltuns; und als er kopfüber fiel, zerplatzte er mittendrin, und sein gesamtes Inneres strömte aus."}, {"verse": "19", "text": "Und es war allen Bewohnern Jerusalems bekannt, so sehr, wie dieses Feld in ihrer eigenen Zunge, Aceldama, genannt wird, nämlich: Das Blutfeld."}, {"verse": "20", "text": "Denn es steht geschrieben im Buch Psalm: Laßt seine Wohnung verwüstet sein, und niemand soll darin wohnen, und sein Bischof soll einen anderen nehmen."}, {"verse": "21", "text": "Darum von diesen Männern, die uns begleitet haben die ganze Zeit, da der Herr Jesus hinein- und hinausgegangen ist unter uns,"}, {"verse": "22", "text": "Von der Taufe Johns an bis zu dem Tag, an dem er von uns genommen wurde, muß man ordiniert werden, um mit uns Zeuge seiner Auferstehung zu sein."}, {"verse": "23", "text": "Und sie bestimmten zwei: Joseph hieß Barsabas, der hieß Justus, und Matthias."}, {"verse": "24", "text": "Und sie beteten und sprachen: Du, Herr, der du das Herz aller Menschen kennst, zeigst, ob du von diesen beiden erwählt hast,"}, {"verse": "25", "text": "Damit er an diesem geistlichen Dienst und Apostelgeschichte teilnehme, wovon Judas durch Übertretung zeugt, damit er an seinen eigenen Platz gehe."}, {"verse": "26", "text": "Und sie gaben ihr Los aus; und das Los fiel auf Matthias; und er wurde zu den elf Aposteln gezählt."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und als der Pfingsttag voll kam, waren sie alle einmütig an einem Ort."}, {"verse": "2", "text": "Und plötzlich kam ein Schall vom Himmel wie ein eilender, mächtiger Wind, und er füllte das ganze Haus, in dem sie saßen."}, {"verse": "3", "text": "Und es erschienen ihnen Zungen wie ein Feuer, und es saß auf jedem von ihnen."}, {"verse": "4", "text": "Und sie waren alle voll des Heiligen Geistes und fingen an, mit anderen Zungen zu reden, wie der Geist ihnen sprach."}, {"verse": "5", "text": "Und es wohnten zu Jerusalem Juden, gottesfürchtige Männer, aus jeder Nation unter dem Himmel."}, {"verse": "6", "text": "Als dies nun im Ausland laut wurde, kam die Menge zusammen und war miteinander verbunden, weil jeder sie in seiner eigenen Sprache reden hörte."}, {"verse": "7", "text": "Und sie waren alle verblüfft und verwundert und sprachen zu einem andern: Siehe, sind nicht alle, die Galiläer sprechen?"}, {"verse": "8", "text": "Und wie hören wir alle in unserer eigenen Zunge, worin wir geboren waren?"}, {"verse": "9", "text": "Parther, Medeser, Elamiter und die Bewohner in Mesopotamien, in Judäa, in Kappadokien, im Pontusland und in Asien,"}, {"verse": "10", "text": "Phrygien und Pamphylien, in Ägypten und in den Teilen Libyens über Kyreneen und Fremde der Römer, Juden und Missionare,"}, {"verse": "11", "text": "Kreta und Araber, wir hören sie in unserer Zunge die wunderbaren Werke Gottes sprechen."}, {"verse": "12", "text": "Und sie waren alle verwundert und zweifelten und sprachen eines zu dem andern: Was bedeutet das?"}, {"verse": "13", "text": "Andere spöttisch said, Diese Männer sind voll von neuen Wein."}, {"verse": "14", "text": "Petrus aber stand auf mit den Elfen und erhob seine Stimme und sprach zu ihnen: Ihr Männer von Judäa und ihr alle, die ihr zu Jerusalem wohnt, seid euch bekannt und hört auf meine Worte:"}, {"verse": "15", "text": "Denn diese sind nicht betrunken, wie ihr vermutet, denn es ist nur die dritte Stunde des Tages."}, {"verse": "16", "text": "Das aber ist das, was der Prophet Joel;"}, {"verse": "17", "text": "Und es wird geschehen in den letzten Tagen, spricht Gott: Ich werde aus meinem Geist über alles Fleisch gießen, und eure Söhne und Töchter werden prophezeien, und eure Jünglinge werden Visionen sehen, und eure Alten werden Träume träumen."}, {"verse": "18", "text": "Und über meine Knechte und über meine Mägde werde ich ausgießen in jenen Tagen meines Geistes, und sie werden prophezeien:"}, {"verse": "19", "text": "Und ich werde Wunder im Himmel oben zeigen und Zeichen auf der Erde unten; Blut und Feuer und Rauchdampf;"}, {"verse": "20", "text": "Die Sonne wird in Finsternis und der Mond in Blut verwandelt werden, bevor der große und bemerkenswerte Tag des Herrn kommt."}, {"verse": "21", "text": "Und es wird sich begeben: Wer auch immer den Namen des Herrn anruft, der wird errettet werden."}, {"verse": "22", "text": "Eure Männer von Israel, hört diese Worte: Jesus von Nazareth, ein Mann, der von Gott unter euch durch Wunder und Wunder und Zeichen genehmigt ist, die Gott unter euch getan hat, wie ihr selbst auch wisset;"}, {"verse": "23", "text": "Him, errettet durch den entschlossenen Rat und das Vorwissen Gottes, habt ihr ergriffen und durch böse Hände gekreuzigt und getötet."}, {"verse": "24", "text": "Wen Gott auferweckt hat, nachdem er die Schmerzen des Todes gelockert hat; denn es war ihm nicht möglich, daran festzuhalten."}, {"verse": "25", "text": "Denn David redet von ihm: Ich sah den HERRN immer vor meinem Angesicht voraus, denn er ist zu meiner Rechten, daß ich nicht bewegt werde."}, {"verse": "26", "text": "Darum freute sich mein Herz, und meine Zunge war fröhlich; auch mein Fleisch wird in Hoffnung ruhen."}, {"verse": "27", "text": "Denn du wirst meine Seele nicht in der Hölle lassen, und du wirst auch nicht zulassen, daß dein Heiliger Verderbnis sieht."}, {"verse": "28", "text": "Du hast mir die Wege des Lebens kundgetan; du sollst mich voll Freude machen mit deinem Angesicht."}, {"verse": "29", "text": "Männer und Brüder, lassen Sie mich frei zu euch vom Patriarchen David sprechen: Er ist tot und begraben, und sein Grab ist bei uns bis auf diesen Tag."}, {"verse": "30", "text": "Da er nun ein Prophet war und wußte, daß Gott ihm mit einem Eid geschworen hatte, die Frucht seiner Sünden gemäß dem Fleische, wollte er Christus erwecken, daß er auf seinem Thron saß;"}, {"verse": "31", "text": "Er sah dies, bevor er von der Auferstehung Christi sprach, daß seine Seele nicht in der Hölle zurückgelassen wurde, noch sein Fleisch Verderbnis sah."}, {"verse": "32", "text": "Dieser Jesus hat Gott auferweckt, wovon wir alle Zeugen sind."}, {"verse": "33", "text": "Da er nun durch die rechte Hand Gottes erhöht ist und vom Vater die Verheißung des Heiligen Geistes empfangen hat, hat er dies ausgestoßen, was ihr nun seht und hört."}, {"verse": "34", "text": "Denn David ist nicht in den Himmel aufgefahren, sondern er spricht zu sich: Der Herr sprach zu meinem Herrn: Setze dich zu meiner Rechten,"}, {"verse": "35", "text": "Bis ich deine Feinde zu deinem Fußhocker mache."}, {"verse": "36", "text": "Darum laßt das ganze Haus Israel gewiß wissen, daß Gott denselben Jesussen gemacht hat, den ihr gekreuzigt habt, sowohl den Herrn als auch Christus."}, {"verse": "37", "text": "Als sie das nun hörten, stießen sie in ihr Herz und sprachen zu Petrus und zu den übrigen Aposteln: Männer und Brüder, was sollen wir tun?"}, {"verse": "38", "text": "Da sprach Petrus zu ihnen: Kehrt um, und laßt euch taufen im Namen Jesu Christi zur Vergebung der Sünden, und ihr werdet die Gabe des Heiligen Geistes empfangen."}, {"verse": "39", "text": "Denn die Verheißung ist für dich und für deine Kinder und für alle, die weit weg sind, ja, alle, die der HERR, unser Gott, anrufen wird."}, {"verse": "40", "text": "Und mit vielen anderen Worten bezeugte und ermahnte er und sprach: Errettet euch von dieser ungünstigen Generation."}, {"verse": "41", "text": "Da wurden die getauft, die sein Wort gern empfingen, und am selben Tag kamen ihnen etwa dreitausend Seelen hinzu."}, {"verse": "42", "text": "Und sie setzten sich beharrlich fort in der Lehre und Gemeinschaft der Apostel und im Brotbrechen und im Gebet."}, {"verse": "43", "text": "Und Furcht kam über alle Seelen, und viele Wunder und Zeichen taten die Apostel."}, {"verse": "44", "text": "Und alle, die glaubten, waren miteinander verbunden und hatten alles Gemeinsames;"}, {"verse": "45", "text": "Und sie verkauften ihr Hab und Gut und trennten sie von allen Menschen, wie jeder es nötig hatte."}, {"verse": "46", "text": "Und da sie täglich einmütig im Tempel fortfuhren und Brot von Haus zu Haus brachen, aßen sie ihr Fleisch mit Frohsinn und Herzenshärte,"}, {"verse": "47", "text": "Und der Herr fügte der Kirche täglich solche hinzu, die gerettet werden sollten."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Petrus aber und Johannes gingen zur Stunde des Gebets zusammen in den Tempel hinauf, und das war die neunte Stunde."}, {"verse": "2", "text": "Und ein Mann, der von seiner Mutterleibe lahm war, wurde gezeugt, den sie täglich am Tor des Tempels legten, der schön genannt wird, um Almosen von denen zu bitten, die in den Sturm eingetreten waren;"}, {"verse": "3", "text": "Wer Petrus und Johannes sah, die im Begriff waren, in den Tempel zu gehen, fragte einen Almosen."}, {"verse": "4", "text": "Und Peter, befestigte seine Augen auf ihn mit John, sprach: Schau auf uns."}, {"verse": "5", "text": "Und er schenkte ihnen Beachtung in der Erwartung, etwas von ihnen zu empfangen."}, {"verse": "6", "text": "Petrus aber sprach: Silber und Gold habe ich nicht; aber wie ich es gegeben habe, so habe ich es gesagt: Im Namen Jesu Christi von Nazareth stehe auf und gehe."}, {"verse": "7", "text": "Und er nahm ihn bei der rechten Hand und hob ihn auf; und sogleich wurden seine Füße und Knöchelknochen gestärkt."}, {"verse": "8", "text": "Und er sprang auf und wandelte und ging mit ihnen in den Tempel-, Wander- und Springbrunnen und lobte Gott."}, {"verse": "9", "text": "Und alles Volk sah ihn gehen und Gott preisen:"}, {"verse": "10", "text": "Und sie wußten, daß er es war, der vor dem schönen Tor des Tempels zu Almosen saß; und sie waren erfüllt von Staunen und Staunen über das, was ihm geschehen war."}, {"verse": "11", "text": "Und als der Lahme, der geheilt wurde, Petrus und John, hielt, lief alles Volk zu ihnen zusammen in der Veranda, die Salomonen genannt wird, und wunderte sich sehr."}, {"verse": "12", "text": "Und als Petrus es sah, antwortete er dem Volk: Ihr Männer Israels, warum wundert ihr euch darüber, oder warum schaut ihr so ernsthaft auf uns, als ob wir diesen Mann durch unsere eigene Macht oder Heiligkeit zum Gehen gebracht hätten?"}, {"verse": "13", "text": "Der Gott Abrahams und Jesaaks und Jakobs, des Gottes unserer Väter, hat seinen Sohn Jesu verherrlicht, den ihr errettet und vor Pilatus geleugnet habt, als er entschlossen war, ihn gehen zu lassen."}, {"verse": "14", "text": "Ihr aber leugnet den Heiligen und den Justund und wollt euch einen Mörder gewähren lassen;"}, {"verse": "15", "text": "Und tötete den Fürsten des Lebens, den Gott aus den Toten auferweckt hat, wovon wir Zeugen sind."}, {"verse": "16", "text": "Und sein Name durch den Glauben an seinen Namen hat diesen Mann stark gemacht, den ihr seht und kennt; ja, der Glaube, der bei ihm ist, hat ihm diese vollkommene Festigkeit in eurer Gegenwart gegeben."}, {"verse": "17", "text": "Und nun, Brüder, wehe ich, daß ihr es aus Unwissenheit getan habt, wie auch eure Herrscher."}, {"verse": "18", "text": "Aber das, was Gott zuvor durch den Mund all seiner Propheten gezeigt hatte, daß Christus leiden werde, hat er so erfüllt."}, {"verse": "19", "text": "Kehrt um und bekehrt euch, damit eure Sünden ausgelöscht werden, wenn die Zeiten der Erfrischung aus der Gegenwart des Herrn kommen;"}, {"verse": "20", "text": "Und er soll Jesus Christus senden, der euch zuvor gepredigt wurde:"}, {"verse": "21", "text": "Wen der Himmel empfangen muss bis zu den Zeiten der Wiedergutmachung aller Dinge, die Gott durch den Mund aller seiner heiligen Propheten gesprochen hat, seit die Welt anfängt."}, {"verse": "22", "text": "Denn Mose sprach wahrhaftig zu den Vätern: Ein Prophet wird der Herr, euer Gott, euch aus euren Brüdern erwecken wie mir; ihn sollt ihr in allem hören, was auch immer er euch sagen wird."}, {"verse": "23", "text": "Und es wird geschehen, daß jede Seele, die diesen Propheten nicht hören wird, aus dem Volk vernichtet wird."}, {"verse": "24", "text": "Ja, und alle Propheten von Samuel an und alle, die danach folgen, alle, die geredet haben, haben diese Tage ebenfalls vorausgesagt."}, {"verse": "25", "text": "Ihr seid die Kinder der Propheten und des Bundes, den Gott mit unseren Vätern geschlossen und zu Abrahamgesprochen hat, und in deinen Nachkommen werden alle Geschlechter der Erde gesegnet sein."}, {"verse": "26", "text": "Zu euch hat zuerst Gott, der seinen Sohn Jesu auferweckt hat, ihn gesandt, euch zu segnen, indem er jeden von euch von seinen Übeltaten abgewandt hat."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und als sie mit dem Volk redeten, traten die Priester und der Hauptmann der Tempelritter und die Sadduzäer auf sie,"}, {"verse": "2", "text": "Betrübt darüber, dass sie das Volk gelehrt und durch Jesus die Auferstehung aus den Toten gepredigt haben."}, {"verse": "3", "text": "Und sie legten Hand an sie und hielten sie am nächsten Tag fest; denn es war nun recht."}, {"verse": "4", "text": "Aber viele von ihnen, die das Wort hörten, glaubten; und die Zahl der Männer war etwa fünftausend."}, {"verse": "5", "text": "Und es geschah am nächsten Tag, daß ihre Herrscher und Ältesten und Schriftgelehrten"}, {"verse": "6", "text": "Und Annas, der Hohepriester, Kaiaphasund Johnund Alexanders und alle, die von den Geschlechtern der Hohenpriester waren, versammelten sich zu Jerusalem."}, {"verse": "7", "text": "Und als sie sie in die Mitte gesetzt hatten, fragten sie: Mit welcher Macht oder mit welchem Namen habt ihr das getan?"}, {"verse": "8", "text": "Petrus aber, voll des Heiligen Geistes, sprach zu ihnen: Eure Fürsten des Volkes und Ältesten Israels,"}, {"verse": "9", "text": "Wenn wir heute geprüft werden über die gute Tat, die dem machtlosen Mann getan wird, mit welchen Mitteln er vollendet wird;"}, {"verse": "10", "text": "Seid euch allseits und dem ganzen Volk Israel bekannt, daß dieser Mann hier vor euch steht im Namen Jesu Christi von Nazareth, den ihr gekreuzigt habt, den Gott aus dem Toten auferweckt hat, selbst durch ihn."}, {"verse": "11", "text": "Dies ist der Stein, der an nichts von euch Bauherren, die zum Kopf der Ecken gesetzt wurde."}, {"verse": "12", "text": "Es ist auch kein Heil in irgend jemandem sonst; denn kein anderer Name unter dem Himmel ist unter den Menschen gegeben, wodurch wir gerettet werden müssen."}, {"verse": "13", "text": "Als sie nun die Kühnheit Petrus und Johns sahen und erkannten, daß sie unwissend und unwissend waren, wunderten sie sich; und sie wußten von ihnen, daß sie bei Jesu gewesen waren."}, {"verse": "14", "text": "Und als sie den Mann sahen, der geheilt war, konnten sie nichts dagegen sagen."}, {"verse": "15", "text": "Und als sie ihnen befohlen hatten, aus dem Rat wegzugehen, konzertierten sie untereinander,"}, {"verse": "16", "text": "\" Sprich: \" \" Was sollen wir diesen Menschen antun? Denn es ist allen, die in Jerusalem wohnen, ein bemerkenswertes Wunder geschehen, und wir können es nicht leugnen."}, {"verse": "17", "text": "Aber damit es sich unter den Menschen nicht weiter ausbreitet, drohen wir ihnen, daß sie fortan mit niemandem in diesem Namen reden."}, {"verse": "18", "text": "Und sie nannten sie und befahlen ihnen, überhaupt nicht zu reden und nicht im Namen Jesu zu lehren."}, {"verse": "19", "text": "Petrus aber und Johannes antworteten und sprachen zu ihnen: Ob es in den Augen Gottes recht ist, mehr auf euch zu hören als auf Gott, richtet ja."}, {"verse": "20", "text": "Denn wir können nur das sagen, was wir gesehen und gehört haben."}, {"verse": "21", "text": "Und als sie sie weiter bedrohten, ließen sie sie gehen und fanden nichts, wie sie sie bestrafen könnten wegen des Volkes; denn alle Menschen verherrlichten Gott für das, was sie spendeten."}, {"verse": "22", "text": "Denn der Mann war über vierzig Jahre alt, auf die dieses Wunder der Heilung war Scheidung."}, {"verse": "23", "text": "Und da sie hingehen ließen, gingen sie zu ihrer eigenen Gefährtin und berichteten alles, was die Hohenpriester und Ältesten zu ihnen gesagt hatten."}, {"verse": "24", "text": "Und als sie das hörten, erhoben sie einmütig ihre Stimme zu Gott und sprachen: HERR, du bist Gott, der Himmel und Erde gemacht hat und das Meer und alles, was darin ist,"}, {"verse": "25", "text": "Wer hat durch den Mund deines Knechtes David gesagt: Warum haben die Heiden wütend gemacht, und das Volk stellt sich vergebliche Dinge vor?"}, {"verse": "26", "text": "Die Könige der Erde standen auf, und die Fürsten versammelten sich gegen den Herrn und gegen seine Christinnen."}, {"verse": "27", "text": "Denn aus Wahrheit gegen dein heiliges Kind Jesu, das du gesalbt hast, versammelten sich Herodes und Pontius Pilatus mit den Heiden und das Volk Israel,"}, {"verse": "28", "text": "Denn zu tun, was auch immer deine Hand und dein Rat beschlossen, bevor sie zu spenden."}, {"verse": "29", "text": "Und nun, Herr, sieh ihre Erzählungen und gewähre deinen Knechten, daß sie mit aller Unerschrockenheit deine Worte reden,"}, {"verse": "30", "text": "Indem du deine Hand ausstreckst zur Heilung, und daß Zeichen und Wunder getan werden im Namen deines heiligen Kindes Jesu."}, {"verse": "31", "text": "Und als sie gebetet hatten, wurde der Ort erschüttert, wo sie sich versammelten; und sie wurden alle von dem Heiligen Geist erfüllt, und sie redeten das Wort Gottes mit Kühnheit."}, {"verse": "32", "text": "Und die Menge derer, die glaubten, waren von einem Herzen und von einer Seele. Und keiner von ihnen, der von dem besaß, was er besaß, war sein Eigentum, sondern sie hatten alles Gemeinsames."}, {"verse": "33", "text": "Und mit großer Macht gaben die Apostel Zeugnis von der Auferstehung des Herrn Jesu; und große Gnade war auf ihnen allesamt."}, {"verse": "34", "text": "Und unter ihnen war keiner, dem es fehlte; denn alle, die Land oder Häuser besaßen, verkauften sie und brachten die Preise für das, was verkauft war,"}, {"verse": "35", "text": "Und legte sie auf die Füße der Apostel, und ein jeder wurde verteilt, wie er es nötig hatte."}, {"verse": "36", "text": "Und Joses, der von den Aposteln Barnabas genannt wurde, der, übersetzt, der Sohn des Trostes, Levit, und des Landes Zypern war,"}, {"verse": "37", "text": "Nachdem er gelandet war, ihn verkauft und das Geld mitgebracht hatte, legte er es auf die Füße der Apostel."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Aber ein Mann namens Ananias verkaufte mit seiner Frau Saphira einen Besitz,"}, {"verse": "2", "text": "Und er hielt einen Teil des Preises zurück, und seine Frau war ihm auch anvertraut und brachte einen Teil mit und legte ihn auf die Füße der Apostel."}, {"verse": "3", "text": "Petrus aber sprach: Ananias, warum hat Satan dein Herz erfüllt, um den Heiligen Geist zu belügen und einen Teil des Grundstückspreises zurückzuhalten?"}, {"verse": "4", "text": "Was bleibt, war es nicht dein Eigentum? Und nachdem es gelöst war, war es nicht in deiner eigenen Macht? Warum hast du dies in deinem Herzen empfangen? Du hast nicht die Menschen belogen, sondern Gott."}, {"verse": "5", "text": "Und Ananias, der diese Worte hörte, fiel nieder und gab den Geist auf. Und es kam große Furcht über alle, die dies hörten."}, {"verse": "6", "text": "Und die jungen Männer machten sich auf, wundeten ihn auf, trugen ihn hinaus und begruben ihn."}, {"verse": "7", "text": "Und es war ungefähr drei Stunden später, als seine Frau, die nicht wußte, was sie spendete, hereinkam."}, {"verse": "8", "text": "Und Petrus antwortete hierhin: Sag mir, ob du das Land verkauft hast für so viel? Und sie sprach: Ja, für so viel."}, {"verse": "9", "text": "Da sprach Petrus zu ihm: Wie kommt es, daß du vereinbart hast, den Geist des HERRN zu versuchen? <unk>, die Füße derer, die deinen Mann begraben haben, stehen vor der Tür und werden dich hinaustragen."}, {"verse": "10", "text": "Da fiel sie gleich zu seinen Füßen nieder und gab den Geist auf; und die jungen Männer kamen herbei und fanden sie tot und begruben sie sofort von ihrem Hengst."}, {"verse": "11", "text": "Und es kam große Furcht über die ganze Kirche und über alle, die dies hörten."}, {"verse": "12", "text": "Und durch die Hände der Apostel wurden viele Zeichen und Wunder unter den Menschen vollbracht; <unk>, und sie waren alle einmütig in Salomons Laube."}, {"verse": "13", "text": "Und unter den andern wagte niemand, sich mit ihnen zu verbinden, sondern das Volk vergrößerte sie."}, {"verse": "14", "text": "Und die Gläubigen wurden dem Herrn hinzugefügt, Scharen von Männern und Frauen. )"}, {"verse": "15", "text": "Und so brachten sie die Kranken auf die Straße und legten sie auf Betten und Liegen, damit wenigstens der Schatten Petrus einige von ihnen überschattete."}, {"verse": "16", "text": "Und es kam eine Menge aus den Städten ringsum nach Jerusalem und brachte kranke Leute und solche, die vor unreinen Geistern verärgert waren; und sie wurden alle geheilt."}, {"verse": "17", "text": "Da erhob sich der Hohepriester und alle, die mit ihm waren, <unk>, die Sekte der Sadduzäer, und wurden mit Empörung erfüllt,"}, {"verse": "18", "text": "Und legte die Hände auf die Apostel und steckte sie in das gemeinsame Gefängnis."}, {"verse": "19", "text": "Aber der Engel des HERRN tat bei Nacht die Türen des Gefängnisses auf und brachte sie sofort und sprach:"}, {"verse": "20", "text": "Go, stehen und sprechen im Tempel zu den Menschen alle Worte dieses Lebens."}, {"verse": "21", "text": "Und als sie das hörten, gingen sie früh am Morgen in den Tempel und tauchten auf. Aber der Hohepriester und die, die bei ihm waren, riefen den Rat zusammen und den ganzen Senat der Kinder Israel und sandten in das Gefängnis, daß sie geplündert würden."}, {"verse": "22", "text": "Aber als die Offiziere kameen und fanden sie nicht im Gefängnis, kehrten sie zurück und toldän,"}, {"verse": "23", "text": "Sprichwort: Das Gefängnis fand wahrhaftig, daß wir mit aller Sicherheit verschlossen waren, und die Hüter standen ohne vor der Tür. Aber als wir uns geöffnet hatten, fanden wir keinen Verderber."}, {"verse": "24", "text": "Als nun der Hohepriester und der Hauptmann des Tempels und die Hohenpriester dies hörten, zweifelten sie daran, wozu dies wachsen würde."}, {"verse": "25", "text": "Da kam einer und sprach zu ihnen: <unk>, die Männer, die ihr ins Gefängnis geworfen habt, stehen in der Versuchung und lehren das Volk."}, {"verse": "26", "text": "Da ging der Hauptmann mit den Beamten und brachte sie ohne Gewalt; denn sie fürchteten das Volk, sie hätten gesteinigt werden sollen."}, {"verse": "27", "text": "Und als sie sie gebracht hatten, stellten sie sie vor den Rat. Und der Hohepriester fragte sie:"}, {"verse": "28", "text": "Sprichwort: Haben wir euch nicht befohlen, in diesem Namen nicht zu lehren? Und siehe, ihr habt Jerusalem mit eurer Lehre erfüllt und wollt dieses Menschenblut über uns bringen."}, {"verse": "29", "text": "Da antworteten Petrus und die anderen Apostel und sprachen: Wir sollten Gott gehorchen und nicht den Menschen."}, {"verse": "30", "text": "Der Gott unserer Väter erweckte Jesu, den ihr getötet und an einem Baum gehängt habt."}, {"verse": "31", "text": "Er hat Gott mit seiner rechten Hand erhöht, Fürst und Heiland zu sein, um Israel Buße zu tun, und Vergebung der Sünden."}, {"verse": "32", "text": "Und wir sind seine Zeugen davon, ebenso der Heilige Geist, den Gott denen gegeben hat, die ihm gehorchen."}, {"verse": "33", "text": "Als sie das hörten, wurden sie ins Herz geschnitten und empfahlen, sie zu töten."}, {"verse": "34", "text": "Und ein Pharisäer namens Gamaliela, ein Gesetzesarzt, stand dort auf und befahl, die Apostel ein wenig auszutreiben."}, {"verse": "35", "text": "Und sprach zu ihnen: Ihr Männer Israels, nehmt acht auf euch selbst, was ihr zu tun gedenkt, um diese Menschen zu berühren."}, {"verse": "36", "text": "Denn vor diesen Tagen erhob sich Theudasund rühmte sich, ein Schlafmohn zu sein, zu dem sich eine Reihe von Männern, etwa vierhundert, gesellten: wer getötet wurde; und alle, die ihm gehorchten, wurden zerstreut und zum Nouveau gebracht."}, {"verse": "37", "text": "Nachdem dieser aufstand Judas von Galiläa in den Tagen des Zorns und zog viel Volk nach ihm; und er starb auch; und alle, die ihm gehorchten, wurden zerstreut."}, {"verse": "38", "text": "Und nun sage ich dir: Weiche von diesen Menschen ab und laß sie allein; denn wenn dieser Rat oder dieses Werk von Menschenhand ist, so wird es zum Nomen kommen:"}, {"verse": "39", "text": "Aber wenn es von Gott ist, dann könnt ihr es nicht stürzen, damit ihr nicht den Hauch findet, sogar gegen Gott zu kämpfen."}, {"verse": "40", "text": "Und sie stimmten ihm zu. Und als sie die Apostel gerufen und sie geschlagen hatten, befahlen sie, nicht im Namen Jesu zu reden und sie gehen zu lassen."}, {"verse": "41", "text": "Und sie brachen von der Gegenwart des Ratsherrn und freuten sich, daß man sie für würdig hielt, Schande für seinen Namen zu erleiden."}, {"verse": "42", "text": "Und sie hörten nicht auf, Jesus Christus zu lehren und zu predigen, täglich im Sturm und in jedem Haus."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und in jenen Tagen, da sich die Zahl der Jünger vervielfachte, erhob sich ein Murren der Griechen gegen die Hebräer, weil ihre Witwen im täglichen Dienst vernachlässigt wurden."}, {"verse": "2", "text": "Da riefen die Zwölf die Menge der Jünger zu sich und sprachen: Es ist kein Grund, daß wir das Wort Gottes verlassen und den Tafeln dienen."}, {"verse": "3", "text": "Darum, Brüder, schaut unter euch sieben Männer mit ehrlichen Berichten aus, voll des Heiligen Geistes und der Weisheit, die wir über dieses Geschäft ernennen können."}, {"verse": "4", "text": "Aber wir werden uns beständig dem Gebet und dem Dienst der Worte hingeben."}, {"verse": "5", "text": "Und das Wort gefiel dem ganzen Volk. Und sie erwählten Stephan, einen Mann des Glaubens und des Heiligen Geistes, Philipp und Prochorus, Nikanor und Timon und Parmenas und Nikolaus einen Propheten Antiochos."}, {"verse": "6", "text": "Wen sie den Aposteln vorstellten; und als sie gebetet hatten, legten sie ihre Hände auf sie."}, {"verse": "7", "text": "Und das Wort Gottes nahm zu, und die Zahl der Jünger vervielfachte sich in Jerusalem sehr, und eine große Gruppe der Priester gehorchte den Gläubigen."}, {"verse": "8", "text": "Und Stephan, voller Glauben und Macht, vollbrachte große Wunder und Wunder unter den Menschen."}, {"verse": "9", "text": "Da entstand eine Synagoge, die Synagoge der Libertiner, Kyrenianer, Alexandrier, Kilikien und Asiaten genannt wird, und stritt mit Stephenien."}, {"verse": "10", "text": "Und sie waren nicht in der Lage, der Weisheit und dem Geist, mit dem er paketiert widerstehen."}, {"verse": "11", "text": "Dann unterwarfen sie die Menschwerdung, die sprach: Wir haben ihn lästerliche Worte gegen Mose und gegen Gott reden hören."}, {"verse": "12", "text": "Und sie erweckten das Volk und die Ältesten und die Schriftgelehrten und kamen über ihn und ergriffen ihn und brachten ihn zum Rat,"}, {"verse": "13", "text": "Und setzte falsche Zeugen auf, die sprachen: Dieser Mann hört auf, nicht zu lästern Worte gegen diese heilige Stätte und das Gesetz zu reden."}, {"verse": "14", "text": "Denn wir haben ihn sagen hören, daß dieser Jesus von Nazareth diesen Ort vernichten und die Bräuche, die Mose uns gegeben hat, ändern wird."}, {"verse": "15", "text": "Und alle, die im Rat saßen und stur auf ihn blickten, sahen sein Angesicht wie ein Engel."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Da sprach der Hohepriester: Ist das so?"}, {"verse": "2", "text": "Und er sprach: Men, Brüder und Väter: Der Gott der Herrlichkeit erschien unserem Vater Abraham, als er in Mesopotamien war, bevor er in Charrana wohnte,"}, {"verse": "3", "text": "Und sprach zu ihm: Geh aus deinem Lande und von deiner Familie und komme in das Land, das ich dir zeigen werde."}, {"verse": "4", "text": "Da kam er aus dem Lande der Chaldäer und wohnte in Charran. und von da an, als sein Vater tot war, vertrieb er ihn in dieses Land, wo ihr jetzt wohnt."}, {"verse": "5", "text": "Und er gab ihm kein Erbteil darin, nein, nicht so sehr, daß er seinen Fuß aufsetzen wollte; und doch versprach er, daß er es ihm zum Besitz und seinen Nachkommen nach ihm geben würde, als er noch kein Kind hatte."}, {"verse": "6", "text": "Und Gott redete mit dieser Weisheit: Seine Nachkommen sollen in einem fremden Land bleiben, und sie sollen sie in Knechtschaft bringen und sie vierhundert Jahre des Bösen bitten."}, {"verse": "7", "text": "Und die Nation, zu der sie in Knechtschaft sein werden, will ich richten, sprach Gott, und danach sollen sie kommen und mir dienen an diesem Ort."}, {"verse": "8", "text": "Und er gab ihm den Bund der Beschneidung. Da zeugte Abraham Isaak und beschneidete ihn am achten Tage. Isaak zeugte Jakob, und Jakob zeugte die zwölf Patriarchen."}, {"verse": "9", "text": "Und die Patriarchen zogen mit Neid umher und verkauften Joseph nach Ägypten. Gott aber war mit ihm."}, {"verse": "10", "text": "Und er errettete ihn aus all seinen Bedrängnissen und gab ihm Gunst und Weisheit in den Augen des Pharao, des Königs von Ägypten; und er machte ihn zum Fürsten über Ägypten und sein ganzes Haus."}, {"verse": "11", "text": "Und es kam ein Mangel über das ganze Land Ägypten und Chanaane und großes Elend; und unsere Väter fanden keinen Lebensunterhalt."}, {"verse": "12", "text": "Als aber Jakob hörte, daß Mais in Ägypten sei, sandte er zuerst unsere Väter aus."}, {"verse": "13", "text": "Und zum zweiten Mal wurde Joseph seinen Brüdern kundgetan, und Josephs Geschlecht wurde Pharao kundgetan."}, {"verse": "14", "text": "Dann sandte Joseph, und rief seinen Vater Jakob zu ihm und alle seine Verwandten, Dreier und fünfzehn Seelen."}, {"verse": "15", "text": "Jakob aber ging hinab nach Ägypten und starb, und unsere Väter,"}, {"verse": "16", "text": "Und sie wurden hinübergetragen nach Sychemund in das Grab gelegt, das Abraham für eine Geldsumme von den Söhnen Emmors, des Vaters Sychems, gekauft hatte."}, {"verse": "17", "text": "Als aber die Zeit der Verheißung kam, die Gott Abraham geschworen hatte, wuchs das Volk und vermehrte sich in Ägypten."}, {"verse": "18", "text": "Bis zu einem anderen König entstand, der nicht wusste, Josephus."}, {"verse": "19", "text": "Dasselbe handelte subtil mit unserem Geschlecht, und das Böse flehte unsere Väter an, damit sie ihre kleinen Kinder ausstoßen, bis zum Ende konnten sie nicht leben."}, {"verse": "20", "text": "In dieser Zeit wurde Mose geboren und war überaus märchenhaft und nährte sich in seinem Vaterhaus drei Monate:"}, {"verse": "21", "text": "Und als er ausgestoßen wurde, nahm ihn die Tochter Pharaos auf und nährte ihn für ihren eigenen Sohn."}, {"verse": "22", "text": "Und Mose ward gelehrt in aller Weisheit der Ägypter und war mächtig in Worten und Taten."}, {"verse": "23", "text": "Und als er vierzig Jahre alt war, kam es ihm ins Herz, seine Brüder, die Kinder Israel, zu besuchen."}, {"verse": "24", "text": "Und als einer von ihnen Unrecht erlitt, verteidigte er ihn und rächte den Unterdrückten und schlug die Ägypter."}, {"verse": "25", "text": "Denn er meinte, seine Brüder hätten verstanden, wie Gott sie durch seine Hand erretten würde; aber sie verstanden es nicht."}, {"verse": "26", "text": "Und am nächsten Tag zeigte er sich ihnen, wie sie stritten, und hätte sie in einen Schmerz gestürzt und gesagt: Sirene, ihr seid Brüder; warum tut ihr Unrecht miteinander?"}, {"verse": "27", "text": "Wer aber seinem Nächsten Unrecht getan hat, der hat ihn in die Irre geführt und gesagt: Wer hat dich zum Herrscher und Richter über dich gemacht?"}, {"verse": "28", "text": "Willst du mich töten, wie du den Ägypter gestern göttest?"}, {"verse": "29", "text": "Da floh Mose vor diesem Sprichwort und war ein Fremder im Lande Madian, wo er zwei Söhne zeugte."}, {"verse": "30", "text": "Und als vierzig Jahre vergangen waren, erschien ihm in der Wildnis des Berges Sina ein Engel des Herrn in einer Feuerflamme in einem Gebüsch."}, {"verse": "31", "text": "Als Mose es sah, verwunderte er sich über die Sichtung. Und als er sich näherte, es zu sehen, kam die Stimme des HERRN zu ihm,"}, {"verse": "32", "text": "Sprich: Ich bin der Gott deiner Väter, der Gott Abrahams und der Gott Isaaks und der Gott Jakobs. Da zitterte Mose und wagte es nicht zu sehen."}, {"verse": "33", "text": "Da sprach der HERR zu ihm: Lege deine Schuhe von deinen Füßen; denn der Ort, wo du stehst, ist heilig."}, {"verse": "34", "text": "Ich habe gesehen, ich habe die Bedrängnis meines Volkes gesehen, die in Ägypten ist, und ich habe ihr Stöhnen gehört und bin herabgekommen, um sie zu erretten. Und nun komme ich und werde dich nach Ägypten senden."}, {"verse": "35", "text": "Dieser Mose, den sie ablehnten, sprach: Wer hat dich zum Fürsten und Richter gemacht? Gott sandte ihn zum Fürsten und zum Erlöser durch die Hand des Engels, der ihm im Busch erschien."}, {"verse": "36", "text": "Und er führte sie hinaus, nachdem er Wunder und Zeichen gezeigt hatte im Lande Ägyptens und im Roten Meer und in der Wüste vierzig Jahre."}, {"verse": "37", "text": "Dies ist Mose, der zu den Kindern Israel sprach: Ein Prophet wird der Herr, euer Gott, euch von euren Brüdern erwecken wie mir; auf ihn sollt ihr hören."}, {"verse": "38", "text": "Das ist die Heide, die in der Gemeinde in der Wüste war mit dem Engel, der auf dem Berg Sina zu ihm redete, und mit unseren Vätern, die die lebendigen Orakel empfing, um uns zu geben:"}, {"verse": "39", "text": "Wem unsere Väter nicht gehorchen wollten, sondern ihn von ihnen verjagen und in ihrem Herzen wieder nach Ägypten zurückkehren wollten,"}, {"verse": "40", "text": "und sprach zu Aaron: Mache uns Götter, daß wir vor uns gehen; denn was diesen Mose betrifft, der uns aus Ägyptenland geführt hat, so haben wir nicht gewagt, was aus ihm geworden ist."}, {"verse": "41", "text": "Und sie machten in jenen Tagen ein Kalb und opferten dem Götzendiener und freuten sich über die Werke ihrer eigenen Hände."}, {"verse": "42", "text": "Da wandte sich Gott um und gab sie auf, das Heer des Himmels anzubeten; wie es in dem Buch der Propheten geschrieben steht, o ihr Haus Israel, habt ihr mir getötete Tiere und Opfer für den Zeitraum von vierzig Jahren in der Wildnis dargebracht?"}, {"verse": "43", "text": "Ja, ihr nehmt die Stiftshütte Molochs und den Stern eures Gottes Remphan auf, Figuren, die ihr gemacht habt, um sie anzubeten; und ich werde euch hinwegführen über Babylonien hinaus."}, {"verse": "44", "text": "Unsere Väter hatten die Stiftshütte des Zeugnisses in der Wildnis, wie er bestimmt hatte, und redeten zu Mose, er solle es so machen, wie er es gesehen hatte."}, {"verse": "45", "text": "die auch unsere Väter, die nachher mit Jesus in den Besitz der Heiden gekommen sind, die Gott vor dem Angesicht unserer Väter in die Tage Davids geführt hat;"}, {"verse": "46", "text": "Die Gunst vor Gott fanden und eine Stiftshütte für den Gott Jakobs finden wollten."}, {"verse": "47", "text": "Aber Salomo baute ihm ein Haus."}, {"verse": "48", "text": "Aber der Höchste wohnt nicht in Tempeln, die mit Händen gemacht sind, wie der Prophet sagt,"}, {"verse": "49", "text": "Der Himmel ist mein Thron, und die Erde ist mein Fußstuhl. Welches Haus wollt ihr mir bauen? spricht der Herr, oder was ist der Ort meiner Unruhe?"}, {"verse": "50", "text": "Hat nicht meine Hand all diese Dinge gemacht?"}, {"verse": "51", "text": "Ihr Halsstarrigen und Unbeschnittenen in Herz und Ohren widersetzt euch immer dem Heiligen Geist, wie eure Väter es taten, ja."}, {"verse": "52", "text": "Wer von den Propheten hat eure Väter nicht verfolgt? Und sie haben diejenigen getötet, die vor dem Kommen des Gerechten gezeugt haben, von denen ihr jetzt die Verräter und Mörder seid."}, {"verse": "53", "text": "Die das Gesetz empfangen haben durch die Veranlagung der Engel und es nicht gehalten haben."}, {"verse": "54", "text": "Als sie das hörten, wurden sie ins Herz geschnitten, und sie zerschlugen ihn mit ihren Zähnen."}, {"verse": "55", "text": "Da sie aber voll des Heiligen Geistes waren, blickten sie stur in den Himmel und sahen die Herrlichkeit Gottes und Jesu zur Rechten Gottes stehen,"}, {"verse": "56", "text": "Und sprach: Siehe, ich sehe die Himmel aufgetan und den Sohn des Menschen zur Rechten Gottes stehen."}, {"verse": "57", "text": "Da schrien sie mit lauter Stimme und stoppten ihre Ohren und rannten ihm mit einer Stimme entgegen,"}, {"verse": "58", "text": "Und warf ihn aus der Stadt und steinigte ihn; und die Zeugen legten ihre Kleider an einen jungen Herrenfuß, der Saul hieß."}, {"verse": "59", "text": "Und sie steinigten Stephan und riefen Gott an und sprachen: Herr Jesu, empfange meinen Geist."}, {"verse": "60", "text": "Und er kniete nieder und schrie mit lauter Stimme, Herr, legte ihnen diese Sünde nicht zur Last. Und als er das gesagt hatte, schlief er ein."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und Saul willigte in seinen Tod ein. Und zu jener Zeit gab es eine große Verfolgung der Kirche, die zu Jerusalem war; und sie waren alle zerstreut über die Gebiete Judäa und Samarien, außer die Apostel."}, {"verse": "2", "text": "Und gottesfürchtige Männer führten Stephan zu seinem Begräbnis und beklagten ihn sehr."}, {"verse": "3", "text": "Saulus aber machte sich über die Kirche lustig, trat in jedes Haus ein und half Männer und Frauen zu Gefängnisstrafen."}, {"verse": "4", "text": "Darum gingen die, die zerstreut waren, überall hin, wo sie die Worte predigten."}, {"verse": "5", "text": "Und Philipp ging hinab in die Stadt Samaria und predigte ihnen Christus."}, {"verse": "6", "text": "Und das Volk achtete einmütig auf das, was Philipp paketierte, indem er die Wunder hörte und sah, die er starb."}, {"verse": "7", "text": "Denn unreine Geister, die mit lauter Stimme schrien, kamen von vielen, die von ihnen besessen waren; und viele, die von Palästen ergriffen wurden und lahm waren, wurden geheilt."}, {"verse": "8", "text": "Und es war große Freude in jener Stadt."}, {"verse": "9", "text": "Es war aber ein Mann namens Simon, der früher in derselben Stadt Zauberei benutzte und das Volk Samaria verzauberte, indem er gab, er sei ein großer Mann gewesen."}, {"verse": "10", "text": "Wem sie alle Beachtung schenkten, vom Geringsten bis zum Größten, der sprach: Dieser Mann ist die große Macht Gottes."}, {"verse": "11", "text": "Und sie schauten ihm zu, weil er sie lange Zeit mit Zauberei verzaubert hatte."}, {"verse": "12", "text": "Als sie aber Philipp glaubten und das predigten, was das Reich Gottes und den Namen Jesu Christi betrifft, wurden sie getauft, Männer wie Frauen."}, {"verse": "13", "text": "Und Simon selbst glaubte auch; und als er getauft ward, fuhr er fort mit Philipp und wunderte sich und sah die Wunder und Zeichen, die gegeben wurden."}, {"verse": "14", "text": "Als nun die Apostel, die zu Jerusalem waren, hörten, daß Samaria das Wort Gottes empfangen hatte, sandten sie Petrus und Johnson zu ihnen."}, {"verse": "15", "text": "Und als sie herabkamen, beteten sie um sie, daß sie den Heiligen Geist empfangen mögen:"}, {"verse": "16", "text": "<unk> Denn noch fiel er auf keines von ihnen; nur sie wurden im Namen des Herrn Jesu getauft. )"}, {"verse": "17", "text": "Dann legten sie ihre Hände auf sie, und sie empfingen den Heiligen Geist."}, {"verse": "18", "text": "Und als Simon sah, dass der Heilige Geist verschenkt wurde, indem er den Aposteln die Hände auflegte, bot er ihnen Geld an,"}, {"verse": "19", "text": "Sprichwort: Gib mir auch diese Macht, auf daß er, wem auch immer ich die Hände lege, den Heiligen Geist empfange."}, {"verse": "20", "text": "Petrus aber sprach zu ihm: Dein Geld geht zugrunde mit dem, weil du gedacht hast, daß die Gabe Gottes mit Geld gekauft werden kann."}, {"verse": "21", "text": "Du hast weder Teil noch Los in dieser Sache; denn dein Herz ist nicht recht vor Gott."}, {"verse": "22", "text": "Buße darum von deiner Bosheit und bete Gott, wenn dir vielleicht der Gedanke deines Herzens vergeben werde."}, {"verse": "23", "text": "Denn ich sehe, daß du in der Galle der Bitterkeit und im Band des Übeltuns bist."}, {"verse": "24", "text": "Da antwortete Simon und sprach: Betet zum HERRN für mich, daß nichts von dem, was ihr geredet habt, über mich komme."}, {"verse": "25", "text": "Und als sie das Wort des Herrn bezeugt und gepredigt hatten, kehrten sie nach Jerusalem zurück und predigten das Evangelium in vielen Dörfern der Samariter."}, {"verse": "26", "text": "Und der Engel des HERRN redete zu Philipp und sprach: Steh auf und gehe nach Süden auf den Weg, der von Jerusalem hinabgeht nach Gaza, der verlassen ist."}, {"verse": "27", "text": "Und er erhob sich und wutete; und siehe, ein Mann aus Äthiopien, ein Eunuch großer Macht unter der Kandakenkönigin der Äthiopier, die alle ihren Schatz hatte und nach Jerusalem gekommen war, um anzubeten,"}, {"verse": "28", "text": "Wende um, und saß in seinem Wagen und las Jesaja, den Propheten."}, {"verse": "29", "text": "Da sprach der Geist zu Philipp: Nähert euch und schließt euch diesem Wagen an."}, {"verse": "30", "text": "Und Philipp lief dahin zu ihm und hörte ihn den Propheten Jesaja lesen und sprach: Verstehst du, was du liest?"}, {"verse": "31", "text": "Und er sprach: Wie kann Isaak, es sei denn, jemand leitete mich? Und er wünschte Philipp, daß er heraufkäme und mit ihm säße."}, {"verse": "32", "text": "Der Ort der Schrift, die er las, war dieser: Er wurde wie ein Schaf zur Schlachtung geführt, und wie ein Lammstumme vor seiner Schere, so tat er seinen Mund nicht auf."}, {"verse": "33", "text": "In seiner Demütigung wurde sein Gericht irritiert; und wer wird seine Generation verkünden? Denn sein Leben ist von der Erde genommen."}, {"verse": "34", "text": "Und der Eunuch antwortete Philipp und sprach: Ich bete, von wem redet der Prophet das? von ihm selbst oder von irgendeinem anderen Menschen?"}, {"verse": "35", "text": "Da öffnete Philipp den Mund und fing in derselben Schrift an und predigte ihm Jesu."}, {"verse": "36", "text": "Und als sie auf ihren Weg gingen, kamen sie an ein bestimmtes Wasser. Und der Eunuch sprach: See, hier ist Wasser; was hindert mich daran, getauft zu werden?"}, {"verse": "37", "text": "Und Philipp sprach: Wenn du von ganzem Herzen glaubst, so magst du. Und er antwortete und sprach: Ich glaube, Jesus Christus ist der Sohn Gottes."}, {"verse": "38", "text": "Und er befahl dem Wagen, still zu stehen; und sie gingen beide ins Wasser hinab, Philipp und Eunuch; und er taufte ihn."}, {"verse": "39", "text": "Und als sie aus dem Wasser heraufgekommen waren, fing der Geist des HERRN Philipp weg, daß der Eunuch ihn nicht mehr sah; und er ging auf seinen Weg der Freude."}, {"verse": "40", "text": "Philipp aber wurde zu Azot gefunden; und er zog durch alle Städte, bis er nach Cäsar kam."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Saulus aber atmete Drohungen aus und schlachtete gegen die Jünger des Herrn und ging zu den Hohenpriestern,"}, {"verse": "2", "text": "Und er wünschte von ihm Briefe an Damaskus an die Synagogen, daß er, wenn er einen dieser Wege fände, seien es Männer oder Frauen, sie nach Jerusalem führen möge."}, {"verse": "3", "text": "Und als er reiste, kam er in die Nähe von Damaskus; und plötzlich leuchtete um ihn herum ein Licht vom Himmel."}, {"verse": "4", "text": "Und er fiel auf die Erde und hörte eine Stimme zu ihm sprechen: Saulus, Saulus, warum verfolgst du dich?"}, {"verse": "5", "text": "Und er sprach: Wer bist du, Herr? Und der Herr sprach: Ich bin Jesus, den du verfolgst; es ist schwer für dich, gegen die Stachelhäute zu treten."}, {"verse": "6", "text": "Und er zitterte und verwunderte sich: Herr, was willst du mich tun? Und der Herr sprach zu ihm: Steh auf und gehe in die Stadt, und es wird dir gesagt werden, was du tun mußt."}, {"verse": "7", "text": "Und die Männer, die mit ihm reisten, standen sprachlos da und hörten eine Stimme, sahen aber kein Männchen."}, {"verse": "8", "text": "Und Saul machte sich auf von der Erde, und als seine Augen aufgetan waren, sah er kein Menschenmensch; sondern sie führten ihn an der Hand und brachten ihn nach Damaskus."}, {"verse": "9", "text": "Und er war drei Tage ohne Sehkraft, und er aß und trank nicht."}, {"verse": "10", "text": "Und es war ein gewisser Jünger zu Damaskus, genannt Ananias; und zu ihm sprach der Herr in einem Visionär Ananias. Und er sprach: <unk>, ich bin hier, Herr."}, {"verse": "11", "text": "Und der HERR sprach zu ihm: Steh auf und gehe auf die Straße, die man Geradlinig nennt, und erkundige dich im Hause Judas nach einem namens Saul, von Tarsusa; siehe, er betet."}, {"verse": "12", "text": "Und hat in einer Vision gesehen, daß ein Mann namens Ananias hereinkam und seine Hand auf ihn legte, daß er seine Sehkraft empfange."}, {"verse": "13", "text": "Da antwortete Ananias: HERR, ich habe von vielen von diesem Manöver gehört, wie viel Böses er deinen Heiligen zu Jerusalem getan hat:"}, {"verse": "14", "text": "Und hier hat er Vollmacht von den Hohenpriestern, alles zu binden, was deinen Namen anruft."}, {"verse": "15", "text": "Der HERR aber sprach zu ihm: Gehe hin zu deinem Weg; denn er ist mir ein erwähltes Gefäß, daß er meinen Namen trage vor den Heiden und Königen und den Kindern Israel."}, {"verse": "16", "text": "Denn ich will ihm zeigen, wie groß er für meine Namensväter leiden muß."}, {"verse": "17", "text": "Und Ananias ging seinen Weg und ging ins Haus; und legte seine Hände auf ihn und sprach: Bruder Saulus, der Herr, der Jesusse, der dir erschien auf dem Wege, wie du kamestest, hat mich gesandt, daß du deine Sehkraft empfängst und von dem Heiligen Geist erfüllt wirst."}, {"verse": "18", "text": "Und alsbald fiel er von seinen Augen, wie es groß war; und er sah sofort und stand auf und wurde getauft."}, {"verse": "19", "text": "Und als er gegessen hatte, ward er gestärkt. Da war Saul bestimmte Tage bei den Jüngern, die zu Damaskus waren."}, {"verse": "20", "text": "Und sogleich predigte er Christus in den Synagogen, daß er der Sohn Gottes sei."}, {"verse": "21", "text": "Aber alle, die ihn hörten, verwunderten sich und sprachen: Ist das nicht derjenige, der sie verderbte, die diesen Namen in Jerusalem anriefen, und hierher kam, um sie zu den Hohenpriestern zu bringen?"}, {"verse": "22", "text": "Saul aber nahm an Stärke zu und verwirrte die Juden, die in Damaskus wohnten, und bewies, daß dies sehr Christentum ist."}, {"verse": "23", "text": "Und da viele Tage vollendet waren, befahlen die Juden, ihn zu töten."}, {"verse": "24", "text": "Aber ihre Verlegung wartete von Saul. Und sie beobachteten die Tore Tag und Nacht, um ihn zu töten."}, {"verse": "25", "text": "Und die Jünger nahmen ihn bei Nacht und ließen ihn in einem Korb an der Mauer nieder."}, {"verse": "26", "text": "Und als Saul nach Jerusalem kam, überredete er, sich den Jüngern anzuschließen. Sie fürchteten sich aber alle vor ihm und glaubten nicht, er sei ein Jünger."}, {"verse": "27", "text": "Barnabas aber nahm ihn und brachte ihn zu den Aposteln und verkündigte ihnen, wie er den Herrn auf dem Wege gesehen und mit ihm geredet und im Namen Jesu in Damaskus kühn gepredigt hatte."}, {"verse": "28", "text": "Und er kam mit ihnen hinein und ging hinaus nach Jerusalem."}, {"verse": "29", "text": "Und er redete unerschrocken im Namen des HERRN Jesu und stritt wider die Grönländer; aber sie gingen umher, um ihn zu töten."}, {"verse": "30", "text": "Und als die Brüder neugeboren wurden, brachten sie ihn hinab nach Cäsarea und sandten ihn hinaus nach Tarsusa."}, {"verse": "31", "text": "Da ruhten die Kirchen in ganz Judäa und Galiläa und Samarien und wurden erbaut und wandelten in Furcht des Herrn und im Trost des Heiligen Geistes."}, {"verse": "32", "text": "Und es geschah, als Petrus durch alle Viertel zog, kam er auch zu den Heiligen, die zu Lydda wohnten."}, {"verse": "33", "text": "Und da fand er einen Mann namens Aeneasa, der hatte acht Jahre lang sein Bett behalten und war krank von dem Palast."}, {"verse": "34", "text": "Petrus aber sprach zu ihm: Aeneas, Jesus Christus macht dich vollwertig: Erhebe dich und mache dein Bett. Und er erhob sich sofort."}, {"verse": "35", "text": "Und alles, was zu Lydda wohnte, und Saron sah ihn und wandte sich dem Herrn zu."}, {"verse": "36", "text": "Nun gab es in Joppa eine gewisse Jüngerin namens Tabitha, die übersetzt Dorcasgenannt wird: diese Frau war voll von guten Werken und Almosen, die sie starb."}, {"verse": "37", "text": "Und es geschah in jenen Tagen, da war sie krank und gestorben. Wen sie gewaschen hatten, den legten sie in eine obere Kammer."}, {"verse": "38", "text": "Und da Lydda nahe an Joppa war und die Jünger gehört hatten, daß Petrus daran sei, sandten sie ihm zwei Männer und wünschten, er möge nicht zögern, zu ihnen zu kommen."}, {"verse": "39", "text": "Da machte sich Petrus auf und ging mit ihnen. Als er kam, brachten sie ihn in die obere Kammer. Und alle Witwen standen bei ihm weinend und zeigten die Mäntel und Kleider, die Dorcas verzauberte, als sie mit ihnen war."}, {"verse": "40", "text": "Petrus aber legte sie alle sofort und kniete nieder und betete und wandte ihn zu dem Leib, sagte Tabitha. Und sie öffnete ihre Augen. Und als sie Petrus sah, setzte sie sich auf."}, {"verse": "41", "text": "Und er gab ihr seine Hand und hob sie empor, und als er die Heiligen und Witwen gerufen hatte, legte er ihr Alibi vor."}, {"verse": "42", "text": "Und es war in ganz Joppa bekannt, und viele glaubten an den Herrn."}, {"verse": "43", "text": "Und es geschah, daß er viele Tage in Joppa blieb mit einem Simon ein Gerber."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Es war ein gewisser Mann in Caesarea namens Cornelius, ein Hauptmann der Band namens die italienische Kapelle,"}, {"verse": "2", "text": "Ein frommer Mann, der Gott fürchtete mit seinem ganzen Haus, der den Menschen viele Almosen gab und immer zu Gott betete."}, {"verse": "3", "text": "Er sah in einer Vision offenbar um die neunte Stunde des Tages einen Engel Gottes zu ihm hereinkommen und zu ihm sprechen: Kornelius."}, {"verse": "4", "text": "Und als er ihn anblickte, war er fromm und sprach: Was ist das, Herr? Und er sprach zu ihm: Deine Gebete und deine Almosen kommen zu einer Gedenkstätte vor Gott herauf."}, {"verse": "5", "text": "Und schickt nun Männer nach Joppa und ruft nach einer Simon, deren Nachname Peterist:"}, {"verse": "6", "text": "Er wohnt bei einem Simon, einem Gerber, dessen Haus seitwärts am Meer ist; er soll dir sagen, was du tust."}, {"verse": "7", "text": "Und als der Engel, der zu Cornelius redete, gedient hatte, rief er zwei seiner Hausdiener und einen frommen Soldaten von denen, die beständig auf ihn warteten;"}, {"verse": "8", "text": "Und als er ihnen dies alles verkündigt hatte, sandte er es nach Joppa."}, {"verse": "9", "text": "Morgen, als sie auf ihrer Reise waren und sich der Stadt näherten, ging Petrus über das Haus hinauf, um um um die sechste Stunde zu beten:"}, {"verse": "10", "text": "Und er ward sehr hungrig und wollte essen; aber als sie bereiteten, fiel er in einen Trance-"}, {"verse": "11", "text": "Und er sah den Himmel aufgetan und ein Gefäß zu ihm herabsteigen, wie ein großes Blatt an den vier Ecken gestrickt und auf die Erde herabgelassen war."}, {"verse": "12", "text": "Dazu gehörten allerlei vierfüßige Tiere der Erd- und Wildtiere und kriechende Dingsvögel und Vögel der Luft."}, {"verse": "13", "text": "Und es kam eine Stimme zu ihm Rise, Peter; tötete und aß."}, {"verse": "14", "text": "Petrus aber sprach: Nicht so, Herr; denn ich habe nie etwas gegessen, was gemein oder unrein ist."}, {"verse": "15", "text": "Und die Stimme redete abermals zu ihm: Was Gott gesäubert hat, das nennst du nicht gemein."}, {"verse": "16", "text": "Das geschah dreimal, und das Gefäß wurde wieder in den Himmel aufgenommen."}, {"verse": "17", "text": "Und als Petrus an sich zweifelte, was diese Vision, die er gesehen hatte, bedeuten sollte, da sahen die Männer, die von Cornelius gesandt worden waren, nach Simons Haus forschten und vor dem Tor standen,"}, {"verse": "18", "text": "Und rief und fragte, ob Simon, der Petergenannt wurde, darin untergebracht sei."}, {"verse": "19", "text": "Während Petrus an den Visionär dachte, sprach der Geist zu ihm: <unk>, drei Männer suchen ihn."}, {"verse": "20", "text": "Erhebe dich also, und nimm dich nieder, und gehe hin mit ihnen und zweifle nichts; denn ich habe sie gesandt."}, {"verse": "21", "text": "Da ging Petrus hinab zu den Männern, die von Cornelius zu ihm gesandt worden waren, und sprach: Siehe, ich bin es, den ihr trachtet: Was ist nun die Ursache, warum ihr gekommen seid?"}, {"verse": "22", "text": "Und sie sprachen: Cornelius, der Hauptmann, ein gerechter Mann und ein Gottesfürchtiger und ein guter Zeuge unter der ganzen Nation der Juden, wurde von Gott gewarnt von einem heiligen Engel, daß er dich in sein Haus senden und Worte davon hören sollte."}, {"verse": "23", "text": "Da nannte er sie ein und unterbrachte sie. Und am nächsten Tag zog Petrus mit ihnen fort, und einige Brüder aus Joppa begleiteten ihn."}, {"verse": "24", "text": "Und am nächsten Tag, nachdem sie in Cäsar eintraten, wartete Cornelius auf sie und hatte seine Verwandten und nahen Freunde zusammengerufen."}, {"verse": "25", "text": "Und als Petrus hereinkam, begegnete ihm Cornelius und fiel zu seinen Füßen nieder und betete ihn an."}, {"verse": "26", "text": "Petrus aber nahm ihn auf und sprach: Steh auf; auch ich bin ein Mann."}, {"verse": "27", "text": "Und als er mit ihm redete, ging er hinein und fand viele, die zusammengekommen waren."}, {"verse": "28", "text": "Und er sprach zu ihnen: Ihr wißt, daß es für einen Juden ungesetzlich ist, ein Unternehmen zu führen oder zu einer anderen Nation zu kommen; aber Gott hat mir gezeigt, daß ich niemanden gemeinschaftlich oder unrein nennen soll."}, {"verse": "29", "text": "Darum bin ich zu euch gekommen, ohne zu reden, sobald ich gesandt worden bin; darum frage ich euch, zu welchem Zweck ihr mich gesandt habt."}, {"verse": "30", "text": "Und Cornelius sprach: Vor vier Tagen faste ich bis zu dieser Stunde; und zur neunten Stunde betete ich in meinem Haus, und siehe, ein Mann stand vor mir in leuchtendem Tuch,"}, {"verse": "31", "text": "Und said, Cornelius, dein Gebet ist ein Ohr, und deine Almosen sind in Erinnerung vor Gott."}, {"verse": "32", "text": "Darum sende hin zu Joppa und rufe hier Simon an, dessen Nachname Peterist; er ist in dem Hause eines Simon untergebracht, eine Fahne am Meer seitwärts; wer aber kommt, der soll zu ihm reden."}, {"verse": "33", "text": "Sofort darum sandte ich zu ihnen; und du hast gut getan, daß du kommst. Darum sind wir alle hier vor Gott, um alles zu hören, was dir von Gott geboten worden ist."}, {"verse": "34", "text": "Da öffnete Petrus den Mund und sprach: Wahrlich, ich nehme wahr, daß Gott kein Mensch ist."}, {"verse": "35", "text": "Aber in jeder Nation wird derjenige, der ihn fürchtet und Gerechtigkeit übt, mit ihm angenommen."}, {"verse": "36", "text": "Das Wort, das Gott zu den Kindern Israel gesandt hat, indem er den Frieden von Jesus Christus predigte: <unk> er ist Herr von all<unk> )"}, {"verse": "37", "text": "jenes Wort, das ihr wisst, das in ganz Judäa veröffentlicht und von Galiläa aus nach der Taufe, die Johannes predigte, begonnen hat;"}, {"verse": "38", "text": "Wie Gott Jesus von Nazareth mit dem Heiligen Geist und mit Macht gesalbt hat: wer ging hin, Gutes zu tun und alle zu heilen, die von dem Bösen unterdrückt wurden; denn Gott war mit ihm."}, {"verse": "39", "text": "Und wir sind Zeugen von allem, was er getan hat, sowohl im Lande der Juden als auch in Jerusalem, die sie getötet und an einem Baum gehängt haben."}, {"verse": "40", "text": "Gott erweckte ihn am dritten Tage und zeigte ihm offen;"}, {"verse": "41", "text": "Nicht allen Völkern, sondern den vor Gott auserwählten Zeugen, auch uns, die wir mit ihm aßen und tranken, nachdem er aus den Toten auferstanden war."}, {"verse": "42", "text": "Und er gebot uns, dem Volk zu predigen und zu bezeugen, daß er es ist, der von Gott ordiniert wurde, der Richter des schnellen und tödlichen zu sein."}, {"verse": "43", "text": "Ihm geben alle Propheten Zeugnis, daß durch seinen Namen jeder, der an ihn glaubt, Vergebung der Sünden empfangen wird."}, {"verse": "44", "text": "Während Petrus diese Worte noch redete, fiel der Heilige Geist auf alle, die die Worte hörten."}, {"verse": "45", "text": "Und die von der Beschneidung, die glaubte, waren erstaunt, alle, die mit Petrus kamen, weil auch das über die Heiden ausgegossen wurde die Gabe des Heiligen Geistes."}, {"verse": "46", "text": "Denn sie hörten sie mit Zungen reden und verherrlichten Gott. Da antworteten sie Petrus:"}, {"verse": "47", "text": "Kann irgendjemand das Wasser verbieten, daß diese nicht getauft werden, die den Heiligen Geist empfangen haben wie das Unkraut?"}, {"verse": "48", "text": "Und er gebot ihnen, sich taufen zu lassen im Namen des Herrn. Dann beteten sie ihn, bestimmte Tage zu verweilen."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und die Apostel und Brüder, die in Judäa waren, hörten, daß auch die Andern das Wort Gottes empfangen hatten."}, {"verse": "2", "text": "Und als Petrus heraufgekommen war nach Jerusalem, stritten die von der Beschneidung mit ihm,"}, {"verse": "3", "text": "\" Sprich: \" Du warst unbeschnitten zu den Männern hineingezogen und hast mit ihnen gegessen."}, {"verse": "4", "text": "Petrus aber erzählte die Sache von Anfang an und erläuterte sie ihnen auf Befehl und sprach:"}, {"verse": "5", "text": "Ich war in der Stadt Joppa und betete; und in Trance sah ich einen Visionär herabsteigen, ein Gefäß, wie es ein großes Blech gewesen war, das vom Himmel hinabgelassen worden war um vier Ecken; und es kam sogar zu mir:"}, {"verse": "6", "text": "Darauf achtete ich, als ich meine Augen befestigt hatte, und sah vierfüßige Tiere der Erd- und Wildtiere und kriechende Dinge und Vögel der Luft."}, {"verse": "7", "text": "Und ich hörte eine Stimme zu mir sprechen: Arise, Peter; töte und aß."}, {"verse": "8", "text": "\" Ich aber sprach: \" \" Nicht so, Herr, nichts Gewöhnliches und Unreines ist mir je in den Mund gekommen."}, {"verse": "9", "text": "Aber die Stimme antwortete mir abermals vom Himmel: Was Gott gereinigt hat, das nennst du nicht gemein."}, {"verse": "10", "text": "Und dies geschah dreimal; und alle wurden wieder in den Himmel hinaufgezogen."}, {"verse": "11", "text": "Andsiehe, sogleich kamen schon drei Männer zu dem Haus, wo ich war, gesandt von Cäsarea zu mir."}, {"verse": "12", "text": "Und der Geist gebot mir, mit ihnen zu gehen, nichts zweifelnd. Und diese sechs Brüder begleiteten mich, und wir gingen in das Haus der Männer:"}, {"verse": "13", "text": "Und er zeigte uns, wie er einen Engel in seinem Hause gesehen hatte, der stand und sprach zu ihm: Schickt Männer nach Joppa und ruft Simon an, dessen Nachname Peterist;"}, {"verse": "14", "text": "Wer wird dir Worte sagen, wodurch du und dein ganzes Haus errettet werden."}, {"verse": "15", "text": "Und als ich anfing zu reden, fiel der Heilige Geist auf sie, wie auf uns am Anfang."}, {"verse": "16", "text": "Da gedachte ich des Wortes des HERRN, wie er sagte: Johannes taufte ja mit Wasser; aber ihr sollt euch mit dem Heiligen Geist taufen lassen."}, {"verse": "17", "text": "Darum, da Gott ihnen die gleiche Gabe gab wie uns, die wir an den Herrn Jesus Christus glaubten; was war I, daß ich Gott widerstehen konnte?"}, {"verse": "18", "text": "Als sie dies hörten, hielten sie ihre Ruhe und verherrlichten Gott und sprachen: Dann hat Gott auch den Heiden die Buße zum Leben gegeben."}, {"verse": "19", "text": "Nun reisten sie, zerstreut über die Verfolgung, die um Stephan entstand, bis Phenice, Zypern und Antiochia und predigten das Wort nur noch den Juden."}, {"verse": "20", "text": "Und unter ihnen waren Männer Zyperns und Kyreniers, die, als sie nach Antiochia kamen, zu den Grönländern redeten und den HERRN Jesu predigten."}, {"verse": "21", "text": "Und die Hand des HERRN war bei ihnen; und viele glaubten und wandten sich dem HERRN zu."}, {"verse": "22", "text": "Und es kam der Gemeinde, die zu Jerusalem war, die Nachricht davon; und sie sandten Barnabas aus, er solle bis nach Antiochia gehen."}, {"verse": "23", "text": "Und wer die Gnade Gottes gesehen hatte, als er Kamee war, war fröhlich und ermahnte sie, mit Herzensabsicht am Herrn festzuhalten."}, {"verse": "24", "text": "Denn er war ein guter Mann und voll des Heiligen Geistes und des Glaubens; und dem Herrn wurde viel Volk hinzugefügt."}, {"verse": "25", "text": "Da ging Barnabas nach Tarsusa, um Saul zu suchen:"}, {"verse": "26", "text": "Und als er ihn gefunden hatte, brachte er ihn nach Antiochia. Und es geschah, daß sie sich ein ganzes Jahr bei der Kirche versammelten und viel Volk lehrten; und die Jünger hießen zuerst Christen in Antiochia."}, {"verse": "27", "text": "Und in diesen Tagen kamen Propheten von Jerusalem nach Antiochia."}, {"verse": "28", "text": "Und es stand einer von ihnen auf, der Agabus hieß, und deutete durch den Geist an, daß es in der ganzen Welt einen großen Mangel geben werde. Das geschah in den Tagen Claudius Cäsars."}, {"verse": "29", "text": "Da beschlossen die Jünger, ein jeder nach seinem Vermögen, den Brüdern, die in Judäa wohnten, Erleichterung zu senden:"}, {"verse": "30", "text": "Was sie auch taten, und schickten es den Ältesten durch die Hände von Barnabas und Saul."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Etwa zu jener Zeit streckte Herodes, der König, seine Hände aus, um sich der Kirche zu ärgern."}, {"verse": "2", "text": "Und er tötete Jakobus, den Bruder Johannes, mit dem Schwert."}, {"verse": "3", "text": "Und weil er sah, daß es den Juden gefiel, ging er weiter, Petrus zu nehmen. <unk> Da waren die Tage ungesäuerten Brotes. )"}, {"verse": "4", "text": "Und als er ihn ergriffen hatte, steckte er ihn ins Gefängnis und übergab ihn vier Heeresquaternionen, um ihn zu behalten, und wollte ihn nach Ostern zum Volk bringen."}, {"verse": "5", "text": "Petrus aber wurde gefangen gehalten, aber das Gebet wurde ohne Unterlass zu Gott für ihn gehalten."}, {"verse": "6", "text": "Und als Herodes ihn sofort hergebracht hätte, schlief Petrus in derselben Nacht zwischen zwei Soldaten, gefesselt mit zwei Ketten; und die Wächter vor der Tür hielten das Gefängnis."}, {"verse": "7", "text": "Und siehe, der Engel des Herrn kam über ihn und leuchtete im Gefängnis; und er schlug Petrus auf die Seite und hob ihn auf und sprach: Steh auf, und seine Ketten fielen von seinen Händen."}, {"verse": "8", "text": "Und der Engel sprach zu ihm: Gürtet euch und bindet euch an deine Sandalen. Und so stirbt er. Und er spricht zu ihm: Gib dein Kleid über das und folge mir nach."}, {"verse": "9", "text": "Und er ging hinaus und folgte ihm nach; und wußte nicht, daß es wahr war, was die Engel getan hatten, sondern dachte, er sähe einen Visionär."}, {"verse": "10", "text": "Als sie an der ersten und der zweiten Warte vorbeikamen, kamen sie zu dem eisernen Tor, das zur Stadt führt; das öffnete sich ihnen nach eigenem Gutdünken; und sie gingen hinaus und zogen durch eine Straße; und nun wich der Engel von ihm."}, {"verse": "11", "text": "Und als Petrus zu sich kam, sprach er: Nun weiß ich mit Gewißheit, daß der HERR seine Engel gesandt hat und mich errettet hat aus der Hand Herodes und aus aller Erwartung des Volkes der Juden."}, {"verse": "12", "text": "Und als er darüber nachdachte, kam er in das Haus Mariens, der Mutter Johns, dessen Nachname Markierung war, wo sich viele versammelten und beteten."}, {"verse": "13", "text": "Und als Petrus an die Tür des Tores klopfte, kam ein Damsel, genannt Rhodaen."}, {"verse": "14", "text": "Und als sie die Stimme Petrus kannte, öffnete sie nicht das Tor zur Freude, sondern lief hinein und erzählte, wie Petrus vor dem Tor stand."}, {"verse": "15", "text": "Und sie sprachen zu diesem: Du bist verrückt. Sie aber betonte beständig, daß es sogar so sei. Da sprach sie: Es sind seine Engel."}, {"verse": "16", "text": "Petrus aber klopfte weiter; und als sie die Tür aufgetan hatten und ihn sahen, waren sie erstaunt."}, {"verse": "17", "text": "Und er winkte ihnen mit der Hand, daß sie ihren Frieden halten sollten, und verkündete ihnen, wie der Herr ihn aus dem Gefängnis geführt hatte. Und er sprach: Gehe hin und zeige dies Jamesund und den Brüdern. Und er ging hin und ging an einen anderen Ort."}, {"verse": "18", "text": "Sobald es aber Tag war, gab es nicht wenig Aufruhr unter den Soldaten, was aus Petrus geworden war."}, {"verse": "19", "text": "Und als Herodes ihn suchte und ihn nicht fand, untersuchte er den Keepersund befahl, sie zu töten. Und er ging hinab von Judäa nach Cäsarea, und da blieb er."}, {"verse": "20", "text": "Und Herodes war sehr verärgert über sie von Tyrus und Sidon; aber sie kamen ihm einmütig entgegen und machten Blastus, den Kammer des Königs, zu ihrem befreundeten, ersehnten Frieden; denn ihr Land wurde von den Landsleuten des Königs genährt."}, {"verse": "21", "text": "Und an einem bestimmten Tag saß Herodes in königlichen Gewändern, setzte sich auf seinen Thron und hielt ihnen eine Rede."}, {"verse": "22", "text": "Und das Volk gab einen Schrei und sprach: Es ist die Stimme eines Gottes und nicht die Stimme eines Mannes."}, {"verse": "23", "text": "Und sogleich schlug der Engel des HERRN ihn, weil er Gott nicht die Herrlichkeit gab; und er ward von Würmern gegessen und gab den Geist auf."}, {"verse": "24", "text": "Aber das Wort Gottes wuchs und vermehrte sich."}, {"verse": "25", "text": "Und Barnabas und Saul kehrten aus Jerusalem zurück, da sie ihren Dienst erfüllt hatten, und nahmen Johnny mit, dessen Nachname Marko war."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Nun gab es in der Kirche, die zu Antiochia war, gewisse Propheten und Lehrer, wie Barnabasund Simeon, die Nigergenannt wurden, und Luzius von Kyrenäus und Manaen, die mit Herodes, dem Tetrarchat, und Saul aufgezogen worden waren."}, {"verse": "2", "text": "Wie sie dem Herrn dienten und fasteten, sprach der Heilige Geist: Trenne mich Barnabas und Saul für das Werk, wozu ich sie berufen habe."}, {"verse": "3", "text": "Und als sie gefastet und gebetet und ihre Hände auf sie gelegt hatten, sandten sie sie weg."}, {"verse": "4", "text": "Von dort aus segelten sie nach Cyprusa."}, {"verse": "5", "text": "Und als sie in Salamis waren, predigten sie das Wort Gottes in den Synagogen der Juden; und sie hatten auch Johannes zu ihrem Diener."}, {"verse": "6", "text": "Und als sie durch die Insel nach Paphos gegangen waren, fanden sie einen Zauberer, einen falschen Propheten, einen Juden, der hieß Barjesus."}, {"verse": "7", "text": "Das war mit dem Stellvertreter des Landsmannes, Sergius Paulus, ein kluger Mann, der Barnabas und Saulas rief und das Wort Gottes hören wollte."}, {"verse": "8", "text": "Aber Elymas, der Zauberer <unk> denn so ist sein Name durch Interpretation ) widerstand ihnen und versuchte, den Stellvertreter vom Glauben abzuwenden."}, {"verse": "9", "text": "Da blickte Saul, <unk>, der auch Paul, genannt wird, erfüllt vom Heiligen Geist, auf ihn,"}, {"verse": "10", "text": "Und sprach: O voll aller Feindschaft und aller Übeltaten, du Kind des Teufels, du Feind aller Rechtschaffenheit, willst du nicht aufhören, die rechten Wege des Herrn zu verkehren?"}, {"verse": "11", "text": "Und nun siehe, die Hand des Herrn ist auf ihm, und du wirst blind sein und eine Zeitlang die Sonne nicht sehen. Und sogleich fiel ein Nebel und eine Finsternis auf ihn; und er ging umher, einige zu suchen, um ihn an der Hand zu führen."}, {"verse": "12", "text": "Da glaubte der Stellvertreter, als er sah, was gespendet wurde, erstaunt über die Lehre des Herrn."}, {"verse": "13", "text": "Als nun Paulus und seine Gruppe von Paphos lösten, kamen sie nach Perga in Pamphylien. Johannes aber, der von ihnen wegging, kehrte nach Jerusalem zurück."}, {"verse": "14", "text": "Als sie aber von Pergaa abzogen, kamen sie nach Antiochia nach Pisidiaund gingen am Sabbattag in die Synagoge und setzten sich nieder."}, {"verse": "15", "text": "Und nachdem ihr das Gesetz und die Propheten gelesen habt, sandten die Obersten der Synagoge zu ihnen und sprachen: Ihr Männer und Brüder, wenn ihr irgendein Wort der Ermahnung für das Volk habt, sprich weiter."}, {"verse": "16", "text": "Da stand Paulus auf und winkte mit seiner Hand und sprach: Männer Israels, und ihr, die ihr Gott fürchtet, gebt Hilfe."}, {"verse": "17", "text": "Der Gott dieses Volkes Israel erwählte unsere Väter und erhob das Volk, als sie im Land Ägypten wie Fremde wohnten, und führte sie mit einem hohen Arm aus ihm heraus."}, {"verse": "18", "text": "Und um die vierzig Jahre erlitt er ihre Sitten in der Wildnis."}, {"verse": "19", "text": "Und als er sieben Nationen im Lande Chanaana vernichtet hatte, teilte er ihnen ihr Land durch Lotterie auf."}, {"verse": "20", "text": "Und danach gab er ihnen Richter für den Zeitraum vierhundertundfünfzig Jahre, bis Samuel, der Prophet."}, {"verse": "21", "text": "Und danach begehrten sie einen König. Und Gott gab ihnen Saul, den Sohn Kiss, einen Mann aus dem Stamm Benjamins, für vierzig Jahre."}, {"verse": "22", "text": "Und als er ihn entfernt hatte, erweckte er David zu ihnen als ihr König; dem er auch Zeugnis gab und sprach: Ich habe David, den Sohn Jesseos, gefunden, einen Mann nach meinem Herzen, der meinen ganzen Willen erfüllen wird."}, {"verse": "23", "text": "Von diesen männlichen Nachkommen hat Gott gemäß seiner Verheißung an Israel einen Heiland, Jesu, erweckt:"}, {"verse": "24", "text": "Als Johannes vor seinem Kommen das erste Mal die Taufe der Buße für das ganze Volk Israel gepredigt hatte."}, {"verse": "25", "text": "Und als Johannes seinen Weg erfüllte, sprach er: Wen meinst du, ich liebe? Ich bin nicht heilig. Butter, siehe, es kommt einer nach dem andern, dessen Füße ich nicht zu lösen verdiene."}, {"verse": "26", "text": "Männer und Brüder, Kinder des Stammes Abrahams, und wer auch immer unter euch Gott fürchtet, für euch ist das Wort dieser Errettung, die gesandt wird."}, {"verse": "27", "text": "Denn die zu Jerusalem wohnen und ihre Herrscher, weil sie ihn nicht kannten, noch die Stimmen der Propheten, die jeden Sabbattag gelesen werden, haben sie erfüllt, indem sie ihn verdammten."}, {"verse": "28", "text": "Und obwohl sie in ihm keine Todesursache fanden, wünschten sie doch, daß er getötet werde."}, {"verse": "29", "text": "Und als sie alles erfüllt hatten, was von ihm geschrieben war, nahmen sie ihn vom Baum und legten ihn in ein Grab."}, {"verse": "30", "text": "Aber Gott erweckte ihn aus dem Tot:"}, {"verse": "31", "text": "Und er sah viele Tage von denen, die mit ihm heraufgekommen waren von Galiläa nach Jerusalem, die seine Zeugen für das Volk sind."}, {"verse": "32", "text": "Und wir verkünden euch frohe Botschaft, wie die Verheißung, die den Vätern gegeben wurde,"}, {"verse": "33", "text": "Gott hat dasselbe für uns, ihre Kinder, erfüllt, indem er Jesus auferweckt hat; wie es auch im zweiten Psalm geschrieben steht, Du bist mein Sohn, habe ich heute gezeugt."}, {"verse": "34", "text": "Und was das betrifft, so erweckte er ihn aus der Sackgasse, nun, da er nicht mehr zur Verderbnis zurückkehren wollte, sagte er zu diesem Weisen: Ich werde euch die sichere Barmherzigkeit Davids geben."}, {"verse": "35", "text": "Darum spricht er auch in einem anderen Psalm: Du sollst nicht zulassen, daß dein Heiliger Verderbnis sieht."}, {"verse": "36", "text": "Denn David, nachdem er nach dem Willen Gottes seinem Geschlecht gedient hatte, schlief und wurde seinen Vätern hingestellt und sah Verderbnis."}, {"verse": "37", "text": "Aber er, den Gott erweckte, sah keine Verderbnis."}, {"verse": "38", "text": "Seid euch dadurch bekannt, Menschen und Brüder, daß euch durch diesen Menschen die Vergebung der Sünden gepredigt wird."}, {"verse": "39", "text": "Und durch ihn sind alle, die glauben, gerechtfertigt von allem, woraus ihr nicht durch das Gesetz Mose gerechtfertigt werden könntet."}, {"verse": "40", "text": "Hütet euch davor, daß nicht über euch kommt, wovon in den Propheten die Rede ist;"}, {"verse": "41", "text": "Siehe, ihr verachtet und wundert euch und geht zugrunde; denn ich arbeite ein Werk in euren Tagen, ein Werk, das ihr nicht glauben sollt, auch wenn es euch ein Mann verkündet."}, {"verse": "42", "text": "Und als die Juden aus der Synagoge gingen, baten die Heiden, ihnen diese Worte am nächsten Sabbat zu predigen."}, {"verse": "43", "text": "Als nun die Gemeinde zerbrochen war, folgten viele Juden und Ordensproselyten Paulus und Barnabas: wer mit ihnen redete, überzeugte sie, in der Gnade Gottes weiterzumachen."}, {"verse": "44", "text": "Und am nächsten Sabbattag kam fast die ganze Stadt zusammen, um das Wort Gottes zu hören."}, {"verse": "45", "text": "Als aber die Juden die Menge sahen, wurden sie von Neid erfüllt und redeten gegen das, was Paulus redete, widersprachen und lästerten."}, {"verse": "46", "text": "Da wurden Paulus und Barnabas unerschrocken und sprachen: Es war notwendig, daß zuerst das Wort Gottes zu euch geredet worden wäre; aber da ihr es von euch genommen habt und euch des ewigen Lebens unwürdig haltet, laßt uns zu den Heiden gehen."}, {"verse": "47", "text": "Denn so hat der Herr uns geboten und gesagt: Ich habe dich als ein Licht der Andern hingestellt, so daß du bis an die Enden der Erde zur Errettung sein sollst."}, {"verse": "48", "text": "Und als die Heiden dies hörten, waren sie fröhlich und verherrlichten das Wort des Herrn; und alle, die zum ewigen Leben ordiniert waren, glaubten."}, {"verse": "49", "text": "Und das Wort des Herrn wurde in der ganzen Region veröffentlicht."}, {"verse": "50", "text": "Aber die Juden rüttelten die frommen und ehrenwerten Frauen und die Obersten der Stadt auf und machten Verfolgung wider Paulus und Barnabas und vertrieben sie von ihren Küsten."}, {"verse": "51", "text": "Aber sie schüttelten den Staub von ihren Füßen gegen sie und kamen zu Ikonion."}, {"verse": "52", "text": "Und die Jünger wurden erfüllt von Freude und vom Heiligen Geist."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Und es geschah in Ikonium, daß sie beide zusammen in die Synagoge der Juden gingen und so paketierten, daß eine große Menge Juden und auch Griechen glaubten."}, {"verse": "2", "text": "Aber die ungläubigen Juden rüttelten die Heiden auf und machten ihren Verstand böse gegen die Brüder."}, {"verse": "3", "text": "Da blieben sie lange Zeit unerschrocken in dem Herrn, der das Wort seiner Gnade bezeugte und Zeichen und Wunder gewährte, die von ihren Händen geschehen sollten."}, {"verse": "4", "text": "Aber die Menge der Stadt war gespalten, und ein Teil hielt bei den Juden und ein Teil bei den Aposteln."}, {"verse": "5", "text": "Und als es einen Überfall gab, der von den Heiden und auch von den Juden mit ihren Herrschern gemacht ward, sie zu benutzen und sie zu steinigen,"}, {"verse": "6", "text": "Und sie flohen nach Lystra und Derbe, in die Städte Lykaiens und in die Gegend, die ringsum liegt."}, {"verse": "7", "text": "Und dort predigten sie das Evangelium."}, {"verse": "8", "text": "Und es saß ein Mann zu Lystrae, ohnmächtig in seinen Füssen, ein Krüppel aus dem Mutterleib, der nie gegangen war:"}, {"verse": "9", "text": "Der gleiche hörte Paulus sprechen, der ihn stur sah und erkannte, dass er den Glauben hatte, geheilt zu sein,"}, {"verse": "10", "text": "Sagte mit lauter Stimme: Steh aufrecht auf deine Füße. Und er sprang und ging."}, {"verse": "11", "text": "Und als das Volk sah, was Paulus getan hatte, erhoben sie ihre Stimme und sprachen in der Rede Lykajas: Die Götter sind zu uns herabgekommen wie Menschen."}, {"verse": "12", "text": "Und sie nannten Barnabas Jupiter und Paulus Mercuria, weil er der oberste Sprecher war."}, {"verse": "13", "text": "Da brachte der Priester von Jupiter, der vor ihrer Stadt war, Ochsen und Girlanden zu den Toren und wollte mit dem Volk opfern."}, {"verse": "14", "text": "Als die Apostel Barnabas und Paul, hörten, zerrissen sie ihr Tuch und liefen unter die Leute hinein, schrien aus,"}, {"verse": "15", "text": "Und spricht: Sirene, warum tut ihr das? Wir sind auch Männer gleicher Leidenschaften mit euch und predigen euch, daß ihr euch von diesen Eitelkeiten abwendet zu den lebendigen Göttern, die Himmel und Erde gemacht haben, und dem Meer und allem, was darin ist."}, {"verse": "16", "text": "Wer in der Vergangenheit gelitten hat alle Nationen auf ihren eigenen Wegen zu gehen."}, {"verse": "17", "text": "Doch ließ er sich nicht ohne Zeugnis zurück, indem er Gutes tat und uns vom Himmel regnete und fruchtbare Jahreszeiten gab und unsere Herzen mit Nahrung und Freude erfüllte."}, {"verse": "18", "text": "Und mit diesen Worten hielten sie das Volk kaum zurück, daß sie ihnen nicht geopfert hätten."}, {"verse": "19", "text": "Da kamen einige Juden aus Antiochia und Ikonen, die das Volk überzeugten und Paulus steinigten und ihn aus der Stadt zogen in der Annahme, er sei tot."}, {"verse": "20", "text": "Howbeit. als die Jünger um ihn herum standen, stand er auf und kam in die Stadt; und am nächsten Tag zog er mit Barnabas nach Derbea."}, {"verse": "21", "text": "Und als sie jener Stadt das Evangelium gepredigt und mannigfaltig gelehrt hatten, kehrten sie wieder nach Lystraund und nach Ikoniumund Antioch,"}, {"verse": "22", "text": "Die Seelen der Disziplinen zu bestätigen und sie zu ermahnen, im Glauben zu bleiben, und dass wir durch viel Drangsal in das Reich Gottes eintreten müssen."}, {"verse": "23", "text": "Und als sie sie zu Ältesten in jeder Kirche ordiniert und mit Fasten gebetet hatten, empfahlen sie sie dem Herrn, an den sie glaubten."}, {"verse": "24", "text": "Und nachdem sie durch ganz Pisidiagegangen waren, kamen sie nach Pamphylien."}, {"verse": "25", "text": "Und als sie das Wort in Pergaa gepredigt hatten, gingen sie hinab nach Attalja:"}, {"verse": "26", "text": "Und von dort segelte sie nach Antiochia, von wo aus sie der Gnade Gottes für das Werk, das sie vollbrachten, empfohlen worden waren."}, {"verse": "27", "text": "Und als sie kamen und die Kirche zusammengeführt hatten, berichteten sie alles, was Gott mit ihnen getan hatte und wie er den Andern die Tür des Glaubens geöffnet hatte."}, {"verse": "28", "text": "Und dort bleiben sie lange bei den Disziplinen."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Und bestimmte Männer, die von Judäa herabkamen, lehrten die Brüder und sprachen: Wenn ihr euch nicht nach der Weise Moses beschneiden laßt, könnt ihr nicht errettet werden."}, {"verse": "2", "text": "Als nun Paulus und Barnabas nicht wenig Streit und Streit mit ihnen hatten, entschieden sie, daß Paulus und Barnabas und einige andere von ihnen zu den Aposteln und Ältesten nach Jerusalem hinaufgehen sollten über diese Frage."}, {"verse": "3", "text": "Und als sie von der Kirche auf ihren Weg gebracht wurden, zogen sie durch Phenice und Samaria und verkündeten die Bekehrung der Heiden. Und sie machten allen Brüdern große Freude."}, {"verse": "4", "text": "Und als sie nach Jerusalem kamen, wurden sie von der Kirche und von den Aposteln und Ältesten empfangen und verkündigten alles, was Gott mit ihnen getan hatte."}, {"verse": "5", "text": "Und es erhob sich einige von der Sekte der Pharisäer, die glaubten und sprachen: Es sei notwendig, sie zu beschneiden und ihnen zu befehlen, das Gesetz des Mose zu befolgen."}, {"verse": "6", "text": "Und die Apostel und Ältesten kamen zusammen, um über diese Materie nachzudenken."}, {"verse": "7", "text": "Und als es viel Streit gegeben hatte, erhob sich Petrus und sprach zu ihnen: Männer und Brüder, ihr wißt, wie Gott vor langer Zeit unter uns erwählt hatte, daß die Heiden durch meinen Mund das Wort des Evangeliums hören und glauben würden."}, {"verse": "8", "text": "Und Gott, der die Herzen kennt, gebar ihnen Zeugnis und gab ihnen den Heiligen Geist, wie er es uns getan hat;"}, {"verse": "9", "text": "Und setze keinen Unterschied zwischen uns und ihnen, die Reinigung ihrer Herzen durch den Glauben."}, {"verse": "10", "text": "Warum nun versucht ihr, Gott, den Disziplinen ein Joch auf den Hals zu legen, das weder unsere Väter noch wir ertragen konnten?"}, {"verse": "11", "text": "Aber wir glauben, daß wir durch die Gnade des HERRN Jesus Christus errettet werden, ja, wie Theologie."}, {"verse": "12", "text": "Da schwieg die ganze Menge zum Schweigen und gab Barnabas und Paulus Zuhörer und verkündete, welche Wunder und Wunder Gott unter den Heiden durch sie bewirkt hatte."}, {"verse": "13", "text": "Und nachdem sie Ruhe gehalten hatten, antwortete Jakobus und sprach: Männer und Brüder, hört auf mich!"}, {"verse": "14", "text": "Simeon hat erklärt, wie Gott zuerst die Heiden besucht hat, um ihnen ein Volk für seinen Namen wegzunehmen."}, {"verse": "15", "text": "Und darin sind sich die Worte der Propheten einig; wie es geschrieben steht,"}, {"verse": "16", "text": "Danach will ich umkehren und die Stiftshütte Davids wieder aufbauen, die gefallen ist; und ich will die Ruinen wieder aufbauen, und ich will sie aufrichten."}, {"verse": "17", "text": "Damit die übrigen Menschen nach dem Herrn trachten und nach allen Andern, auf die mein Name ruht, spricht der Herr, der dies alles tut."}, {"verse": "18", "text": "Gott sind alle seine Werke vom Anfang der Welt an bekannt."}, {"verse": "19", "text": "Darum ist mein Satz, daß wir sie nicht beunruhigen, die sich von den Heiden zu Gott wenden:"}, {"verse": "20", "text": "Aber daß wir ihnen schreiben, daß sie sich von Verunreinigungen der Götzendiener und von Hurerei und von Erwürgen und Blut fernhalten."}, {"verse": "21", "text": "Denn Mose alter Zeiten hat in jeder Stadt die, die ihm predigen, und wird jeden Sabbattag in den Synagogen gelesen."}, {"verse": "22", "text": "Da gefiel es den Aposteln und Ältesten mit der ganzen Kirche, auserwählte Männer ihrer eigenen Abteilung mit Paulus und Barnabas nach Antiochia zu schicken; namentlich hieß Judas Barsabasund Silas, Oberste Männer unter den Brüdern:"}, {"verse": "23", "text": "Und sie schrieben Briefe von ihnen nach diesem Manieren; die Apostel und Ältesten und Brüder senden Gruß an die Brüder, die von den Heiden in Antiochia und Syrien und Kilikien sind:"}, {"verse": "24", "text": "So sehr wir auch gehört haben, das, was von uns ausgegangen ist, hat euch mit Worten belästigt, eure Seelen unterwandert und gesagt: Ihr müßt beschnitten werden und das Gesetz halten; wem haben wir kein solches Gebot gegeben?"}, {"verse": "25", "text": "Es erschien uns gut, daß wir, nachdem wir mit einer Stimme versammelt waren, auserwählte Männer mit unseren geliebten Barnabas und Paulus zu euch sandten."}, {"verse": "26", "text": "Männer, die ihr Leben für den Namen unseres Herrn Jesus Christus aufs Spiel gesetzt haben."}, {"verse": "27", "text": "Darum haben wir Judas und Silas gesandt, die euch dasselbe auch durch den Mund sagen werden."}, {"verse": "28", "text": "Denn es erschien dem Heiligen Geist und uns gut, euch nicht mehr Last aufzubürden als diese notwendigen Dinge;"}, {"verse": "29", "text": "Daß ihr euch von Fleisch fernhaltet, das Götzendienern dargebracht wird, von Blut, von Erwürgen und von Unzucht, von der ihr, wenn ihr euch haltet, Gutes tun werdet, und Wohlgefallen tut ihr."}, {"verse": "30", "text": "Als sie nun entlassen wurden, kamen sie nach Antiochia. Und als sie die Menge versammelt hatten, übergaben sie den Brief:"}, {"verse": "31", "text": "Welche, als sie gelesen hatten, freuten sie sich über den Trost."}, {"verse": "32", "text": "Und Judas und Silas, die Propheten, ermahnten die Brüder mit vielen Worten und bestätigten sie."}, {"verse": "33", "text": "Und nachdem sie dort einen Raum verbracht hatten, wurden sie in Frieden von den Brüdern zu den Aposteln zurückgelassen."}, {"verse": "34", "text": "Trotzdem hat Silas sich gefreut, dort still zu bleiben."}, {"verse": "35", "text": "Paulus und Barnabas fuhren in Antiochia fort, lehrten und predigten das Wort des Herrn, zusammen mit vielen anderen."}, {"verse": "36", "text": "Und einige Tage, nachdem Paulus zu Barnabas sprach: Laßt uns abermals hingehen und unsere Brüder besuchen in jeder Stadt, wo wir das Wort des HERRN gepredigt haben, und sehen, wie sie tun."}, {"verse": "37", "text": "Und Barnabas entschloss sich, John, dessen Nachname Mark. war, mitzunehmen."}, {"verse": "38", "text": "Paulus aber dachte nicht gut daran, ihn mitzunehmen mit ihnen, die von ihnen abgewichen waren von Pamphylien, und ging nicht mit ihnen zur Arbeit."}, {"verse": "39", "text": "Und der Streit war so heftig zwischen ihnen, daß sie voneinander abzogen. Und Barnabas nahm Mark, und segelte nach Cyprustic."}, {"verse": "40", "text": "Paulus aber wählte Silas und weilte und wurde von den Brüdern zur Gnade Gottes empfohlen."}, {"verse": "41", "text": "Und er ging durch Syrien und Kilikien und bestätigte die Kirchen."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Da kam er nach Derbe und Lystra; und siehe, ein Jünger hieß darin Timotheus, der Sohn einer Frau, die eine Jüdin war, und glaubte; aber sein Vater war ein Grieche."}, {"verse": "2", "text": "Was gut berichtet wurde von den Brüdern, die in Lystra und Iconiumwaren."}, {"verse": "3", "text": "Paulus wollte mit ihm ausgehen und nahm und beschneidete ihn um der Juden willen, die in jenen Vierteln waren; denn sie wußten alles, daß sein Vater ein Grieche war."}, {"verse": "4", "text": "Und als sie durch die Städte zogen, übergaben sie ihnen die Gebote zur Bewahrung, die von den Aposteln und Ältesten, die zu Jerusalem waren, ordiniert waren."}, {"verse": "5", "text": "Und so wurden die Kirchen im Glauben aufgerichtet und nahmen täglich zu."}, {"verse": "6", "text": "Als sie nun durch Phrygien und das Gebiet Galatiens gezogen waren und dem Heiligen Geist verboten waren, das Wort in Asien zu predigen,"}, {"verse": "7", "text": "Nachdem sie nach Mysia gekommen waren, eilten sie, nach Bithynien zu gehen; aber der Geist erlitt sie nicht."}, {"verse": "8", "text": "Und sie zogen an Mysia vorbei hinab nach Troas."}, {"verse": "9", "text": "Und Paulus erschien in der Nacht eine Vision. Da stand ein Mann aus Makedonien und betete und sprach: Kommt herüber nach Makedonien und helft uns."}, {"verse": "10", "text": "Und nachdem er den Visionär gesehen hatte, machten wir uns sofort daran, nach Mazedonien zu gehen, und versammelten uns gewiß, daß der Herr uns berufen hatte, ihnen das Evangelium zu predigen."}, {"verse": "11", "text": "Da wir also von Troas losgingen, kamen wir mit einem geraden Weg nach Samothraki und am nächsten Tag nach Neapolis;"}, {"verse": "12", "text": "Und von dort nach Philippien, die Hauptstadt jenes Teils Mazedoniens, und eine Kolonie; und wir waren in jener Stadt, die bestimmte Tage blieb."}, {"verse": "13", "text": "Und am Sabbat gingen wir aus der Stadt hinaus an einem Fluß, wo das Gebet gewöhnlich verrückt war; und wir setzten uns nieder und redeten mit den Frauen, die dort Zuflucht suchten."}, {"verse": "14", "text": "Und eine Frau namens Lydija, eine Verkäuferin von Purplea aus der Stadt Thyatira, die Gott anbetete, hörte von uns, wessen Herz sich der Herr öffnete, daß sie sich um das kümmerte, was von Paul geredet worden war."}, {"verse": "15", "text": "Und als sie getauft ward und ihr Geschlecht, flehte sie uns an und sprach: Wenn ihr mich gerichtet habt, dem Herrn treu zu sein, so kommt in mein Haus und bleibt darin. Und sie zwang uns."}, {"verse": "16", "text": "Und es geschah, als wir zum Gebet gingen, da begegnete uns eine gewisse Gottesmutter, die ihren Meistern viel Gewinn brachte durch Beruhigung:"}, {"verse": "17", "text": "Die gleichen folgten Paulus und Ushus und schrien und sprachen: Diese Männer sind die Knechte des höchsten Gottes, die uns den Weg der Errettung zeigen."}, {"verse": "18", "text": "Und das tat sie viele Tage. Paulus aber, betrübt, wandte sich und sprach zu dem Geist: Ich gebiete dir im Namen Jesu Christi, aus diesem Hause herauszukommen. Und er kam aus derselben Stunde."}, {"verse": "19", "text": "Und als ihre Herren sahen, daß die Hoffnung auf ihre Gewinne groß war, ergriffen sie Paulus und Silas und zogen sie auf den Markt zu den Herrschern,"}, {"verse": "20", "text": "Und brachte sie zu den Richtern und sprach: Diese Männer, die Juden sind, beunruhigen unsere Stadt sehr,"}, {"verse": "21", "text": "Und lehren Gewohnheiten, die nicht rechtmäßig für uns zu empfangen, noch zu beobachten, als Römer."}, {"verse": "22", "text": "Und die Menge erhob sich gegen sie, und die Richter zerrissen ihre Kleider und befahlen, sie zu schlagen."}, {"verse": "23", "text": "Und als sie viele Streifen auf sie gelegt hatten, warfen sie sie ins Gefängnis und befahlen dem Kerker, sie sicher zu halten."}, {"verse": "24", "text": "Wer eine solche Ladung empfangen hatte, stieß sie ins innere Gefängnis und machte ihre Füße fest in den Strümpfen."}, {"verse": "25", "text": "Und um Mitternacht beteten Paulus und Silas und sangen Gott; und die Gefangenen hörten sie."}, {"verse": "26", "text": "Und plötzlich ereignete sich ein großes Erdbeben, so daß die Fundamente des Gefängnisses erschüttert wurden; und sofort öffneten sich alle Türen, und alle Bänder lösten sich auf."}, {"verse": "27", "text": "Und der Bewahrer des Gefängnisses erwachte aus seinem Schlaf und sah die Türen des Gefängnisses öffnen, zog er sein Schwert aus und hätte sich selbst getötet, in der Annahme, die Gefangenen seien geflohen."}, {"verse": "28", "text": "Paulus aber schrie mit lauter Stimme und sprach: Tut euch nichts Unschuldiges; denn wir sind alle hier."}, {"verse": "29", "text": "Da rief er ein Licht, sprang ein und kam zitternd und fiel nieder vor Paulus und Silas,"}, {"verse": "30", "text": "Und brachte sie hinaus und sprach: Sirenen, was muss ich tun, um gerettet zu werden?"}, {"verse": "31", "text": "Und sie sprachen: Glaube an den Herrn Jesus Christus, und du wirst errettet werden, und dein Haus."}, {"verse": "32", "text": "Und sie redeten zu ihm das Wort des HERRN und zu allen, die in seinem Hause waren."}, {"verse": "33", "text": "Und er nahm sie zur selben Stunde der Nacht und wäschte ihre Streifen; und er wurde getauft, er und alle zischen geradewegs."}, {"verse": "34", "text": "Und als er sie in sein Haus gebracht hatte, setzte er Fleisch vor sie und freute sich und glaubte an Gott mit seinem ganzen Hause."}, {"verse": "35", "text": "Und als es Tag war, sandten die Richter die Serjeantsund sprachen: Laß diese Männer gehen!"}, {"verse": "36", "text": "Und der Wächter des Gefängnisses sprach zu Paulus: Die Richter haben gesandt, euch gehen zu lassen. Darum geht hin und geht in Frieden."}, {"verse": "37", "text": "Paulus aber sprach zu ihnen: Sie haben uns als Römer offen und unverurteilt geschlagen und uns ins Gefängnis geworfen; und nun treiben sie uns priesterlich hinaus, ja, wahrlich, sie sollen kommen und uns hinausholen."}, {"verse": "38", "text": "Und die Diener erzählten diese Worte den Richtern. Und sie fürchteten sich, als sie hörten, daß sie Römer seien."}, {"verse": "39", "text": "Und sie kamen und baten sie und brachten sie hinaus und wünschten, daß sie aus der Stadt wegzogen."}, {"verse": "40", "text": "Und sie gingen hinaus aus dem Gefängnis und traten in das Haus Lydias; und als sie die Brüder gesehen hatten, trösteten sie sich und traten auf."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Als sie nun Amphipolis und Apollonien durchquert hatten, kamen sie nach Thessaloniki, wo eine Synagoge der Juden war:"}, {"verse": "2", "text": "Paulus aber, wie es seine Weise war, ging hinein zu ihnen, und drei Sabbattage berichteten mit ihnen aus der Schrift,"}, {"verse": "3", "text": "Eröffnung und Treue, daß Christus notwendigerweise gelitten haben muß und wieder auferstanden ist aus dem Toten, und daß dieser Jesusse, den ich dir predige, Christus ist."}, {"verse": "4", "text": "Und einige von ihnen glaubten und schlossen sich mit Paulus und Silas zusammen; und von den gottesfürchtigen Griechen war ein großes Heer, und von den obersten Frauen nicht wenige."}, {"verse": "5", "text": "Die Juden aber, die gläubig waren, zogen vor Neid hin, nahmen unzüchtige Gefährten der niederen Sorte zu sich und versammelten einen Gefährten und setzten die ganze Stadt auf Aufruhr und griffen das Haus Jasons an und trachteten danach, sie zum Volk zu führen."}, {"verse": "6", "text": "Und als sie sie nicht fanden, zogen sie Jason und einige Brüder zu den Fürsten der Stadt, schrien sie: Die aber die Welt auf den Kopf gestellt haben, sind hierher gekommen."}, {"verse": "7", "text": "Wen Jason empfangen hat; und dies alles widerspricht den Weisungen des Kaisers und sagt, es gebe ein anderes Königreich, einen Jesussen."}, {"verse": "8", "text": "Und sie beunruhigen das Volk und die Obersten der Stadt, als sie dies hörten."}, {"verse": "9", "text": "Und als sie die Sicherheit Jasons und der Anderen ergriffen hatten, ließen sie sie gehen."}, {"verse": "10", "text": "Und die Brüder schickten Paulus und Silas gleich bei Nacht zu Berea: die dorthin kamen, gingen in die Synagoge der Juden."}, {"verse": "11", "text": "Diese waren edler als die in Thessaloniki, da sie das Wort mit aller Geistesbereitschaft empfingen und tagtäglich die Schriften durchsuchten, ob das so war."}, {"verse": "12", "text": "Darum glaubten viele von ihnen; auch von ehrenwerten Frauen, die Griechen waren, und von Männern, keine wenige."}, {"verse": "13", "text": "Als aber die Juden von Thessaloniki wußten, daß das Wort Gottes von Paulus in Berea gepredigt wurde, kamen sie auch dorthin und stachelten das Volk auf."}, {"verse": "14", "text": "Und sogleich sandten die Brüder Paulus fort, gleichsam zum Meer zu gehen; Silas aber und Timotheus blieben dort still."}, {"verse": "15", "text": "Und die Paulus leiteten, brachten ihn nach Athene und empfing Silas und Timotheus ein Gebot, daß sie schnell zu ihm kämen."}, {"verse": "16", "text": "Paulus aber wartete auf sie in Athensa, da ward sein Geist in ihm aufgewühlt, als er sah, daß die Stadt ganz dem Götzendienst gegeben war."}, {"verse": "17", "text": "Deshalb stritt er in der Synagoge mit den Juden und mit den frommen Persönlichkeiten und auf dem Markt täglich mit ihnen, die mit ihm trafen."}, {"verse": "18", "text": "Da begegneten ihm einige Philosophen der Epicureans und des Stoicks, und einige sagten: Was wird dieser Knurren sagen? Ein anderes Mal scheint er ein Setzer fremder Götter zu sein; denn er predigte ihnen Jesu und die Auferstehung."}, {"verse": "19", "text": "Und sie nahmen ihn und brachten ihn nach Areopag und sprachen: Mögen wir wissen, was diese neue Lehre, von der du redest, ist?"}, {"verse": "20", "text": "Denn du bringst uns fremde Dinge auf die Erde; darum wüßten wir, was dies bedeutet."}, {"verse": "21", "text": "Beschreibung For all the Athenians and strangers which were there spent their time in nothing else, but either to tell, or to hear some new thing. )"}, {"verse": "22", "text": "Da stand Paulus inmitten des Marsberges und sprach: Ihr Männer von Athensa, ich sehe, daß ihr in allem zu abergläubisch seid."}, {"verse": "23", "text": "Denn als ich vorbeiging und eure Hingabe erblickte, fand ich mit dieser Inschrift einen Altar zum UNKNOWN GOTT. Wen ihr darum unwissentlich anbetet, den verkündet er euch."}, {"verse": "24", "text": "Gott, der die Welt und alles darin gemacht hat, da er Herr des Himmels und der Erde ist, wohnt nicht in Tempeln, die mit Händen gemacht sind;"}, {"verse": "25", "text": "Und er wird nicht angebetet mit den Händen des Menschen, als ob er irgendetwas brauchte, da er alles Leben gibt und atmet und alles gibt;"}, {"verse": "26", "text": "Und hat aus einem Blut alle Nationen von Menschen gemacht, daß sie auf dem ganzen Antlitz der Erde wohnten, und hat die Zeiten bestimmt, bevor sie bestimmt wurden, und die Grenzen ihrer Wohnstätte;"}, {"verse": "27", "text": "Sie sollen den Herrn suchen, wenn sie ihm nachfolgen und ihn finden, auch wenn er nicht weit entfernt ist von allen von uns."}, {"verse": "28", "text": "Denn in ihm leben und bewegen wir uns und haben unser Sein, wie auch einige deiner eigenen Dichter gesagt haben; denn wir sind auch seine Nachkommen."}, {"verse": "29", "text": "Da wir also die Nachkommen Gottes sind, sollten wir nicht glauben, dass die Gottheit wie Gold oder Silber oder Stein ist, von der Kunst und den Geräten des Menschen graviert."}, {"verse": "30", "text": "Und die Zeiten dieser Unwissenheit wackelte Gott; nun aber gebietet allen Menschen, überall zu bereuen:"}, {"verse": "31", "text": "Weil er einen Tag bestimmt hat, an dem er die Welt in Rechtschaffenheit richten wird durch den Mann, den er ordiniert hat; darum hat er allen Menschen Sicherheit gegeben, indem er ihn aus dem Toten auferweckt hat."}, {"verse": "32", "text": "Und als sie von der Auferstehung der Toten hörten, verspotteten die einen; und die anderen sprachen: Wir werden dich wieder hören von dieser Sache."}, {"verse": "33", "text": "Paulus aber wich von ihnen ab."}, {"verse": "34", "text": "Doch einige Männer kleideten sich zu ihm und glaubten: unter ihnen war Dionysius, der Areopagit, und eine Frau namens Damar und andere mit ihnen."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Danach zog Paulus von Athensäus ab und kam nach Korinth."}, {"verse": "2", "text": "Und fand einen gewissen Juden namens Aquila, geboren in Pontus, in letzter Zeit aus Italien, mit seiner Frau Priscilla; <unk> weil Claudius allen Juden geboten hatte, von Rome<unk> wegzugehen ) und kam zu ihnen."}, {"verse": "3", "text": "Und weil er von derselben Handwerkskunst war, wohnte er bei ihnen und arbeitete; denn durch ihre Beschäftigung waren sie Tentmaker."}, {"verse": "4", "text": "Und er redete in der Synagoge jeden Sabbat und überzeugte die Juden und Griechen."}, {"verse": "5", "text": "Und als Silas und Timotheus aus Makedonien kamen, wurde Paulus im Geiste gedrückt und bezeugte den Juden, daß Jesus Christus sei."}, {"verse": "6", "text": "Und als sie sich widersetzten und lästerten, schüttelte er seine Kleidung und sprach zu ihnen: Euer Blut sei auf eurem Haupt; ich bin rein; von nun an will ich zu den Heiden gehen."}, {"verse": "7", "text": "Und er ging von da weg und trat in ein Manuskript ein, das hieß Justus, eines, das Gott anbetete, dessen Haus sich mit der Synagoge verbunden hatte."}, {"verse": "8", "text": "Und Krispus, der Oberste der Synagoge, glaubte an den Herrn mit seinem ganzen Hause; und viele Korinther hörten es und ließen sich taufen."}, {"verse": "9", "text": "Dann redete der Herr in der Nacht mit Paulus durch einen Visionär: Sei nicht faul, sondern rede und halte deinen Frieden nicht."}, {"verse": "10", "text": "Denn ich bin mit dir, und niemand wird dich anziehen, um dir zu schaden; denn ich habe viel Volk in dieser Stadt."}, {"verse": "11", "text": "Und er blieb dort ein Jahr und sechs Monate und lehrte das Wort Gottes unter ihnen."}, {"verse": "12", "text": "Und als Gallio der Stellvertreter Achaias war, erhoben sich die Juden einvernehmlich gegen Paulus und brachten ihn zum Gericht"}, {"verse": "13", "text": "Sprichwort: Dieser Mensch überzeugt die Menschen, Gott entgegen dem Gesetz anzubeten."}, {"verse": "14", "text": "Und als Paulus nun nahe daran war, den Mund zu öffnen, sprach Gallio zu den Juden: Wäre es ein böses oder böses Unwesen, o ihr Juden, warum wollte ich es mit euch ertragen?"}, {"verse": "15", "text": "Wenn es aber um Worte und Namen und um euer Gesetz geht, so schaut darauf; denn ich werde nicht Richter über solche Angelegenheiten sein."}, {"verse": "16", "text": "Und er zerrte sie vom Gericht."}, {"verse": "17", "text": "Da nahmen alle Griechen Sosthenes, den Obersten der Synagoge, und schlugen ihn vor dem Gericht, und Gallio kümmerte sich nicht darum."}, {"verse": "18", "text": "Paulus aber blieb da noch eine gute Wirbelsäule und verabschiedete sich von der Bruderschaft und segelte von dort nach Syrien und mit ihm Priscilla und Aquila; und er hatte sein Haupt geschoren zu Cenchrea; denn er hatte ein Vetorecht."}, {"verse": "19", "text": "Und er kam zu Ephesus und verließ sie; aber er selbst ging in die Synagoge und redete mit den Juden."}, {"verse": "20", "text": "Als sie ihn wünschten, länger bei ihnen zu verweilen, willigte er nicht ein;"}, {"verse": "21", "text": "Ich aber habe ihnen Lebewohl geboten und gesagt, daß ich dieses Fest, das in Jerusalem kommt, unbedingt halten muß; aber ich werde wieder zu euch zurückkehren, wenn Gott will, und er segelte von Ephesus."}, {"verse": "22", "text": "Und als er zu Caesarea gelandet war, ging er hinauf und begrüßte die Kirche, und er ging hinab nach Antiochia."}, {"verse": "23", "text": "Und nachdem er einige Zeit damit verbracht hatte, ging er hin und ging in Ordnung über das ganze Land Galatien und Phrygien und stärkte alle Disziplinen."}, {"verse": "24", "text": "Und ein gewisser Jude namens Apollos, geboren in Alexandria, ein beredtes und mächtiges in der Schrift, kam nach Ephesus."}, {"verse": "25", "text": "Dieser Mann wurde auf dem Weg des Herrn belehrt; und da er eifrig im Geiste war, redete und lehrte er eifrig die Dinge des Herrn, da er nur die Taufe Johns kannte."}, {"verse": "26", "text": "Und er fing an, mutig in der Synagoge zu reden; und als Aquila und Priscilla hörten, nahmen sie ihn zu sich und erklärten ihm den Weg Gottes vollkommener."}, {"verse": "27", "text": "Und als er geneigt war, nach Achaja zu ziehen, weinten die Brüder und ermahnten die Jünger, ihn aufzunehmen. Und wer, als er kam, half ihnen viel, was durch Gnade geglaubt hatte."}, {"verse": "28", "text": "Denn er überzeugte mächtig die Juden und jenes öffentlich, indem er durch die Schriften zeigte, daß Jesus Christus war."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und es geschah, als Apollos zu Korinth war, kam Paulus, nachdem er die oberen Küsten durchquert hatte, nach Ephesus und fand bestimmte Disziplinen,"}, {"verse": "2", "text": "Er sprach zu ihnen: Habt ihr den Heiligen Geist empfangen, seitdem ihr geglaubt habt? Sie sprachen zu ihm: Wir haben nicht so viel gehört, ob es einen Heiligen Geist gibt."}, {"verse": "3", "text": "Und er sprach zu ihnen: Wozu seid ihr denn getauft worden? Und sie sprachen: Unto Johns Taufe."}, {"verse": "4", "text": "Da sprach Paulus: Johannes taufte wahrlich mit der Taufe der Umkehr und sprach zum Volk: Ihr sollt an den glauben, der nach ihm kommen wird, nämlich an Christus Jesu."}, {"verse": "5", "text": "Als sie das hörten, wurden sie im Namen des Herrn Jesu getauft."}, {"verse": "6", "text": "Und als Paulus ihnen die Hände aufgelegt hatte, kam der Heilige Geist auf sie; und sie redeten mit Zungen und prophezeiten."}, {"verse": "7", "text": "Und alle Männer waren etwa zwölf."}, {"verse": "8", "text": "Und er ging in die Synagoge und redete mutig für den Zeitraum von drei Monaten und stritt und überzeugte das, was das Reich Gottes betrifft."}, {"verse": "9", "text": "Aber als Taucher verhärtet waren und nicht glaubten, aber vor der Menge so böse redeten, wich er von ihnen ab und trennte die Disziplinen und stritt täglich in der Schule eines Tyrannen."}, {"verse": "10", "text": "Und dies dauerte zwei Jahre, so daß alle, die in Asien wohnten, das Wort des Herrn Jesu hörten, Juden wie Griechen."}, {"verse": "11", "text": "Und Gott vollbrachte besondere Wunder durch Pauls Hände:"}, {"verse": "12", "text": "So daß von seinem Leib zu den kranken Taschentüchern oder Schürzen gebracht wurden und die Krankheiten von ihnen abgewichen sind und die bösen Geister von ihnen ausgegangen sind."}, {"verse": "13", "text": "Da nahmen einige der vagabunden Juden, Exorzisten, sie auf, die böse Geister hatten, den Namen des HERRN Jesu zu rufen und sagten: Wir beschwören euch durch Jesus, den Paulus predigt."}, {"verse": "14", "text": "Und es waren sieben Söhne eines Sevas, ein Jude und Oberster der Priester, die weilten."}, {"verse": "15", "text": "Und der böse Geist antwortete und sprach: Jesus, den ich kenne, und Paulus, den ich kenne; wer aber ist?"}, {"verse": "16", "text": "Und der Mann, in dem der böse Geist auf sie gesprungen war, überwand sie und setzte sich gegen sie durch, so daß sie nackt und verwundet aus jenem Haus flohen."}, {"verse": "17", "text": "Und dies war allen Juden und Griechen bekannt, die auch in Ephesus wohnten; und Furcht fiel auf sie, und der Name des Herrn Jesus wurde groß geschrieben."}, {"verse": "18", "text": "Und viele glaubten an Kameen und gestand und zeigte ihre Taten."}, {"verse": "19", "text": "Viele von ihnen, die neugierige Künste benutzten, brachten ihre Bücher zusammen und verbrannten sie vor allen Menschen. Und sie zählten den Preis und fanden ihn fünfzigtausend Silberlinge."}, {"verse": "20", "text": "So mächtig wuchs das Wort Gottes und setzte sich durch."}, {"verse": "21", "text": "Nachdem dies alles zu Ende war, beabsichtigte Paulus im Geiste, als er durch Mazedonien und Achaja gegangen war, nach Jerusalem zu gehen und zu sagen: Nachdem ich dort gewesen bin, muss ich auch Rom sehen."}, {"verse": "22", "text": "Und er sandte zwei von ihnen, die ihm dienten, Timotheus und Erastus, nach Mazedonien; aber er selbst blieb eine Zeitlang in Asien."}, {"verse": "23", "text": "Und gleichzeitig kam nicht wenig Aufregung über diesen Weg auf."}, {"verse": "24", "text": "Für einen gewissen Mann namens Demetrius brachte ein Silberschmied, der Silberschreine für Diana schuf, den Handwerkern nicht wenig Gewinn;"}, {"verse": "25", "text": "Wen er zusammen mit den Arbeitern der gleichen Berufung rief und sprach: Sirene, ihr wißt, daß wir durch dieses Handwerk unseren Reichtum haben."}, {"verse": "26", "text": "Und ihr seht und hört, daß dieser Paulus nicht allein in Ephesus, sondern fast überall in Asien viel Volk überzeugt und abgewiesen hat und gesagt hat, sie seien keine Götter, die mit Händen gemacht werden."}, {"verse": "27", "text": "Damit nicht nur dieses unser Handwerk in Gefahr ist, zum Nought gesetzt zu werden, sondern auch, damit der Tempel der großen Göttin Diana verachtet wird und ihre Pracht zerstört wird, die ganz Asien und die Welt anbeten."}, {"verse": "28", "text": "Und als sie diese Worte hörten, waren sie voller Zorn und schrien aus und sprachen: Groß ist die Göttin der Epheser."}, {"verse": "29", "text": "Und die ganze Stadt war erfüllt von Verwirrung. Und als sie Gaius und Aristarchus, Männer Mazedoniens, Paul<unk> s Begleiter auf Reisen, gefangen nahmen, eilten sie einmütig ins Theater."}, {"verse": "30", "text": "Und als Paulus zum Volke gekommen wäre, litten ihn die Jünger nicht."}, {"verse": "31", "text": "Und einige von dem Obersten Asiens, die seine Freunde waren, sandten zu ihm und wünschten ihm, er möge sich nicht ins Theater begeben."}, {"verse": "32", "text": "Einige schrien darum eins und andere weiter; denn die Gemeinde war verwirrt; und der größere Teil wußte nicht, warum sie zusammengekommen waren."}, {"verse": "33", "text": "Und sie zogen Alexander aus dem Heer, und die Juden setzten ihn fort. Und Alexander winkte mit der Hand und wollte sich vor dem Volk verteidigen."}, {"verse": "34", "text": "Aber als sie wußten, daß er ein Jude war, schrie alles mit einer Stimme über den Zeitraum von zwei Stunden hinaus: Groß ist die Diana der Epheser."}, {"verse": "35", "text": "Und als der Stadthelfer das Volk besänftigt hatte, sprach er: Ihr Männer von Ephesus, welcher Mann ist da, der nicht weiß, wie die Stadt der Epheser ein Anbeter der großen Göttin Diana und des Bildes ist, das von Jupiter niedergefallen ist?"}, {"verse": "36", "text": "Da ihr nun seht, daß dies nicht mehr undeutlich gesagt werden kann, sollt ihr ruhig sein und nichts voreilig tun."}, {"verse": "37", "text": "Denn ihr habt diese Menschen hierher gebracht, die weder Kirchenräuber noch Gotteslästerer eurer Göttin sind."}, {"verse": "38", "text": "Darum, wenn Demetrius und die Handwerker, die bei ihm sind, eine Sache haben gegen irgendeine Manie, so ist das Gesetz offen, und es gibt Stellvertreter; sie sollen einen anderen unterwerfen."}, {"verse": "39", "text": "Wenn ihr aber irgendetwas in bezug auf andere Angelegenheiten erfragt, so soll es in einer rechtmäßigen Versammlung bestimmt werden."}, {"verse": "40", "text": "Denn es besteht die Gefahr, dass wir wegen des Aufruhrs dieses Tages in Frage gestellt werden, denn es gibt keinen Grund, warum wir über diesen Concours Rechenschaft ablegen können."}, {"verse": "41", "text": "Und als er so geredet hatte, entließ er die Versammlung."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Und nachdem der Aufruhr beendet war, rief Paulus die Jünger zu sich und umfaßte sie und zog nach Mazedonien."}, {"verse": "2", "text": "Und als er über diese Teile hinausgegangen war und ihnen viel Ermahnung gegeben hatte, kam er nach Griechenland,"}, {"verse": "3", "text": "Und als die Juden auf ihn warteten, als er nach Syrien segeln wollte, wollte er durch Mazedonien zurückkehren."}, {"verse": "4", "text": "Und er begleitete ihn nach Asien Sopater Bereas und Thessaloniki, Aristarchus und Secundus, und Gaius von Derbeund Timotheus und Asias, Tychikus und Trophäen."}, {"verse": "5", "text": "Diese zogen vorher für uns nach Troas."}, {"verse": "6", "text": "Und wir segelten von Philippi fort nach den Tagen ungesäuerten Brotes und kamen an fünf Tagen zu ihnen nach Troas, wo wir sieben Tage blieben."}, {"verse": "7", "text": "Und am ersten Tage der Woche, als die Jünger zusammenkamen, um Brot zu brechen, predigte Paulus zu ihnen, bereit, am Morgen wegzugehen, und setzte seine Rede bis Mitternacht fort."}, {"verse": "8", "text": "Und es gab viele Lichter in der oberen Kammer, wo sie miteinander versammelt waren."}, {"verse": "9", "text": "Und es saß in einem Fenster ein junger Mann namens Eutychus, der in einen tiefen Schlaf fiel; und als Paulus lange predigte, sank er mit Schlaf nieder und fiel vom dritten Dachboden herab und wurde tot ergriffen."}, {"verse": "10", "text": "Paulus aber ging nieder und fiel auf ihn und umarmte ihn und sprach: Ärger dich nicht; denn sein Leben ist in ihm."}, {"verse": "11", "text": "Als er nun heraufgekommen war und Brot gebrochen und gegessen hatte, redete er eine lange Wirbelsäule, ja, bis zum Morgengrauen, da ging er hin."}, {"verse": "12", "text": "Und sie brachten den jungen Mann zum Leben und waren nicht ein wenig tröstet."}, {"verse": "13", "text": "Und wir gingen hin zum Schiff und segelten nach Assosund, da wollten wir Paulus aufnehmen; denn er hatte es bestimmt in der Bemühung, über Wasser zu gehen."}, {"verse": "14", "text": "Und als er uns in Assosn begegnete, nahmen wir ihn ein und kamen nach Mitten."}, {"verse": "15", "text": "Und wir segelten dahin und kamen am nächsten Tag hinüber gegen Chios; und am nächsten Tag kamen wir nach Samos und blieben in Trogyllien; und am nächsten Tag kamen wir nach Miletus."}, {"verse": "16", "text": "Denn Paulus hatte beschlossen, bei Ephesus zu segeln, weil er die Zeit nicht in Asien verbringen wollte; denn er eilte, wenn es ihm möglich war, am Pfingsttag zu Jerusalem."}, {"verse": "17", "text": "Und von Milet sandte er nach Ephesus und rief die Ältesten der Kirche."}, {"verse": "18", "text": "Und als sie zu ihm kamen, sprach er zu ihnen: Weißt du, vom ersten Tag an, da ich nach Asien kam, auf welche Weise ich zu allen Jahreszeiten mit dir gewesen bin,"}, {"verse": "19", "text": "Diene dem HERRN mit aller Demut des Verstandes und mit vielen Tränen und Versuchungen, die mir durch das Lügen der Juden widerfahren sind:"}, {"verse": "20", "text": "Und wie ich nichts zurückgehalten habe, was dir nützte, sondern dir gezeigt habe und dich öffentlich gelehrt habe und von Haus zu Haus,"}, {"verse": "21", "text": "Wir bezeugen sowohl den Juden als auch den Griechen die Buße gegenüber Gott und den Glauben an unseren Herrn Jesus Christus."}, {"verse": "22", "text": "Und nun siehe, ich gehe im Geist gebunden nach Jerusalem und weiß nicht, was mir darin widerfahren wird."}, {"verse": "23", "text": "Außer dass der Heilige Geist in jeder Stadt Zeuge wird und sagt, dass Bindungen und Bedrängnisse bestehen bleiben."}, {"verse": "24", "text": "Aber all dies bewegt mich nicht, und ich zähle auch nicht mein Leben, das mir lieb ist, damit ich meinen Kurs mit Freuden und dem Dienst beende, den ich vom Herrn Jesu empfangen habe, um das Evangelium der Gnade Gottes zu bezeugen."}, {"verse": "25", "text": "Und nun siehe, ich weiß, daß ihr allesamt, unter denen ich das Reich Gottes gepredigt habe, mein Angesicht nicht mehr sehen werdet."}, {"verse": "26", "text": "Darum nehme ich euch heute auf, daß ich rein bin aus dem Blut aller Menschen."}, {"verse": "27", "text": "Denn ich habe es nicht gescheut, euch den ganzen Rat Gottes zu verkünden."}, {"verse": "28", "text": "Darum schenkt euch selbst und allen Herden Beachtung, über die euch der Heilige Geist zu Aufsehern gemacht hat, um die Kirche Gottes zu speisen, die er mit seinem eigenen Blut gekauft hat."}, {"verse": "29", "text": "Denn ich weiß das, daß nach meinem Abgang schmerzliche Wölfe unter euch hereinkommen werden und die Herde nicht verschonen werden."}, {"verse": "30", "text": "Auch aus euch selbst werden Menschen auferstehen und verderbliche Dinge reden, um Jünger nach sich zu ziehen."}, {"verse": "31", "text": "Darum wachte und erinnerte ich mich, daß ich im Zeitraum von drei Jahren aufhörte, nicht jede Nacht und Tag mit Tränen zu warnen."}, {"verse": "32", "text": "Und nun, Brüder, empfehle ich euch Gott und dem Wort seiner Gnade, das imstande ist, euch aufzubauen und euch ein Erbteil unter allen zu geben, die geheiligt sind."}, {"verse": "33", "text": "Ich habe keine Männersilber, Gold oder Bekleidung begehrt."}, {"verse": "34", "text": "Ja, ihr wißt selbst, daß diese Hände meinen Notwendigkeiten gedient haben, und denen, die mit mir waren."}, {"verse": "35", "text": "Ich habe euch alles gezeigt, wie ihr so mühsam die Schwachen unterstützen und an die Worte des Herrn Jesu denken sollt, wie er sagte: Es ist seliger zu geben als zu empfangen."}, {"verse": "36", "text": "Und als er so geredet hatte, kniete er nieder und betete mit ihnen allesamt."}, {"verse": "37", "text": "Und sie weinten alle und fielen Paulus auf den Hals und küßten ihn,"}, {"verse": "38", "text": "Und sie betrübten vor allem um die Worte, die er versprach, daß sie sein Angesicht nicht sehen sollten. Und sie begleiteten ihn zum Schiff."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Und es begab sich: Nachdem wir von ihnen entkommen waren und begonnen hatten, kamen wir mit geradem Weg nach Koosa und am Tag danach nach Rhodos und von da nach Patara."}, {"verse": "2", "text": "Und als wir ein Schiff fanden, das nach Phenicia hinüber fuhr, gingen wir hinauf und machten uns auf den Weg."}, {"verse": "3", "text": "Als wir Zypern entdeckt hatten, verließen wir es auf der linken Seite und segelten nach Syrien und landeten in Tyre. denn dort sollte das Schiff seine Last entladen."}, {"verse": "4", "text": "Und da wir Disziplinen fanden, blieben wir sieben Tage dort. Und er sagte Paulus durch den Geist, er solle nicht nach Jerusalem hinaufgehen."}, {"verse": "5", "text": "Und als wir diese Tage vollbracht hatten, gingen wir weg und gingen unseren Weg; und sie brachten uns alle auf unseren Weg, mit Frauen und Kindern, bis wir aus der Stadt gingen. Und wir knieten am Ufer nieder und beteten."}, {"verse": "6", "text": "Und als wir uns von einem anderen verabschiedet hatten, nahmen wir Schiff, und sie kehrten nach Hause zurück."}, {"verse": "7", "text": "Und als wir unseren Kurs von Tyrus beendet hatten, kamen wir nach Ptolemäus und begrüßten den Bruder und blieben eines Tages bei ihnen."}, {"verse": "8", "text": "Und am nächsten Tag traten wir, die wir Paulus angehörten, zusammen und kamen zum Kaiser. Und wir gingen in das Haus des Evangelisten Philipp, das einer der Siebenten war, und wohnten bei ihm."}, {"verse": "9", "text": "Und derselbe Mann hatte vier Töchter, Jungfrauen, die prophezeiten."}, {"verse": "10", "text": "Und als wir dort viele Tage verweilten, kam von Judäa ein Prophet herab, der Agabus hieß."}, {"verse": "11", "text": "Und als er zu uns kam, nahm er Paulus Gürtel und band seine eigenen Hände und Füße und sprach: So spricht der Heilige Geist: So werden die Juden zu Jerusalem den Mann binden, der diesen Gürtel schuldet, und werden ihn in die Hände der Heiden geben."}, {"verse": "12", "text": "Und als wir dies hörten, flehten ihn sowohl wir als auch die von jenem Ort an, nicht nach Jerusalem hinaufzugehen."}, {"verse": "13", "text": "Paulus aber antwortete: Was wollt ihr weinen und mein Herz brechen? Denn ich bin bereit, nicht nur gebunden zu sein, sondern auch zu Jerusalem zu sterben um des Herrn Jesu willen."}, {"verse": "14", "text": "Und als er nicht überzeugt werden wollte, setzten wir den Waffenstillstand ein und sprachen: Der Wille des Herrn sei gespendet."}, {"verse": "15", "text": "Und nach jenen Tagen nahmen wir unsere Kutschen und zogen hinauf nach Jerusalem."}, {"verse": "16", "text": "Es waren auch einige Jünger des Kaisers dabei und brachten einen Mnason Cyprussian mit, einen alten Jünger, bei dem wir unterkommen sollten."}, {"verse": "17", "text": "Und als wir nach Jerusalem kamen, nahmen uns die Brüder freudig auf."}, {"verse": "18", "text": "Und am Tag darauf ging Paulus mit uns nach James; und alle Ältesten waren anwesend."}, {"verse": "19", "text": "Und als er sie begrüßte, verkündete er besonders, was Gott durch seinen Dienst unter den Andern bewirkt hatte."}, {"verse": "20", "text": "Und als sie es hörten, verherrlichten sie den Herrn und sprachen zu ihm: Du siehst, Brüder, wieviele Tausende Juden sind es, die glauben, und sie sind alle eifrig auf das Gesetz."}, {"verse": "21", "text": "Und sie werden darüber informiert, daß du alle Juden, die unter den Andern sind, belehrst, Mose zu verlassen, indem du sagst, daß sie ihre Kinder nicht beschneiden und den Sitten nicht nachlaufen sollen."}, {"verse": "22", "text": "Was ist das? Die Menge muß zusammenkommen; denn sie werden hören, daß du kommst."}, {"verse": "23", "text": "Darum tun wir das, was wir zu dem sagen: Wir haben vier Männer, die ein Gelübde über sie haben;"}, {"verse": "24", "text": "Du nimmst dich auf und reinigst dich mit ihnen und beschuldigst sie, daß sie ihr Haupt rasieren; und alle sollen wissen, daß das, worüber sie informiert waren, nichts ist, sondern daß du selbst auch Ordnung wandelst und das Gesetz befolgst."}, {"verse": "25", "text": "Als wir die Andern berührten, die gläubig waren, haben wir geschrieben und gefolgert, dass sie nichts dergleichen beobachten, außer, dass sie sich von dem fernhalten, was Götzendienern angeboten wird, und von Blut und von Würgegriff und Unzucht."}, {"verse": "26", "text": "Da nahm Paulus die Menschwerdung und reinigte sich am nächsten Tag mit ihnen in die Versuchung, um die Vollendung der Tage der Reinigung zu bedeuten, bis ein Opfer für jeden einzelnen von ihnen dargebracht werden sollte."}, {"verse": "27", "text": "Und als die sieben Tage fast zu Ende waren, weckten die Juden Asiens, als sie ihn im Sturm sahen, das ganze Volk auf und legten die Hände auf ihn,"}, {"verse": "28", "text": "Schreie, Männer Israels, hilf: Das ist die Manie, die alle Menschen überall lehrt gegen das Volk und das Gesetz und diese Stätte, und die Griechen weiter in den Sturm geführt und diese heilige Stätte verunreinigt hat."}, {"verse": "29", "text": "<unk> Denn sie hatten zuvor mit ihm in der Stadt Trophimus einen Epheser gesehen, den Paulus in den Tempel gebracht hatte. )"}, {"verse": "30", "text": "Und die ganze Stadt bewegte sich, und das Volk lief miteinander; und sie nahmen Paulus und zogen ihn aus dem Sturm; und die Türen waren nun geschlossen."}, {"verse": "31", "text": "Und als sie daran gingen, ihn zu töten, kam Nachricht an den obersten Kapitän der Bande, daß ganz Jerusalem in Aufruhr sei."}, {"verse": "32", "text": "Und als sie den Hauptmann und die Soldaten sahen, ließen sie Paulus schlagen."}, {"verse": "33", "text": "Da kam der Oberste herzu und nahm ihn und befahl ihm, mit zwei Ketten gebunden zu werden, und verlangte, wen er gewaschen hatte und was er getan hatte."}, {"verse": "34", "text": "Und die einen schrien, die anderen unter den vielen; und als er die Gewißheit für den Tumult nicht wußte, befahl er ihm, in das Kastell getragen zu werden."}, {"verse": "35", "text": "Und als er auf die Treppen kam, so war es, daß er von den Soldaten getragen wurde für die Gewalt des Volkes."}, {"verse": "36", "text": "Denn die Menge des Volkes folgte danach, schrie, Weg mit ihm."}, {"verse": "37", "text": "Und als Paulus in das Schloss geführt werden sollte, sprach er zu dem obersten Hauptmann: Darf ich zu denen sprechen? Wer spricht denn, kannst du Griechisch sprechen?"}, {"verse": "38", "text": "Bist du nicht jener Ägypter, der vor diesen Tagen einen Aufruhr verrückte und viertausend Mörder in die Wildnis hinaustretete?"}, {"verse": "39", "text": "Paulus aber sagte: Ich bin ein Mann, der ein Jude von Tarsusa ist, eine Stadt in Kilikien, ein Bürger von nicht geringer Stadt; und ich bitte dich, laß mich zu dem Volk sprechen."}, {"verse": "40", "text": "Und als er ihm die Erlaubnis gegeben hatte, trat Paulus auf die Treppe und winkte dem Volk mit der Hand. Und als es ein großes Schweigen gab, redete er zu ihnen in der hebräischen Zunge und sprach:"}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Menet Brüder und Väter, hört auf meine Verteidigung, die ich euch jetzt gebe."}, {"verse": "2", "text": "<unk> Und als sie hörten, daß er in der hebräischen Sprache zu ihnen redete, schwiegen sie noch leiser; und er sprach:"}, {"verse": "3", "text": "Wahrlich, ich bin ein Mann, der ein Jude ist, geboren in Tarsusa, eine Stadt in Kilikien, und doch in dieser Stadt zu Füßen Gamaliels aufgewachsen ist und gelehrt hat nach der vollkommenen Weise des Gesetzes der Väter und eifrig auf Gott bedacht war, wie ihr heute alle seid."}, {"verse": "4", "text": "Und ich verfolgte diesen Weg bis in den Tod, bindete und übergab Männer und Frauen in Gefängnisse."}, {"verse": "5", "text": "Wie auch der Hohepriester mir Zeugnis gibt und den ganzen Besitz der Ältesten. Von denen habe ich auch Briefe an die Brüder empfangen und bin nach Damaskus gegangen, um sie, die dort waren, nach Jerusalem zu bringen, um bestraft zu werden."}, {"verse": "6", "text": "Und es geschah, als ich meine Reise machte und um Mittag nahe nach Damaskus kam, da leuchtete plötzlich vom Himmel ein großes Licht um mich her."}, {"verse": "7", "text": "Und ich fiel auf die Erde und hörte eine Stimme sprechen zu mir: Saulus, Saulus, warum verfolgst du dich?"}, {"verse": "8", "text": "Und ich antwortete: Wer bist du, Herr? Und er sprach zu mir: Ich bin Jesus von Nazareth, den du verfolgst."}, {"verse": "9", "text": "Und die bei mir waren, sahen wahrlich das Licht und waren über Wasser; aber sie hörten nicht die Stimme dessen, der zu mir redete."}, {"verse": "10", "text": "Und ich sprach: Was soll ich tun, HERR? Und der Herr sprach zu mir: Steh auf und gehe nach Damaskus; und dort wird dir gesagt werden von allem, was dir bestimmt ist zu tun."}, {"verse": "11", "text": "Und als ich zur Herrlichkeit jenes Lichts nicht sehen konnte, da ich von denen geführt wurde, die mit mir waren, kam ich nach Damaskus."}, {"verse": "12", "text": "Und ein Ananias, ein frommer Mann nach dem Gesetz, hatte einen guten Bericht von allen Juden, die darin wohnten,"}, {"verse": "13", "text": "Kam zu mir und stolperte und sprach zu mir: Bruder Saul, empfange deine Sehkraft. Und zur selben Stunde blickte ich auf ihn."}, {"verse": "14", "text": "Und er sprach: Der Gott unserer Väter hat sie erwählt, daß du seinen Willen erkennen und sehen sollst, daß Gerechter Eins und die Stimme seines Mundes hören sollst."}, {"verse": "15", "text": "Denn du wirst sein Zeuge sein für alle Menschen von dem, was du gesehen und gehört hast."}, {"verse": "16", "text": "Und nun, warum verderben Gedanken? Erhebe dich und laß dich taufen und wasche deine Sünden weg und rufe den Namen des Herrn an."}, {"verse": "17", "text": "Und es geschah, als ich wieder nach Jerusalem kam, während ich im Sturm gebetet hatte, war ich in einem Trance-"}, {"verse": "18", "text": "Und er sprach zu mir: Mache Heuschrecken und bringe dich schnell aus Jerusalem; denn sie werden dein Zeugnis von mir nicht empfangen."}, {"verse": "19", "text": "Und ich sagte: HERR, sie wissen, daß ich in jeder Synagoge diejenigen gefangen hielt und schlug, die an den Glauben glaubten."}, {"verse": "20", "text": "Und als das Blut deines Märtyrers Stephan vergossen wurde, stand auch ich daneben und willigte in seinen Tod ein und behielt das Kleid derer, die ihn töteten."}, {"verse": "21", "text": "Und er sprach zu mir: Departament, denn ich werde dich von nun an zu den Andern senden."}, {"verse": "22", "text": "Und sie gaben ihm Zuhörer zu diesem Wort und erhoben dann ihre Stimme und sprachen: Weg mit einem solchen Mann von der Erde! Denn es ist nicht recht, daß er lebt."}, {"verse": "23", "text": "Und wie sie ausriefen und ihr Tuch abwarfen und Staub in die Luft warfen,"}, {"verse": "24", "text": "Der oberste Hauptmann befahl ihm, in das Schloss gebracht zu werden, und gebot ihm, er durch Geißeln untersuchen zu lassen, damit er wüßte, warum sie so gegen ihn schrien."}, {"verse": "25", "text": "Und als sie ihn mit Tongsas fesselten, sprach Paulus zu dem Hauptmann, der daneben stand: Ist es euch erlaubt, einen Mann zu geißeln, der ein Romanist ist, der nicht verdammt ist?"}, {"verse": "26", "text": "Als der Hauptmann das hörte, ging er hin und sprach zu dem obersten Hauptmann: Haltet auf, was ihr tut; denn dieser Mann ist ein Romanist."}, {"verse": "27", "text": "Da sprach der Hauptmann und sprach zu ihm: Sage mir, bist du ein Romanist? Er sprach: Ja."}, {"verse": "28", "text": "Und der Oberste antwortete: Mit einer großen Summe habe ich diese Freiheit erlangt. Paulus aber sprach: Ich bin frei geboren."}, {"verse": "29", "text": "Und sogleich zogen sie von ihm ab, der ihn hätte untersuchen sollen; und auch der Oberste Hauptmann war über Wasser, nachdem er wußte, daß er ein Romanist war, und weil er ihn gebunden hatte."}, {"verse": "30", "text": "Am nächsten Tag, weil er die Gewißheit gewußt hätte, warum er der Juden beschuldigt wurde, löste er ihn von seinen Banden und gebot den Hohenpriestern und ihrem ganzen Rat zu erscheinen und brachte Paulus nieder und setzte ihn vor sie."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Und Paulus, der den Rat ernsthaft sah, sprach: Männer und Brüder, ich habe bis auf diesen Tag in gutem Gewissen vor Gott gelebt."}, {"verse": "2", "text": "Und der Hohepriester Ananias gebot denen, die bei ihm standen, ihn auf den Mund zu schlagen."}, {"verse": "3", "text": "Da sprach Paulus zu ihm: Gott wird sie schlagen, du weißest Wallone; denn sitzst du, um mich nach dem Gesetz zu richten, und gebiete mir, wider das Gesetz geschlagen zu werden?"}, {"verse": "4", "text": "Und die daneben standen und sprachen: Schändst du Gottes Hohepriester?"}, {"verse": "5", "text": "Da sprach Paulus: Ich weiß nicht, Bruder, daß er der Hohepriester war; denn es ist Schrift, du sollst nicht böse reden über den Herrscher deines Volkes."}, {"verse": "6", "text": "Als Paulus aber sah, daß der eine Teil Sadduzäer und der andere Pharisäer waren, rief er in den Ratsherren Männer und Brüder: Ich bin Pharisäer, der Sohn des Pharisäers; von der Hoffnung und Auferstehung der Toten bin ich befragt."}, {"verse": "7", "text": "Und als er so gesagt hatte, erhob sich eine Spaltung zwischen den Pharisäern und den Sadduzäern, und die Menge war gespalten."}, {"verse": "8", "text": "Denn die Sadduzäer sagen, es gebe keine Auferstehung, weder Engel noch Geister, sondern die Pharisäer bekennen Leib."}, {"verse": "9", "text": "Und es erhob sich ein großes Schreien; und die Schriftgelehrten, die zu Pharisäern gehörten, standen auf und stritten und sprachen: Wir finden nichts Böses in diesem Manöver; wenn aber ein Geist oder ein Engel zu ihm geredet hat, laßt uns nicht wider Gott streiten."}, {"verse": "10", "text": "Und als sich eine große Abspaltung erhob, befahl der oberste Hauptmann aus Furcht, Paulus wäre in Stücke gerissen worden, die Soldaten hinabzuziehen und ihn gewaltsam aus ihrer Mitte zu holen und in die Burg zu bringen."}, {"verse": "11", "text": "Und die Nacht nach dem HERRN stand bei ihm und sprach: Seid guten Mutes Paulus! Denn wie ihr von mir in Jerusalem gezeugt habt, so müßt ihr auch in Rom Zeugnis ablegen."}, {"verse": "12", "text": "Und als es Tag war, banden sich einige Juden miteinander und banden sich unter einen Fluch und sagten, sie würden weder essen noch trinken, bis sie Paul getötet hätten."}, {"verse": "13", "text": "Und sie waren mehr als vierzig, die diese Verschwörung gemacht hatten."}, {"verse": "14", "text": "Und sie kamen zu den Hohenpriestern und Ältesten und sprachen: Wir haben uns gebunden unter einen großen Fluch, daß wir nichts essen werden, bis wir Paulus getötet haben."}, {"verse": "15", "text": "Darum bekundet ihr mit dem Rat dem obersten Hauptmann, daß er ihn morgen zu euch herabführt, als würdet ihr etwas vollkommeneres über ihn erfragen; und wir, oder je näher er kommt, sind bereit, ihn zu töten."}, {"verse": "16", "text": "Und als Pauls Schwestersohn von ihrem Liegen im Wartezimmer hörte, ging er hin und ging in das Schloss und erzählte Paulus."}, {"verse": "17", "text": "Paulus aber rief einen der Hauptleute zu sich und sprach: Bringt diesen Jüngling zum obersten Hauptmann; denn er hat ihm etwas zu sagen."}, {"verse": "18", "text": "Da nahm er ihn und brachte ihn zu dem obersten Hauptmann und sprach: Paulus, der Gefangene, rief mich zu ihm und bat mich, diesen jungen Mann zu ihm zu bringen, der ihm etwas zu sagen hat."}, {"verse": "19", "text": "Da nahm ihn der oberste Hauptmann bei der Hand und ging mit ihm allein zur Seite und fragte ihn: Was hast du mir zu sagen?"}, {"verse": "20", "text": "Und er sprach: Die Juden sind übereingekommen, dir zu wünschen, du würdest Paulus herabführen, daß er morgen in den Rat komme, als wollten sie ihn etwas vollkommener befragen."}, {"verse": "21", "text": "Du aber gibst ihnen nicht nach; denn unter ihnen liegen mehr als vierzig Menschen, die sich mit einem Eid gebunden haben, daß sie weder essen noch trinken werden, bis sie ihn getötet haben; und nun sind sie bereit, nach einer Verheißung von ihr zu suchen."}, {"verse": "22", "text": "Da soll der oberste Hauptmann gehen und ihm vorwerfen: Sieh, du sagst niemandem, daß du mir das alles gezeigt hast."}, {"verse": "23", "text": "Und er rief ihm zweihundert Mann zu und sprach: Macht zweihundert Soldaten bereit, um zum Kaiser zu gehen, und Reiter dreifach und Tenor und Speere zweihundert um die dritte Stunde der Nacht;"}, {"verse": "24", "text": "Und gib ihnen Vieh, damit sie Paulus aufsetzen und ihn zu Felix, dem Regierenden, bringen."}, {"verse": "25", "text": "Und er schrieb einen Brief nach diesem Manieren:"}, {"verse": "26", "text": "Claudius Lysias grüßt den hervorragendsten Gouverneur Felix."}, {"verse": "27", "text": "Dieser Mann wurde von den Juden genommen und hätte an ihnen getötet werden sollen. Da kam ich mit einem Heer und rettete ihn, nachdem ich verstanden hatte, daß er ein Romanist war."}, {"verse": "28", "text": "Und als ich die Sache gewußt hätte, die sie ihm vorgeworfen hatten, führte ich ihn in ihren Rat."}, {"verse": "29", "text": "Wen sah ich als beschuldigt, Fragen ihres Rechts, sondern um nichts zu seiner Anklage würdig Tod oder Obligationen."}, {"verse": "30", "text": "Und als man mir erzählte, wie die Juden auf das Herrenhaus warteten, sandte ich gleich zu ihm und gab seinen Anklägern das Gebot, vor dir auch zu sagen, was sie gegen ihn hatten. Abschied."}, {"verse": "31", "text": "Da nahmen die Soldaten Paulus, wie es ihnen geboten war, und brachten ihn nachts nach Antipatrismus."}, {"verse": "32", "text": "Am nächsten Tag verließen sie den Reiter, um mit ihm zu gehen, und kehrten zum Schloss zurück:"}, {"verse": "33", "text": "Und als sie nach Cäsar kamen und den Brief an den Gouverneur übergaben, präsentierte er Paulus auch vor ihm."}, {"verse": "34", "text": "Und als der Oberste den Brief gelesen hatte, fragte er, welche Provinz er war. Und als er erkannte, daß er von Kilikien war,"}, {"verse": "35", "text": "Ich will das hören, sagte er, wenn auch deine Ankläger kommen. Und er befahl ihm, sich in Herods Richterhalle zu halten."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Und nach fünf Tagen kam Ananias, der Hohepriester, mit den Ältesten und mit einem bestimmten Sprecher namens Tertullusas herab, der den Gouverneur gegen Paul informierte."}, {"verse": "2", "text": "Und als er sogleich genannt wurde, fing Tertullus an, ihn anzuklagen und sprach: Siehst du, daß wir große Stille genießen und daß dieser Nation durch deine Vorsehung sehr würdige Taten getan werden?"}, {"verse": "3", "text": "Wir akzeptieren es immer, und an allen Orten, edelsten Felix, mit aller Dankbarkeit."}, {"verse": "4", "text": "Ungeachtet dessen bitte ich dich, daß du uns von deiner Gnade ein paar Worte hörst, damit ich nicht ermüde werde."}, {"verse": "5", "text": "Denn wir haben diesen Mann als einen geächteten Gefährten und als einen Aufrührer unter allen Juden auf der ganzen Welt und als einen Anführer der Sekte der Nazarener gefunden;"}, {"verse": "6", "text": "Wer ist auch hingegangen, den Sturm zu entheiligen, den wir angucken und der nach unserem Gesetz gerichtet hätte?"}, {"verse": "7", "text": "Aber der Oberste Hauptmann Lysias kam zu uns und nahm ihn mit großer Gewalt aus unseren Händen,"}, {"verse": "8", "text": "Seinen Anklägern befehlen, zu ihnen zu kommen: indem ihr untersucht, wen ihr von all diesen Dingen am besten wisst, dessen wir euch beschuldigen."}, {"verse": "9", "text": "Und auch die Juden stimmten zu und sagten, daß dies alles so sei."}, {"verse": "10", "text": "Und Paulus, nachdem der Regierende zu ihm gelockt hatte zu sprechen, antwortete: Da ich weiß, daß du seit vielen Jahren Richter dieser Nation bist, tue ich um so fröhlicher Rechenschaft für mich selbst:"}, {"verse": "11", "text": "Denn damit du verstehst, daß noch zwölf Tage vergangen sind, seit ich nach Jerusalem hinaufgezogen bin, um anzubeten."}, {"verse": "12", "text": "Und sie fanden mich nicht in dem Tempel, der mit irgendeinem Mann stritt, noch erzogen sie das Volk, weder in den Synagogen, noch in der Stadt."}, {"verse": "13", "text": "Sie können auch nicht beweisen, was sie mir jetzt vorwerfen."}, {"verse": "14", "text": "Dies aber gestehe ich dem, daß ich nach dem Weg, den sie Häresie nennen, so bete den Gott meiner Väter an und glaube an alles, was geschrieben steht im Gesetz und in den Propheten:"}, {"verse": "15", "text": "Und habt Hoffnung auf Gott, was auch sie selbst zulassen, daß es eine Auferstehung der Toten geben wird, sowohl der Gerechten als auch der Ungerechten."}, {"verse": "16", "text": "Und hier übe ich mich selbst aus, um immer ein Gewissen ohne Anstoß gegenüber Gott und gegenüber Menschen zu haben."}, {"verse": "17", "text": "Nun bin ich nach vielen Jahren gekommen, Almosen zu meinem Volk zu bringen und Opfer darzubringen."}, {"verse": "18", "text": "Daraufhin fanden mich bestimmte Juden aus Asien im Sturm gereinigt, weder mit Menge noch mit Tumult."}, {"verse": "19", "text": "Wer hätte vor ihm hier sein sollen, und zwar Objektivität, wenn sie gegen mich gewesen wären."}, {"verse": "20", "text": "Oder laßt sie dasselbe hier sagen, wenn sie irgend etwas Böses in mir gefunden haben, während ich vor dem Rat stand,"}, {"verse": "21", "text": "Außer dieser einen Stimme weinte ich unter ihnen und berührte die Auferstehung der Toten, die ich heute von euch in Frage gestellt werde."}, {"verse": "22", "text": "Und als Felix dies hörte, weil er diesen Weg besser kannte, verschob er sie und sprach: Wenn Lysias, der Oberste Hauptmann, herabkommt, werde ich die äußerste Seite deiner Materie kennen."}, {"verse": "23", "text": "Und er gebot einem Hauptmann, Paulus zu behalten und ihm Freiheit zu lassen und keinem seiner Bekannten zu verbieten, zu dienen oder zu ihm zu kommen."}, {"verse": "24", "text": "Und nach einigen Tagen, als Felix mit seiner Frau Drusillakam, die Jude war, sandte er nach Paulus und hörte ihn vom Glauben an Christus."}, {"verse": "25", "text": "Und wie er über Gerechtigkeit, Mäßigung und Gericht nachdachte, um zu kommen, zitterte Felix und antwortete: Geh deinen Weg für diese Zeit; wenn ich eine günstige Jahreszeit habe, werde ich sie fordern."}, {"verse": "26", "text": "Er hoffte auch, daß ihm von Paulus Geld gegeben werde, daß er ihn löse; darum sandte er den Oftmals zu ihm und sprach mit ihm."}, {"verse": "27", "text": "Aber nach zwei Jahren kam Porcius Festus in Felixs Zimmer: und Felix, bereit, den Juden ein Vergnügen zu zeigen, verließ Paulus die Grenze."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Als nun Festus in die Provinz kam, stieg er nach drei Tagen von Cäsarea nach Jerusalem auf."}, {"verse": "2", "text": "Da informierten ihn der Hohepriester und der Oberste der Juden gegen Paulus und flehten ihn an,"}, {"verse": "3", "text": "Und wünschte Gunst gegen ihn, daß er ihn nach Jerusalem schickte und wartete, bis er ihn tötete."}, {"verse": "4", "text": "Festus aber antwortete, Paulus solle zu Cäsarea gehalten werden und er selbst werde kurz danach weggehen."}, {"verse": "5", "text": "Laßt sie dies vorausgehen, sprach hea, welche unter euch fähig sind, gehe hinab mit Mäßigung und beschuldige diese Manie, wenn es irgendeine Schlechtigkeit in ihm gäbe."}, {"verse": "6", "text": "Und als er mehr als zehn Tage unter ihnen geblieben war, ging er hinab zum Kaiserreich; und am nächsten Tag, da er auf dem Richterstuhl saß, gebot Paulus zu rauhen."}, {"verse": "7", "text": "Und als er kam, traten die Juden, die aus Jerusalem herabkamen, umher und legten viele und schwere Klagen gegen Paulus, die sie nicht beweisen konnten."}, {"verse": "8", "text": "Und er antwortete für sich selbst: Weder gegen das Gesetz der Juden noch gegen den Sturm und noch gegen den Kaiser habe ich irgendetwas verletzt."}, {"verse": "9", "text": "Festusaber, willig, den Juden Wohlgefallen zu tun, antwortete Paulus und sprach: Wollst du nach Jerusalem hinaufziehen und vor mir danach gerichtet werden?"}, {"verse": "10", "text": "Da sprach Paulus: Ich stehe am Richterstuhl des Kaisers, wo ich gerichtet werden soll. Den Juden habe ich kein Unrecht getan, wie du sehr wohl weißt."}, {"verse": "11", "text": "Denn wenn ich ein Täter bin oder irgendetwas Verderbliches getan habe, so weigere ich mich, nicht zu sterben; wenn aber davon nichts ist, womit ich beschuldigt werde, so darf niemand mich ihnen übergeben."}, {"verse": "12", "text": "Da antwortete Festus, als er sich mit dem Ratsherrn beraten hatte: Hast du dich an den Kaiser gewandt? An den Kaiser sollst du gehen."}, {"verse": "13", "text": "Und nach einigen Tagen kamen König Agrippa und Bernice nach Cäsarea, um Festus zu grüßen."}, {"verse": "14", "text": "Und als sie viele Tage dort gewesen waren, verkündete Festus dem König Pauls Sache und sprach: Es ist ein gewisser Mann übrig geblieben in Banden von Felixus:"}, {"verse": "15", "text": "Über wen, als ich in Jerusalem war, informierten mich die Hohenpriester und die Ältesten der Juden und wünschten ein Gericht gegen ihn."}, {"verse": "16", "text": "Wem ich geantwortet habe, ist es nicht die Art und Weise der Römer, irgendeinen Mann in die Diät zu liefern, vorher hat er, der beschuldigt wird, die Ankläger von Angesicht zu Angesicht zu Angesicht und hat die Erlaubnis, für sich selbst in Bezug auf das Verbrechen, das gegen ihn verübt wurde, Rechenschaft abzulegen."}, {"verse": "17", "text": "Vorher, als sie hierher kamen, setzte ich mich ohne Verzögerung am nächsten Tag auf den Richterstuhl und gebot dem Mann, unverzüglich gebracht zu werden."}, {"verse": "18", "text": "Gegen wen, als die Ankläger aufstanden, brachten sie keine Anklage solcher Dinge, wie ich annahm:"}, {"verse": "19", "text": "Aber hatte bestimmte Fragen gegen ihn von ihrem eigenen Aberglauben und von einem Jesussen, der tot war, den Paulus als lebendig bestätigte."}, {"verse": "20", "text": "Und weil ich an solchen Fragen zweifelte, fragte ich ihn, ob er nach Jerusalem gehen werde, und man werde über diese Dinge richten."}, {"verse": "21", "text": "Als Paulus aber darum gebeten hatte, sich auf die Anhörung Augustus zu beschränken, gebot ich ihm, sich zu halten, bis ich ihn nach Cäsar senden konnte."}, {"verse": "22", "text": "Da sprach Agrippa zu Festus: Ich wollte auch den Menschen hören. Morgen, sprach er, wirst du ihn hören."}, {"verse": "23", "text": "Und am nächsten Tag, als Agrippa und Bernike mit großem Pomp kamen und mit den obersten Hauptleuten und Hauptleuten der Stadt an den Ort der Anhörung kamen, wurde Paulus unverzüglich auf das Gebot Festus gebracht."}, {"verse": "24", "text": "Und Festus sprach: König Agrippa, und alle Männer, die hier bei uns sind, da seht ihr dieses Manöver, von dem die ganze Menge der Juden zu Jerusalem und auch hierhergekommen ist und geschrien, er solle nicht länger leben."}, {"verse": "25", "text": "Aber als ich feststellte, daß er nichts des Todes würdig war und daß er selbst an Augustus appelliert hat, habe ich beschlossen, ihn zu senden."}, {"verse": "26", "text": "Darum habe ich ihn vor dir hervorgebracht, und besonders vor dem König Agrippa, daß ich nach Prüfung etwas zu schreiben hätte."}, {"verse": "27", "text": "Denn es erscheint mir unangemessen, einen Gefängniswärter zu schicken und nicht zurückzutreten, um die Verbrechen gegen ihn zu kennzeichnen."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Da sprach Agrippa zu Paulus: Du darfst für dich reden. Da streckte Paulus die Hand aus und antwortete ihm:"}, {"verse": "2", "text": "Ich finde mich glücklich, König Agrippa, denn ich werde mich heute vor dir verantworten und alles anrühren, was mir der Juden vorgeworfen wird:"}, {"verse": "3", "text": "Gerade weil ich dich kenne, Experte zu sein in allen Gebräuchen und Fragen, die unter den Juden sind; darum flehe ich dich an, mich geduldig zu hören."}, {"verse": "4", "text": "Meine Lebensweise von meiner Jugend, die die erste unter meinem Volk in Jerusalem war, kennt alle Juden;"}, {"verse": "5", "text": "Was mich von Anfang an kannte, wenn sie bezeugen würden, dass ich nach der engsten Sekte unserer Religion einen Pharisäer lebte."}, {"verse": "6", "text": "Und nun stehe und werde ich gerichtet wegen der Hoffnung auf die Verheißung, die unseren Vätern von Gott gegeben wurde:"}, {"verse": "7", "text": "Zu welchen Verheißungen unsere zwölf Stämme, die Gott sofort Tag und Nacht dienen, zu kommen hoffen. Für die Hoffnungsträger, König Agrippa, bin ich der Juden beschuldigt."}, {"verse": "8", "text": "Warum sollte man es bei euch für unglaublich halten, dass Gott die Toten auferweckt?"}, {"verse": "9", "text": "Ich dachte wahrlich mit Myself, daß ich viele Dinge tun sollte, die dem Namen Jesu von Nazareth zuwiderliefen."}, {"verse": "10", "text": "Was ich auch in Jerusalem getan habe; und viele Heilige habe ich im Gefängnis eingesperrt, nachdem ich von den Hohenpriestern Vollmacht empfangen hatte; und als sie hingerichtet wurden, habe ich meine Stimme gegen sie erhoben."}, {"verse": "11", "text": "Und ich bestrafte sie oft in jeder Synagoge und zwang sie, Gotteslästerung zu üben; und da ich überaus verrückt gegen sie war, verfolgte ich sie bis an fremde Städte."}, {"verse": "12", "text": "Daraufhin ging ich mit Vollmacht und Auftrag der Hohenpriester nach Damaskus,"}, {"verse": "13", "text": "Mittags, o König, sah ich auf dem Weg ein Licht vom Himmel über der Helligkeit der Sonne, das um mich und die, die mit mir reisten, leuchtete."}, {"verse": "14", "text": "Und als wir alle zur Erde fielen, hörte ich eine Stimme zu mir sprechen und in der hebräischen Zunge sagen: Saulus, Saulus, warum verfolgst du dich? Es ist schwer für dich, gegen die Stacheln zu treten."}, {"verse": "15", "text": "Und ich sprach: Wer bist du, Herr? Und er sprach: Ich bin Jesus, den du verfolgst."}, {"verse": "16", "text": "Aber stehe auf und stehe auf deinem Füße; denn ich bin dir zu diesem Zweck erschienen, um dich zum Diener und Zeugen zu machen, sowohl dessen, was du siehst, als auch dessen, worin ich ihm erscheinen werde;"}, {"verse": "17", "text": "Errette dich von dem Volk und von den Heiden, zu denen ich sie jetzt sende,"}, {"verse": "18", "text": "Ihre Augen zu öffnen und sie von der Finsternis in das Licht und von der Macht Satans zu Gott zu wenden, damit sie Vergebung der Sünden und Erbteil unter ihnen empfangen, die geheiligt sind durch den Glauben, der in Mühsal ist."}, {"verse": "19", "text": "Darum, o König Agrippa, war ich dem himmlischen Visionär nicht ungehorsam."}, {"verse": "20", "text": "Zuerst aber zeigten sie ihnen von Damaskus und in Jerusalem und an allen Küsten Judäas und dann den Andern, daß sie Buße tun und sich Gott zuwenden und Werke zur Buße tun sollten."}, {"verse": "21", "text": "Aus diesen Gründen ergriffen mich die Juden im Sturm und machten sich daran, mich zu töten."}, {"verse": "22", "text": "Da ich nun Gottes Hilfe erlangt habe, fahre ich fort bis an diesen Tag und bezeuge sowohl klein als auch groß und sage nichts anderes als das, was die Propheten und Mose gesagt haben:"}, {"verse": "23", "text": "Daß Christus leide und daß er der Erste sei, der aus dem Toten auferstehe und dem Volk und den Andern Licht gebe."}, {"verse": "24", "text": "Und als er so für sich selbst redete, sprach Festus mit lauter Stimme: Paulus, du bist neben dir; viel lehrt dich verrückt."}, {"verse": "25", "text": "Er aber sagte: Ich bin kein verrückter, edler Festusse, sondern rede die Worte der Wahrheit und Ernsthaftigkeit aus."}, {"verse": "26", "text": "Denn der König weiß davon, vor wem auch ich frei rede; denn ich bin überzeugt, daß ihm nichts davon verborgen ist; denn dies geschah nicht in a Ecken."}, {"verse": "27", "text": "König Agrippa, glaubst du den Propheten? Ich weiß, daß du glaubst."}, {"verse": "28", "text": "Da sprach Agrippa zu Paulus: Beinahe überredest du mich, ein Christ zu sein."}, {"verse": "29", "text": "Paulus aber sprach zu Gott: Nicht nur nachdenklich, sondern auch alle, die mich heute hören, seien Almosen und ganz und gar wie ich, außer diese Knechte."}, {"verse": "30", "text": "Und als er so geredet hatte, erhob sich der König und der Fürst und Bernike und die, die mit ihnen saßen;"}, {"verse": "31", "text": "Und als sie beiseite gegangen waren, redeten sie zwischen sich und sprachen: Dieser Mann tut nichts, was des Todes und der Knechtschaft würdig wäre."}, {"verse": "32", "text": "Da sprach Agrippa zu Festus: Dieser Mann hätte in Freiheit gesetzt werden können, wenn er sich nicht an den Kaiser gewandt hätte."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Und als beschlossen wurde, dass wir nach Italien segeln sollten, übergaben sie Paulus und einige andere Gefangene an einen namens Julius, einen Hauptmann der Augustuskapelle."}, {"verse": "2", "text": "Und in ein Schiff von Adramyttium eintretend, starteten wir, bedeutend, an den Küsten Asiens zu segeln; ein Aristarchus, ein Mazedonier Thessaloniki, seiend mit uns."}, {"verse": "3", "text": "Und am nächsten Tag rührten wir nach Sidon. und Julius flehte Paulund höflich an und gab ihm die Freiheit, zu seinen Freunden zu gehen, um sich zu erfrischen."}, {"verse": "4", "text": "Und als wir von da an starteten, segelten wir unter Cyprussian, weil der Wind konträr war."}, {"verse": "5", "text": "Und als wir über das Meer von Kilikien und Pamphylien segelten, kamen wir nach Myra, einer Stadt Lykiens."}, {"verse": "6", "text": "Und da fand der Hauptmann ein Schiff Alexandriens, das nach Italien segelte; und er setzte uns dahin."}, {"verse": "7", "text": "Und als wir viele Tage lang langsam gesegelt waren und kaum gegen Cnidusch herüber kamen, der Wind uns nicht leidete, segelten wir unter Kreta hinüber gegen Salmone;"}, {"verse": "8", "text": "And, der kaum vorbeikam, kam an einen Ort, der Das schöne Paradies genannt wird; nahe daran lag die Stadt Lasa."}, {"verse": "9", "text": "Als nun viel Zeit vergeudet war und das Segeln nun gefährlich war, weil das Fasten schon pastös war, ermahnte Paulus sie:"}, {"verse": "10", "text": "Und sprach zu ihnen: Sirsas, ich sehe, daß diese Reise mit Leid und viel Schaden verbunden sein wird, nicht nur für die Ladung und das Schiff, sondern auch für unsere Leben."}, {"verse": "11", "text": "Dennoch glaubte der Hauptmann dem Kapitän und dem Schiffseigner mehr als das, was Paulus gesagt hatte."}, {"verse": "12", "text": "Und weil der Hafen für den Winter nicht zugänglich war, riet der größere Teil, von dort abzuweichen, wenn sie irgendwie nach Phenice und dort in den Winter gelangen konnten; der ist ein Hafen von Kreta und liegt in Richtung Südwesten und Nordwesten."}, {"verse": "13", "text": "Und als der Südwind sanft wehte und annahm, sie hätten ihren Zweck erreicht und verloren, segelten sie in der Nähe von Kreta."}, {"verse": "14", "text": "Doch kurz darauf entstand gegen sie ein stürmischer Wind namens Euroclydonia."}, {"verse": "15", "text": "Und als das Schiff gewarnt war und nicht in den Wind aufstehen konnte, ließen wir es fahren."}, {"verse": "16", "text": "Und da wir unter einer Insel gelaufen sind, die Claudagenannt wird, hatten wir noch viel Arbeit mit dem Boot vor uns:"}, {"verse": "17", "text": "Welche, als sie aufgenommen hatten, verwendeten sie Helfer, untergürteten das Schiff; und in der Furcht, sie würden in die Treibsand fallen, strake Segeln, und so wurden angetrieben."}, {"verse": "18", "text": "Und wir wurden von einem Unwetter über die Maßen geworfen, und am nächsten Tag erleuchteten sie das Schiff;"}, {"verse": "19", "text": "Und am dritten Tag haben wir mit unseren eigenen Händen die Bekämpfung des Schiffes ausgestoßen."}, {"verse": "20", "text": "Und als in vielen Tagen weder Sonne noch Sterne auftauchten und kein kleiner Unwetter auf uns hereinbrach, da wurde alle Hoffnung verirrt, daß wir gerettet werden sollten."}, {"verse": "21", "text": "Aber nach langer Abstinenz trat Paulus mitten unter sie und sprach: Sirene, ihr hättet auf mich hören sollen und nicht von Kreta losgelassen und diesen Schaden und diese Verluste erlangt haben."}, {"verse": "22", "text": "Und nun ermahne ich euch, fröhlich zu sein; denn es soll kein Menschenleben unter euch, sondern nur das des Schiffes verloren gehen."}, {"verse": "23", "text": "Denn in dieser Nacht stand bei mir der Engel Gottes, den ich liebe und den ich anbete,"}, {"verse": "24", "text": "Sprich: Fürchte dich nicht, Paulus; du mußt vor den Kaiser gebracht werden; und Gott hat dir alle gegeben, die mit ihm segeln."}, {"verse": "25", "text": "Darum, meine Brüder, seid guten Mutes; denn ich glaube Gott, daß es so sein wird, wie es mir gesagt worden ist."}, {"verse": "26", "text": "Dennoch müssen wir auf eine bestimmte Insel geworfen werden."}, {"verse": "27", "text": "Als aber die vierzehnte Nacht kam, als wir in Adriahinauf und herab gejagt wurden, um Mitternacht, da meinten die Schiffer, sie näherten sich irgendeinem Land;"}, {"verse": "28", "text": "Und sie beruhigten sich und fanden es zwanzig. Und als sie ein wenig weiter gegangen waren, klangen sie und fanden es fünfzehn."}, {"verse": "29", "text": "Da sie fürchteten, wir wären auf Felsen gefallen, warfen sie vier Anker aus dem Sturm und wünschten sich den Tag."}, {"verse": "30", "text": "Und als die Schiffer im Begriff waren, aus dem Schiff zu fliehen, als sie das Boot in das Meer hinabgelassen hatten, unter der Farbe, als ob sie Anker aus der Vorhaut geworfen hätten,"}, {"verse": "31", "text": "Paulus sprach zum Hauptmann und zu den Soldaten: Außer daß diese im Schiff bleiben, könnt ihr nicht gerettet werden."}, {"verse": "32", "text": "Dann schnitten die Soldaten dem Boot die Seile ab und ließen es abfallen."}, {"verse": "33", "text": "Und als der Tag kam, flehte Paulus sie alle an, zu essen und zu sprechen: Heute ist der vierzehnte Tag, da ihr geblieben seid und weiter gefastet habt, nachdem ihr nichts getan habt."}, {"verse": "34", "text": "Darum bitte ich euch, etwas zu essen; denn das ist zu eurer Gesundheit; denn keinem von euch sollen Haare vom Haupt fallen."}, {"verse": "35", "text": "Und als er so geredet hatte, nahm er Brot und dankte Gott vor ihnen allen. Und als er es gebrochen hatte, fing er an zu essen."}, {"verse": "36", "text": "Dann waren sie alle fröhlich, und sie nahmen auch etwas Fleisch."}, {"verse": "37", "text": "Und wir waren alle in dem Schiff zweihundert dreiundsechzehn Seelen."}, {"verse": "38", "text": "Und als sie satt hatten, entzündeten sie das Schiff und warfen den Weizen ins Meer."}, {"verse": "39", "text": "Und als es Tag war, kannten sie das Land nicht; aber sie entdeckten einen bestimmten Bach mit einem Ufer, in den sie, wenn es möglich war, hineinstoßen wollten."}, {"verse": "40", "text": "Und als sie den Anker genommen hatten, verpflichteten sie sich zum Meer und lösten die Ruderbandagen und hoben das Großsegel zum Windschatten und machten zum Ufer."}, {"verse": "41", "text": "Und sie fielen an einen Ort, wo zwei Meere Meteoriten, lief das Schiff auf Grund; und der vorige Teil blieb fest und blieb unbeweglich, aber das Hindernis Teil wurde mit der Gewalt der Wellen gebrochen."}, {"verse": "42", "text": "Und der Rat des Soldaten war, die Gefangenen zu töten, damit nicht einer von ihnen hinausschwimmen und entkommen könnte."}, {"verse": "43", "text": "Die Hauptleute aber, die Paulus retten wollten, hielten sie von ihrem Zweck fern und befahlen, daß die, die schwimmen konnten, sich zuerst ins Meer werfen und an Land gehen sollten."}, {"verse": "44", "text": "Und die Rastenden, einige an Bord, andere auf zerbrochenen Schiffsteilen. Und so kam es, daß sie alle sicher auf die Landung flohen."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Und als sie entkommen waren, wussten sie, dass die Insel Melita hieß."}, {"verse": "2", "text": "Und das barbarische Volk zeigte uns kein kleines Wohlwollen; denn sie entzündeten ein Feuer und empfingen uns alle wegen des gegenwärtigen Regens und wegen der Kälte."}, {"verse": "3", "text": "Und als Paulus ein Bündel Stöcke gesammelt und auf das Feuer gelegt hatte, kam ein Viper aus der Heizung und befestigte sich an seiner Hand."}, {"verse": "4", "text": "Und als die Barbaren sahen, wie das giftige Tier an seiner Hand hing, sprachen sie unter sich: Dieser Mann ist gewiß ein Mörder, auch wenn er dem Meer entkommen ist, aber Rache leidet nicht zu leben."}, {"verse": "5", "text": "Und er schüttelte das Tier ins Feuer und fühlte keinen Schaden."}, {"verse": "6", "text": "Sie schauten aber, als er swollenoder tot umgefallen wäre; nachdem sie aber eine große Peitsche sahen und sahen, daß ihm kein Schaden zugefügt wurde, änderten sie ihre Meinung und sagten, er sei ein Gott."}, {"verse": "7", "text": "Im gleichen Viertel befanden sich die Besitztümer des obersten Mannes der Insel, dessen Name Publius war; er empfing uns und übergab uns drei Tage Höflichkeit."}, {"verse": "8", "text": "Und es begab sich: Der Vater des Publius lag des Fiebers und des Blutflusses krank; und Paulus trat ein und betete und legte ihm die Hände auf und heilte ihn."}, {"verse": "9", "text": "Also, als dies gespendet wurde, andere, die Krankheiten auf der Insel hatten, Kameen, und geheilt wurden:"}, {"verse": "10", "text": "die uns auch mit vielen Ehren geehrt haben; und als wir uns geweiht haben, haben sie uns das gegeben, was notwendig war."}, {"verse": "11", "text": "Und nach drei Monaten brachen wir in einem Schiff Alexandria auf, das auf der Insel überwintert war, dessen Zeichen Castor und Polluxwar."}, {"verse": "12", "text": "Und in Syrakus landeten wir drei Tage."}, {"verse": "13", "text": "Und von da holten wir einen Kompaß und kamen nach Rhegium. Und nach einem Tag wehte der Südwind, und am nächsten Tag kamen wir nach Puteolien:"}, {"verse": "14", "text": "Wo wir Brüderlichkeit fanden und uns wünschten, sieben Tage bei ihnen zu verweilen; und so gingen wir in Richtung Rom."}, {"verse": "15", "text": "Und von da an, als die Brüder von uns hörten, traten sie uns entgegen, so weit Appii Forumund die drei Wirtshäuser; und als Paulus sah, dankte er Gott und nahm Mut."}, {"verse": "16", "text": "Und als wir nach Rom kamen, übergab der Hauptmann die Gefangenen dem Hauptmann der Wache. Paulus aber mußte bei einem Soldaten wohnen, der ihn behielt."}, {"verse": "17", "text": "Und es begab sich: Nach drei Tagen rief Paulus den Obersten der Juden zusammen. Und als sie zusammenkamen, sprach er zu ihnen: Männer und Brüder, obwohl ich nichts getan habe gegen das Volk und die Sitten unserer Väter, so wurde ich doch aus Jerusalem in die Hände der Römer befreit."}, {"verse": "18", "text": "Wer mich untersucht hätte, hätte mich gehen lassen, denn es gab keine Todesursache in mir."}, {"verse": "19", "text": "Als aber die Juden dagegen redeten, war ich gezwungen, mich an den Kaiser zu wenden; nicht, daß ich mein Volk beschuldigen sollte."}, {"verse": "20", "text": "Aus diesem Grund habe ich euch darum gebeten, euch zu sehen und mit euch zu sprechen; denn aus der Hoffnung Israels bin ich mit diesem Kettenblatt verbunden."}, {"verse": "21", "text": "Und sie sprachen zu ihm: Weder haben Wir Briefe empfangen von Judäa in bezug auf Theäa, noch hat einer der Brüder, die gekommen waren, irgendeinen Schaden davon gesehen oder geredet."}, {"verse": "22", "text": "Wir aber wollen von dir hören, was du denkst; denn was diese Sekte betrifft, so wissen wir, daß überall dort, wo sie gesprochen wird."}, {"verse": "23", "text": "Und als sie ihn einen Tag bestimmt hatten, kamen viele zu ihm in seine Unterkunft; und er erläuterte und bezeugte das Reich Gottes und überzeugte sie in bezug auf Jesu, sowohl aus dem Gesetz des Mose als auch aus den Propheten, vom Morgen bis zum Abend."}, {"verse": "24", "text": "Und einige glaubten dem, was geredet wurde, und andere glaubten nicht."}, {"verse": "25", "text": "Und als sie sich nicht untereinander verständigten, gingen sie hin, nachdem Paulus ein Wort geredet hatte: Nun, sprach der Heilige Geist von Jesaja, dem Propheten, zu unseren Vätern,"}, {"verse": "26", "text": "Sprich: Gehe hin zu diesem Volk und sprich: Hört, ihr werdet hören und nicht verstehen, und seht, ihr werdet sehen und nicht sehen."}, {"verse": "27", "text": "Denn das Herz dieses Volkes ist grob geworden, und ihre Ohren sind trüb im Hören, und ihre Augen haben sie verschlossen; damit sie nicht mit ihren Augen sehen und mit ihren Ohren hören und mit ihrem Herzen verstehen und bekehrt werden und ich sie heile."}, {"verse": "28", "text": "Darum sollt ihr wissen, daß die Errettung Gottes zu den Andern gesandt ist und daß sie es hören werden."}, {"verse": "29", "text": "Und als er diese Worte gesagt hatte, traten die Juden auf und hatten große Überlegungen unter sich."}, {"verse": "30", "text": "Paulus aber wohnte zwei ganze Jahre in seinem eigenen Mietshaus und empfing alles, was zu ihm kam,"}, {"verse": "31", "text": "Predigen das Reich Gottes, und lehren, was den Herrn Jesus Christus betrifft, mit aller Zuversicht, niemand verbietet him."}]}]}
