{"book": "Amos Radio", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Die Worte Amossons, der unter den Hirten Tekoas war, die er sah von Israel in den Tagen Ussias, des Königs von Judaha, und in den Tagen Jerobeams, des Sohnes Joas, des Königs von Israel, zwei Jahre vor dem Erdbeben."}, {"verse": "2", "text": "Und er sprach: Der HERR wird brüllen von Zionund seine Stimme von Jerusalem sprechen; und die Bewohner der Hirten werden trauern, und der Gipfel des Karmel wird verwelken."}, {"verse": "3", "text": "So spricht der HERR: Für drei Übertretungen von Damaskus und für vier will ich die Strafe nicht davon abwenden; denn sie haben Gilead mit Schwellen von Eisen gedehnt."}, {"verse": "4", "text": "Ich will aber ein Feuer in das Haus Hazaels senden, das die Paläste Benhadas verzehren wird."}, {"verse": "5", "text": "Ich will auch den Riegel von Damaskus brechen und den Bewohner von der Ebene Avena abschneiden und den, der das Zepter aus dem Hause Edena hält; und das Volk Syrien soll nach Kira in Gefangenschaft gehen, spricht der HERR."}, {"verse": "6", "text": "So spricht der HERR: Für drei Übertretungen des Gazas und für vier will ich die Strafe nicht davon abwenden, weil sie die ganze Gefangenschaft weggeführt haben, um sie Edomiter zu übergeben."}, {"verse": "7", "text": "Ich will aber ein Feuer an die Wand des Gazastreifens senden, das die Paläste verzehren wird."}, {"verse": "8", "text": "Und ich werde den Bewohner von Aschdod und den, der das Zepter von Aschkelon hält, ausrotten und meine Hand gegen Ekron wenden; und der Überrest der Philister wird zugrunde gehen, spricht der Herr, GOTT."}, {"verse": "9", "text": "So spricht der HERR: Für drei Übertretungen Tyrus's und für vier will ich die Strafe nicht davon abwenden, weil sie die ganze Gefangenschaft an Edomiter übergeben und nicht an den brüderlichen Bund gedacht haben."}, {"verse": "10", "text": "Aber ich will ein Feuer an die Mauer von Tyrus senden, das die Paläste verzehren wird."}, {"verse": "11", "text": "So spricht der HERR: Für drei Übertretungen Edoms und für vier will ich die Strafe nicht davon abwenden; denn er verfolgte seinen Bruder mit dem Schwert und stieß alle Hetze ab, und sein Zorn reizte ewig, und er bewahrte seinen Zorn für immer."}, {"verse": "12", "text": "Aber ich will ein Feuer über Teman senden, das die Paläste Bozras verschlingen wird."}, {"verse": "13", "text": "So spricht der HERR: Für drei Übertretungen der Kinder Ammoniak und für vier will ich die Strafe nicht davon abwenden, weil sie die Frauen mit dem Kind Gileads zerrissen haben, um ihre Grenze zu erweitern."}, {"verse": "14", "text": "Aber ich will ein Feuer entzünden in der Mauer von Rabbah, und es wird die Paläste darin verzehren, mit einem Schreien am Tag des Kampfes, mit einem Sturm am Tag des Wirbelsturms."}, {"verse": "15", "text": "Und ihr König soll in Gefangenschaft gehen, er und seine Fürsten miteinander, spricht der HERR."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "So spricht der HERR: Für drei Übertretungen Moabs und für vier will ich die Strafe nicht davon abwenden, weil er die Gebeine des Königs von Edom in Kalk verbrannt hat."}, {"verse": "2", "text": "Aber ich will ein Feuer über Moabit senden, und es wird die Paläste des Kiriotheus verzehren; und Moab wird sterben mit Tumult, mit Schreien und mit dem Ton der Posaune."}, {"verse": "3", "text": "Und ich werde den Richter aus seiner Mitte ausrotten und alle Fürsten mit ihm töten, spricht der HERR."}, {"verse": "4", "text": "So spricht der HERR: Für drei Übertretungen von Judaha und für vier will ich die Strafe nicht davon abwenden; denn sie haben das Gesetz des HERRN verachtet und seine Gebote nicht gehalten, und ihre Lügen haben sie irren lassen, nachdem ihre Väter gegangen sind."}, {"verse": "5", "text": "Aber ich will ein Feuer über Judaheim senden, und es soll die Paläste Jerusalems verzehren."}, {"verse": "6", "text": "So spricht der HERR: Für drei Übertretungen Israels und für vier will ich die Strafe nicht davon abwenden, weil sie die Gerechten für Silber und die Armen für ein Paar Schuhe verkauft haben;"}, {"verse": "7", "text": "Die Hose nach dem Staub der Erde auf dem Haupt der Armen und den Weg der Sanftmütigen beiseite; und ein Mann und sein Vater werden in die gleiche Dienstmädchen gehen, um meinen heiligen Namen zu entheiligen."}, {"verse": "8", "text": "Und sie legen sich auf Kleider, die von jedem Altar verpfändet werden, und trinken den Wein der Verurteilten im Hause ihres Gottes."}, {"verse": "9", "text": "Ich aber zerschlug den Amoriter vor ihnen, dessen Höhe war wie die Höhe der Zedern, und er war stark wie die Eichen; und doch zerschmetterte ich seine Frucht von oben und seine Wurzeln von unten."}, {"verse": "10", "text": "Und ich führte euch aus Ägyptenland herauf und führte euch vierzig Jahre durch die Wüste, um das Land Amorit zu besitzen."}, {"verse": "11", "text": "Und ich erweckte von euren Söhnen Propheten und von euren Jünglingen Nazariter. Ist es nicht so, o ihr Kinder Israel? spricht der HERR."}, {"verse": "12", "text": "Ihr aber gebt den Nazaritern Wein zum Trinken und befahl den Propheten, zu sagen: Prophezeiung nicht."}, {"verse": "13", "text": "Siehe, ich bin unter euch gedrückt, wie ein Wagen gedrückt wird, der voller Schafe ist."}, {"verse": "14", "text": "Darum wird die Flucht von den Schnellen umkommen, und der Starke wird seine Kraft nicht stärken, und der Mächtige wird sich nicht befreien."}, {"verse": "15", "text": "Und er wird nicht stehen, der die Schale anfasst, und wer schnell zu Fuß ist, der wird sich nicht befreien, und wer das Pferd reitet, der wird sich selbst nicht befreien."}, {"verse": "16", "text": "Und wer mutig ist unter den Mächtigen, der wird an jenem Tag nackt wegfliehen, spricht der HERR."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Hört dieses Wort, das der HERR gegen euch geredet hat, ihr Kinder Israel, gegen die ganze Familie, die ich aus Ägyptenland heraufgezogen habe, spricht:"}, {"verse": "2", "text": "Du kennst nur alle Geschlechter der Erde; darum will ich dich für alle deine Übeltaten bestrafen."}, {"verse": "3", "text": "Können zwei zusammen gehen, außer sie werden vereinbart?"}, {"verse": "4", "text": "Wird ein Löwe im Wald brüllen, wenn er keine Beute hat? Wird ein junger Löwe aus seiner Leugnung schreien, wenn er nichts genommen hat?"}, {"verse": "5", "text": "Kann ein Vogel in eine Schlinge auf die Erde fallen, wo kein Gin für ihn ist? Soll man eine Schlinge von der Erde aufnehmen und gar nichts genommen haben?"}, {"verse": "6", "text": "Soll in der Stadt eine Posaune geblasen werden, und das Volk soll nicht faul sein? Soll in der Stadt Böses geschehen, und der HERR hat es nicht getan?"}, {"verse": "7", "text": "Wahrlich, der Herr, HERR, wird nichts tun, sondern er offenbart seinen Knechten, den Propheten, sein Geheimnis."}, {"verse": "8", "text": "Der Löwe brüllt, wer fürchtet sich nicht? Der Herr, HERR, hat geredet, wer kann nur prophezeien?"}, {"verse": "9", "text": "Schafft euch in den Palästen zu Aschdod und in den Palästen im Land Ägypten und sagt: Versammelt euch auf den Bergen Samarias und seht die großen Tumulte darin und die Unterdrückten darin."}, {"verse": "10", "text": "Denn sie wissen nicht, Recht zu tun, spricht der HERR, der Gewalt und Raub in ihren Palästen lagert."}, {"verse": "11", "text": "Darum spricht der Herr GOTT: Ein Widersacher wird um das Land herum sein; und er wird deine Kraft von dort herabbringen, und deine Paläste werden verdorben werden."}, {"verse": "12", "text": "So spricht der HERR: Wie der Hirte zwei Beine oder ein Stück Erde aus dem Mund des Löwen nimmt, so werden die Kinder Israel hinausgeworfen werden, die in Samaria in der Ecke eines Bettes wohnen, und in Damaskus in einer Liege."}, {"verse": "13", "text": "Höre ja, und bezeuge im Hause Jakobs, spricht der HERR GOD, der Gott der Heerscharen,"}, {"verse": "14", "text": "Und an dem Tage, da ich die Übertretungen Israels an ihm besuchen werde, werde ich auch die Altäre Bethels besuchen; und die Hörner des Altars werden abgeschnitten werden und zu Boden fallen."}, {"verse": "15", "text": "Und ich will das Winterhaus mit dem Sommerhaus schlagen, und die Elfenbeinhäuser werden zugrunde gehen, und die großen Häuser werden ein Ende haben, spricht der HERR."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Hört dieses Wort, ihr Baschana, die ihr auf dem Berg Samaria seid, die ihr die Armen unterdrückt, die Bedürftigen zermalmt, die zu ihren Meistern sagen: Bringt, und lasst uns trinken."}, {"verse": "2", "text": "Der Herr, HERR, hat durch seine Heiligkeit geschworen, dass die Tage über dich kommen werden, dass er dich mit Haken und deine Nachkommenschaft mit Fischhaken wegnehmen wird."}, {"verse": "3", "text": "Und ihr sollt ausziehen bei den Brüchen, jede Kuh bei dem, was vor ihr ist; und ihr sollt sie in den Palast werfen, spricht der HERR."}, {"verse": "4", "text": "Komm nach Betelund und übertrete; in Gilgal vermehre die Übertretung; und bringe deine Opfer jeden Morgen und deinen Zehnten nach drei Jahren:"}, {"verse": "5", "text": "Und bringt ein Opfer des Dankes mit Ausweglosigkeit dar und verkündigt und veröffentlicht das freie Opfer; denn das gefällt euch, o ihr Kinder Israel, spricht der Herr, GOTT."}, {"verse": "6", "text": "Und ich habe euch auch die Zähne gereinigt in allen euren Städten und das Brot an allen euren Orten; doch seid ihr nicht zu mir zurückgekehrt, spricht der HERR."}, {"verse": "7", "text": "Und ich habe dir den Regen verheimlicht, als es noch drei Monate bis zur Ernte waren; und ich ließ es auf eine Stadt regnen und ließ es nicht auf eine andere Stadt regnen; ein Stück regnete oben, und das Stück, worauf es regnete, verdorrte nicht."}, {"verse": "8", "text": "Also zogen zwei oder drei Städte in eine Stadt, um Wasser zu trinken; aber sie waren nicht zufrieden; doch seid ihr nicht zu mir zurückgekehrt, spricht der HERR."}, {"verse": "9", "text": "Ich habe euch mit Sprengen und Mehltau geschlagen. Als eure Gärten und eure Weinberge und eure Feigenbäume und eure Ölbäume gefärbt waren, verschlang der Palmenwurm sie; seid ihr aber nicht zu mir zurückgekehrt, spricht der HERR."}, {"verse": "10", "text": "Eure Jünglinge habe ich mit dem Schwert getötet und eure Pferde weggenommen. Und ich habe aus euren Lagern den Stoff gemacht, zu euren Nasen heraufzukommen. Doch seid ihr nicht zu mir zurückgekehrt, spricht der HERR."}, {"verse": "11", "text": "Ich habe einige von euch gestürzt, wie Gott Sodom und Gomorraha gestürzt hat, und ihr wart wie ein Feuerbrand, der aus der Verbrennung gerissen wurde. Doch seid ihr nicht zu mir zurückgekehrt, spricht der HERR."}, {"verse": "12", "text": "Darum werde ich mit dem tun, o Israel; und weil ich dies mit dem tun werde, bereite dich darauf vor, deinem Gott, o Israel, zu begegnen."}, {"verse": "13", "text": "Wahrlich, wer die Berge durchdringt und den Wind erschafft und dem Menschen verkündigt, was sein Denken ist, der die Morgenfinsternis hervorruft und auf den Höhen der Erde tritt, dem HERRN, dem Gott der Heerscharen, ist sein Name."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Hört auf dieses Wort, das ich gegen euch aufnehme, nämlich eine Klage, o Haus Israel."}, {"verse": "2", "text": "Die Jungfrau Israels ist trügerisch; sie wird nicht mehr auferstehen; sie ist auf ihrem Land verlassen; niemand wird sie auferwecken."}, {"verse": "3", "text": "Denn so spricht der Herr, GOTT: Die Stadt, die zu tausend ausgegangen ist, wird hundert verlassen, und die, die zu hundert gegangen ist, wird zehn dem Haus Israel überlassen."}, {"verse": "4", "text": "Denn so spricht der HERR zum Haus Israel: Trachtet nach Sanftmut, und ihr werdet leben."}, {"verse": "5", "text": "Trachte aber nicht nach Bethel und gehe nicht nach Gilgalund gehe nicht nach Beerscheba; denn Gilgal wird gewiß in Gefangenschaft gehen, und Bethel wird zum Nächsten kommen."}, {"verse": "6", "text": "Trachtet nach dem HERRN, und ihr werdet leben, damit er nicht ausbricht wie Feuer im Haus Josephs und es verschlingen und niemand es in Bethel auslöscht."}, {"verse": "7", "text": "Die ihr das Gericht zum Wermut wendet und die Gerechtigkeit im Erdboden vergisst,"}, {"verse": "8", "text": "Sucht nach dem, der die sieben Sterne und Orion macht und den Schatten des Todes in den Morgen verwandelt und den Tag dunkel macht mit Nacht; der ruft nach den Wassern des Meeres und gießt sie aus auf das Antlitz der Erde: Der HERR ist sein Name."}, {"verse": "9", "text": "Das stärkt die Beute gegen die Starken, so daß die Beute gegen die Festungen kommt."}, {"verse": "10", "text": "Sie hassen den, der im Tor zurechtweist, und sie verabscheuen den, der redet."}, {"verse": "11", "text": "Darum, wenn ihr auf den Armen tretet und von ihm Weizenlasten nehmt: ihr habt Häuser aus gemauertem Stein gebaut, aber ihr sollt nicht darin wohnen; ihr habt angenehme Weingärten gepflanzt, ihr sollt aber keinen Wein davon trinken."}, {"verse": "12", "text": "Denn ich kenne eure mannigfaltigen Übertretungen und eure mächtigen Sünden; sie bedrängen die Gerechten, sie nehmen Bestechung, und sie wenden die Armen im Tor von ihren Rechten ab."}, {"verse": "13", "text": "Darum sollen die Klugen schweigen in jener Zeit; denn es ist eine böse Zeit."}, {"verse": "14", "text": "Trachtet nach Gutem und nicht Bösem, damit ihr lebt. So wird der HERR, der Gott der Heerscharen, bei euch sein, wie ihr geredet habt."}, {"verse": "15", "text": "Hasse den Bösewicht und liebe das Guten und errichte das Gericht in den Toren. Möglicherweise wird der HERR, der Gott der Heerscharen, dem Überrest Josephs gnädig sein."}, {"verse": "16", "text": "Darum spricht der HERR, der Gott der Heerscharen, der HERR: Wehklagen wird auf allen Straßen sein, und sie werden auf allen Straßen sagen: Ach! Ach!, und sie werden den Viehzüchter zum Trauern rufen, und diejenigen, die Wehklagen haben."}, {"verse": "17", "text": "Und in allen Weingärten wird wehklagen; denn ich will hindurchziehen, spricht der HERR."}, {"verse": "18", "text": "Wehe euch, die ihr den Tag des HERRN begehrt! Zu welchem Zweck ist es für euch? Der Tag des HERRN ist Finsternis und nicht Licht."}, {"verse": "19", "text": "Als ob ein Mann vor einem Löwen floh und ihm ein Bär begegnete; oder er ging in das Haus und lehnte sich seine Hand auf die Wand, und eine Schlange biss him."}, {"verse": "20", "text": "Soll nicht der Tag des HERRN Finsternis sein und nicht Licht, ja sehr Finsternis und kein Glanz darin?"}, {"verse": "21", "text": "Ich hasse, ich verachte deine Festtage, und ich werde nicht in deine feierlichen Versammlungen riechen."}, {"verse": "22", "text": "Wenngleich ihr mir Brandopfer und Speisopfer darbringt, so will ich sie nicht annehmen, und ich will auch die Friedensopfer eurer fetten Tiere nicht betrachten."}, {"verse": "23", "text": "Nimm mir das Geräusch deiner Söhne weg; denn ich will die Melodie deiner Gewalttaten nicht hören."}, {"verse": "24", "text": "Aber das Gericht fließe wie Wasser und Gerechtigkeit wie ein mächtiger Strom."}, {"verse": "25", "text": "Habt ihr mir in der Wüste vierzig Jahre Opfer und Opfer dargebracht, o Haus Israel?"}, {"verse": "26", "text": "Aber ihr habt die Stiftshütte eures Moloch und Chiuns Bilder getragen, den Stern eures Gottes, den ihr euch selbst gemacht habt."}, {"verse": "27", "text": "Darum will ich euch in Gefangenschaft über Damaskus hinaus ziehen lassen, spricht der HERR, dessen Name der Gott der Heerscharen ist."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Wehe denen, die sich in Ziona wohl fühlen, und vertraue auf den Berg Samaria, der zum Häuptling der Völker ernannt wird, denen das Haus Israel gehört!"}, {"verse": "2", "text": "Gehet hinab nach Kalnehs und seht, und von dort gehet ihr hinab nach Hamat, dem Großen; dann gehet hinab nach Gath von den Philistern. Seid ihr besser als diese Könige oder ihre Grenze größer als eure Grenze?"}, {"verse": "3", "text": "Ihr, die ihr den bösen Tag hinweggelegt und den Sitz der Gewalt nahe gebracht habt;"}, {"verse": "4", "text": "die auf Elfenbeinbetten liegen und sich auf ihren Liegen ausstrecken und die Lämmer aus der Herde fressen und die Kälber aus der Mitte der Stallungen;"}, {"verse": "5", "text": "Dieser Gesang auf den Klang der Violine und erfinden sich selbst Instrumente der Musik, wie David;"}, {"verse": "6", "text": "Das trinkt Wein in Schüsseln und salbt sich mit der obersten Salbe; aber sie sind nicht betrübt wegen der Bedrängnis Josephs."}, {"verse": "7", "text": "Darum werden sie nun gefangengehen mit den ersten, die gefangen gehen, und das Bankett derer, die sich gestreckt haben, wird weggenommen werden."}, {"verse": "8", "text": "Der HERR, HERR, hat von sich selbst geschworen, spricht der HERR, der Gott der Heerscharen: Ich verabscheue die Vortrefflichkeit Jakobs und hasse seine Paläste; darum will ich die Stadt mit allem, was darin ist, übergeben."}, {"verse": "9", "text": "Und es wird geschehen, wenn zehn Männer in einem Hause bleiben, daß sie sterben."}, {"verse": "10", "text": "Und ein männlicher Onkel wird ihn hinaufführen, und wer ihn verbrennt, um die Gebeine aus dem Hause herauszuführen, und wird zu dem sagen, der an den Seiten des Hauses ist: Ist da noch einer mit dem? Und er wird sagen: Nein, dann wird er sprechen: Halte deine Zunge; denn wir dürfen den Namen des HERRN nicht erwähnen."}, {"verse": "11", "text": "Wahrlich, siehe, der HERR gebietet, und er wird das große Haus mit Brüchen schlagen und das kleine Haus mit Spalten."}, {"verse": "12", "text": "Sollen Pferde auf den Felsen laufen? Wird man dort mit Ochsen pflügen? Denn ihr habt das Gericht in Galerien und die Frucht der Gerechtigkeit in Hallocken verwandelt."}, {"verse": "13", "text": "Ihr, die ihr euch über eine Sache des Nought, die sagt: Haben wir nicht zu uns Hörner durch unsere eigene Stärke?"}, {"verse": "14", "text": "<unk>, ich will euch eine Nation auferwecken, o Haus Israel, spricht der HERR, der Gott der Heerscharen; und sie werden euch bedrängen vom Eintreten Hemaths in den Fluß der Wüste."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "So hat der Herr, GOTT, mir gezeigt; und siehe, er hat Heuschrecken gebildet zu Beginn der Erschießung des letzteren Wachstums; und, lo, es war das letztere Wachstum nach den Mühlen der Könige."}, {"verse": "2", "text": "Und es begab sich: Als sie damit aufgehört hatten, das Gras des Landes zu essen, sprach ich: O Herr GOD, verzeihe, ich flehe an: Von wem wird Jakob erstehen? Denn er ist klein."}, {"verse": "3", "text": "Der HERR bereute dies: Das wird nicht geschehen, spricht der HERR."}, {"verse": "4", "text": "So hat der Herr, GOTT, mir gezeigt; und siehe, der Herr, GOTT, ist berufen, durch Feuer zu streiten, und er verschlang die große Tiefe und aß ein Teil."}, {"verse": "5", "text": "Da sprach er: HERR HERR HERR, Waffenstillstand, ich flehe dich an: Von wem wird Jakob auferstehen? Denn er ist klein."}, {"verse": "6", "text": "Der HERR bereute dies: Auch das wird nicht geschehen, spricht der Herr, GOTT."}, {"verse": "7", "text": "So zeigte er sich: und siehe, der HERR stand auf einer Mauer, die von einem Stolperstein gemacht war, mit einem Stolperstein in der Hand."}, {"verse": "8", "text": "Und der HERR sprach zu mir: Amose, was siehst du? Und ich sprach: Ein Stolperstein. Da sprach der HERR: <unk>, ich will einen Stolperstein mitten in mein Volk Israel setzen; ich will nicht mehr an ihnen vorbeigehen."}, {"verse": "9", "text": "Und die Höhen Isaaks werden verwüstet sein, und die Heiligtümer Israels werden verwüstet werden; und ich werde mich erheben gegen das Haus Jerobeams mit dem Schwert."}, {"verse": "10", "text": "Da sandte Amazja, der Priester von Bethel, zu Jerobeam, dem König von Israel, und sprach: Amos hat sich gegen dich verschworen inmitten des Hauses Israel; das Land kann nicht alle seine Worte tragen."}, {"verse": "11", "text": "Denn so wird Amos sagen: Jerobeam wird durch das Schwert sterben, und Israel wird gewiß gefangen aus seinem Land weggeführt werden."}, {"verse": "12", "text": "Und Amazja sprach zu Amos: O du siehst, geh hin, fliehe weg in das Land Judahdaha, und dort iss Brot und prophezeie es."}, {"verse": "13", "text": "Aber prophezeie nicht mehr zu Bethel; denn es ist die Königskapelle, und es ist der Hof des Königs."}, {"verse": "14", "text": "Da antwortete Amosund sprach zu Amazja: Ich bin kein Prophet, auch nicht ein Sohn des Propheten, sondern ein Hirte und ein Sammler der Frucht."}, {"verse": "15", "text": "Und der HERR nahm mich, als ich der Herde folgte, und der HERR sprach zu mir: Goe, prophezeie meinem Volk Israel."}, {"verse": "16", "text": "Darum höre das Wort des HERRN: Du sagst: Prophezeiet nicht gegen Israel, und laß dein Wort nicht gegen das Haus Jesaja fallen."}, {"verse": "17", "text": "Darum spricht der HERR: Deine Frau wird eine Hure in der Stadt sein, und deine Söhne und deine Töchter werden durch das Schwert fallen, und dein Land wird durch Linien geteilt werden; und du wirst in einem verschmutzten Land sterben; und Israel wird gewiß aus seinem Land in Gefangenschaft gehen."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "So hat der Herr, GOTT, mir gezeigt; und siehe, einen Korb mit sommerlichen Früchten."}, {"verse": "2", "text": "Und er sprach: Amos, was siehst du? Und ich sprach: Ein Korb Sommerfruchtbarkeit. Da sprach der HERR zu mir: Das Ende ist über mein Volk Israel gekommen; ich will nicht mehr an ihnen vorbeigehen."}, {"verse": "3", "text": "Und die Lieder des Tempels werden Heulen sein an jenem Tag, spricht der Herr GOD: Es werden viele Leichen sein an jedem Ort; sie werden sie zum Schweigen bringen."}, {"verse": "4", "text": "Höret das, o ihr, die ihr die Bedürftigen schluckt, um die Armen des Landes zum Verderben zu machen,"}, {"verse": "5", "text": "Sprich: Wann wird der Neumond ein Stein sein, daß wir Mais und Sabbat verkaufen, daß wir Weizen darlegen, den Epos klein machen und den Schekel groß machen und das Gleichgewicht verfälschen durch Täuschung?"}, {"verse": "6", "text": "Damit wir die Armen für Silber und die Bedürftigen für ein Paar Schuhe kaufen; ja, und den Müll des Weizens verkaufen?"}, {"verse": "7", "text": "Der HERR hat geschworen durch die Exzellenz Jakobs, gewiß werde ich niemals eines ihrer Werke vergessen."}, {"verse": "8", "text": "Soll nicht das Land davor zittern, und jeder, der darin wohnt, trauern? Und es wird ganz auferstehen wie eine Flut, und es wird ausgestoßen und ertränkt werden wie durch die Flut Ägyptens."}, {"verse": "9", "text": "Und es wird sich begeben an jenem Tage, spricht der HERR GOTT, daß ich die Sonne am Mittag untergehen lassen und die Erde am klaren Tag verdunkeln werde."}, {"verse": "10", "text": "Und ich will deine Feste in Trauer und alle deine Lieder in Klage verwandeln; und ich will Sack über alle Sünden bringen und Glatze über jeden Kopf; und ich will es machen wie die Trauer eines einzigen Sohnes und sein Ende wie ein bitterer Tag."}, {"verse": "11", "text": "<unk>, die Tage kommen, spricht der HERR GOTT, da will ich eine Hungersnot ins Land senden, keine Brotknappheit und keinen Durst nach Wasser, sondern die Worte des HERRN hören:"}, {"verse": "12", "text": "Und sie werden vom Meer zum Meer wandern, und vom Norden bis zum Osten, sie werden hin- und herlaufen, um das Wort des HERRN zu suchen, und werden es nicht finden."}, {"verse": "13", "text": "An jenem Tag werden die schönen Jungfrauen und jungen Männer verdursten."}, {"verse": "14", "text": "Die bei der Sünde Samarias schwören und sagen: Dein Gott, o Dan, lebe; und: Die Art Beersebas lebt; sie werden fallen und sich nie erheben."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und ich sah den HERRN auf dem Altar stehen, und er sprach: Schlage das Türgitter, daß die Pfosten zittern; und zerschneide sie in den Kopf, alle von ihnen; und ich will den Letzten mit dem Schwert töten; wer vor ihnen flieht, der soll nicht fliehen, und wer von ihnen flieht, der soll nicht errettet werden."}, {"verse": "2", "text": "Und wenn sie in die Hölle graben, so wird meine Hand sie ergreifen, und wenn sie in den Himmel hinaufklettern, so werde ich sie hinabbringen."}, {"verse": "3", "text": "Und obwohl sie sich auf dem Gipfel des Karmeliten verstecken, will ich sie suchen und wegführen; und wenn sie vor meinem Angesicht verborgen bleiben auf dem Grund des Meeres, so will ich der Schlange gebieten, und er soll sie beißen."}, {"verse": "4", "text": "Und wenn sie vor ihren Feinden in Gefangenschaft gehen, von dort will ich dem Schwert gebieten, und es soll sie töten, und ich will meine Augen auf sie richten zum Bösen und nicht zum Guten."}, {"verse": "5", "text": "Und der HERR der Heerscharen ist es, der das Land anrührt, und es wird schmelzen, und alle, die darin wohnen, werden trauern; und es wird sich erheben wie eine Flut, und es wird ertrinken wie durch die Flut Ägyptens."}, {"verse": "6", "text": "Er ist es, der seine Geschichten im Himmel baut und seine Truppe im Erdboden aufstellt; wer für die Wasser des Meeres ruft und sie auf das Antlitz der Erde gießt: Der HERR ist sein Name."}, {"verse": "7", "text": "Bist du nicht wie die Kinder Äthiopiens zu mir, o Kinder Israel? spricht der HERR. Habe ich Israel nicht aus Ägyptenland geführt, und die Philister aus Kaftorund die Syrer aus Kirch?"}, {"verse": "8", "text": "Siehe, die Augen des Herrn, HERRN, sind auf dem sündigen Reich, und ich werde es vom Antlitz der Erde hinweg vernichten; außer, daß ich das Haus Jakobs nicht völlig vernichten werde, spricht der HERR."}, {"verse": "9", "text": "Wahrlich, lo, ich will gebieten, und ich will das Haus Israel unter alle Völker sieben, wie Mais in einem Sieb gesiebt wird, und doch soll nicht das geringste Getreide auf die Erde fallen."}, {"verse": "10", "text": "Alle Sünder meines Volkes werden durch das Schwert sterben, das sagt: Das Böse wird uns weder einholen noch hindern."}, {"verse": "11", "text": "An jenem Tage will ich die Stiftshütte Davids aufrichten, die verfallen ist, und die Brüche darin schließen; und ich will seine Ruinen auferwecken, und ich will sie bauen wie in den Tagen vor alters."}, {"verse": "12", "text": "Damit sie den Überrest Edoms und aller Heiden besitzen, die nach meinem Namen genannt werden, spricht der HERR, der dies tut."}, {"verse": "13", "text": "<unk>, die Tage kommen, spricht der HERR, da wird der Pflugmann die Ernte und den Treter der Trauben überholen, der Samen sät; und die Berge werden süßen Wein fallen, und alle Hügel werden schmelzen."}, {"verse": "14", "text": "Und ich werde die Gefangenschaft meines Volkes Israel wiederbringen, und sie werden die verwüsteten Städte bauen und darin wohnen; und sie werden Weingärten pflanzen und den Wein davon trinken; sie werden auch Gärten machen und die Frucht davon essen."}, {"verse": "15", "text": "Und ich will sie auf ihr Land pflanzen, und sie sollen nicht mehr aus ihrem Land herausgerissen werden, das ich ihnen gegeben habe, spricht der HERR, dein Gott."}]}]}
