{"book": "Kolosser", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, ein Apostel Jesu Christi nach dem Willen Gottes und unseres Bruders Timotheus,"}, {"verse": "2", "text": "Den Heiligen und treuen Brüdern in Christus, die zu Kolosseum sind: Gnade sei dir und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus!"}, {"verse": "3", "text": "Wir danken Gott und dem Vater unseres Herrn Jesus Christus und beten immer für euch,"}, {"verse": "4", "text": "Da wir von eurem Glauben an Christus Jesu gehört haben und von der Liebe, die ihr zu allen Heiligen habt,"}, {"verse": "5", "text": "Denn die Hoffnung, die für euch im Himmel eingelegt ist, wovon ihr zuvor gehört habt im Wort der Wahrheit des Evangeliums;"}, {"verse": "6", "text": "Was zu euch kommt, wie es in der ganzen Welt ist, und Frucht hervorbringt, wie es auch bei euch geschieht, von dem Tage an, da ihr es gehört habt, und die Gnade Gottes erkannte in Wahrheit:"}, {"verse": "7", "text": "Wie ihr auch von Epaphras, unserem lieben Mitknecht, erfahren habt, der für euch ein treuer Diener Christi ist;"}, {"verse": "8", "text": "der uns auch deine Liebe im Geiste verkündet hat."}, {"verse": "9", "text": "Darum hören wir von dem Tage an, da wir es gehört haben, nicht auf, für euch zu beten und zu wünschen, daß ihr von der Erkenntnis seines Willens erfüllt werdet in aller Weisheit und geistigem Verständnis;"}, {"verse": "10", "text": "auf daß ihr des Herrn würdig wandeln möget zu allem Wohlgefallen, fruchtbar seiet in jedem guten Werk und die Erkenntnis Gottes vermehrt;"}, {"verse": "11", "text": "gestärkt mit aller Macht, nach seiner Herrlichkeit, zu aller Geduld und aller Sehnsucht mit Freude;"}, {"verse": "12", "text": "Danken dem Vater, der uns zusammengeführt hat, um am Erbteil der Heiligen im Licht teilzuhaben."}, {"verse": "13", "text": "Der uns aus der Finsternis befreit und uns in das Reich seines lieben Sohnes übersetzt hat."}, {"verse": "14", "text": "An wem haben wir Erlösung durch sein Blut, selbst die Vergebung der Sünden:"}, {"verse": "15", "text": "Wer ist das Bild des unsichtbaren Gottes, des Erstgeborenen aller Schöpfungen:"}, {"verse": "16", "text": "Denn durch ihn wurden alle Dinge geschaffen, die im Himmel sind und die im Erd-, Sicht- und Unsichtbaren sind, seien es Throne oder Herrschaften oder Fürstentümer oder Mächte; alles ist von ihm und für ihn erschaffen worden."}, {"verse": "17", "text": "Und er ist vor allem, und bei ihm ist alles beständig."}, {"verse": "18", "text": "Und er ist das Haupt des Leibes, die Kirche; der ist der Anfang, der Erstgeborene aus dem Toten, auf daß er in allem das Übergewicht habe."}, {"verse": "19", "text": "Denn es gefiel dem Vater, daß in ihm alle Fülle wohne;"}, {"verse": "20", "text": "And, der durch das Blut seines Kreuzes Frieden geschlossen hat, durch ihn, um alles mit sich selbst zu versöhnen; durch ihn, sage ich, sei es im Erd- oder im Himmelreich."}, {"verse": "21", "text": "Und du, die du einmal entfremdet warst und Feinde in deinem Sinn durch böse Werke, aber jetzt hat er versöhnt"}, {"verse": "22", "text": "Im Leib seines Fleisches durch den Tod, um euch heilig und unverzeihlich und unverzeihlich in seinem Sehvermögen zu präsentieren:"}, {"verse": "23", "text": "Wenn ihr im Glauben verbleibt, der geerdet und niedergelassen ist, und euch nicht von der Hoffnung des Evangeliums entfernen werdet, das ihr gehört habt und das jedem Geschöpf gepredigt wurde, das unter dem Himmel ist; wovon ich Paulus zum Diener gemacht werde;"}, {"verse": "24", "text": "Wer freut sich nun über mein Leiden für dich und füllt aus, was hinter den Bedrängnissen Christi in meinem Fleisch für seinen Leib ist, nämlich die Kirche:"}, {"verse": "25", "text": "Darum bin ich ein Diener geworden nach der Evangeliumszeit Gottes, die mir für dich gegeben ist, um das Wort Gottes zu erfüllen;"}, {"verse": "26", "text": "Das Geheimnis, das vor Ewigkeiten und Generationen verborgen geblieben ist, wird nun seinen Heiligen offenbart:"}, {"verse": "27", "text": "Wem Gott kundtun wollte, was der Reichtum der Herrlichkeit dieses Geheimnisses unter den Heiden ist, nämlich Christus in dir, die Hoffnung auf Herrlichkeit:"}, {"verse": "28", "text": "Wen wir predigen, jeden Menschen warnen und jeden Menschen belehren in aller Weisheit, damit wir jeden Menschen in Christus Jesu vollkommen präsentieren können:"}, {"verse": "29", "text": "Darum arbeite auch ich und strebe nach seinem Wirken, das in mir mächtig wirkt."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Denn ich möchte, daß ihr wißt, welchen großen Streit ich mit euch habe, und mit ihnen in Laodizäa und mit denen, die mein Angesicht nicht im Fleisch gesehen haben;"}, {"verse": "2", "text": "damit ihr Herz getröstet sei und in Liebe und zu allen Reichtümern der vollen Zusicherung des Verständnisses, zur Anerkennung des Geheimnisses Gottes und des Vaters und Christi vernetzt sei;"}, {"verse": "3", "text": "Wem sind alle Schätze der Weisheit und des Wissens verborgen."}, {"verse": "4", "text": "Und das sage ich, damit euch nicht irgendjemand mit verführerischen Worten betrügt."}, {"verse": "5", "text": "Denn wenn ich abwesend bin im Fleisch, so bin ich doch mit euch im Geiste, freue mich und sehe eure Ordnung und die Festigkeit eures Glaubens an Christus."}, {"verse": "6", "text": "So wie ihr nun Christus Jesus, den Herrn, empfangen habt, so wandelt in ihm."}, {"verse": "7", "text": "Verwurzelt und aufgebaut in ihm, und standhaft im Glauben, wie ihr gebeugt wurdet, reich an Danksagungen."}, {"verse": "8", "text": "Hütet euch davor, dass euch jemand durch Philosophie und vergeblichen Betrug verderbt, nach der Tradition der Menschen, nach den Rudimente der Welt und nicht nach Christus."}, {"verse": "9", "text": "Denn in ihm wohnt die ganze Fülle der Gottheit Leib."}, {"verse": "10", "text": "Und ihr seid vollkommen in ihm, der das Haupt allen Fürstentums und aller Macht ist."}, {"verse": "11", "text": "Bei wem auch ihr beschnitten seid mit der Beschneidung ohne Hände, indem ihr den Leib der Sünden des Fleisches ablegt durch die Beschneidung Christi:"}, {"verse": "12", "text": "Begraben mit ihm in der Taufe, worin auch ihr mit ihm auferstanden seid durch den Glauben an das Wirken Gottes, der ihn aus dem Toten auferweckt hat."}, {"verse": "13", "text": "Und da du tot bist in deinen Sünden und die Unbeschneidung deines Fleisches, hat er sich mit ihm belebt und dir alle Verfehlungen vergeben;"}, {"verse": "14", "text": "die Handschrift der Verordnungen, die gegen uns waren, die gegen uns war, ausgelöscht und aus dem Weg genommen und an sein Kreuz genagelt;"}, {"verse": "15", "text": "Und nachdem er Fürstentümer und Mächte verdorben hatte, zeigte er sich offen und triumphierte darin über sie."}, {"verse": "16", "text": "Darum soll euch niemand richten im Fleisch oder Trinken oder in Bezug auf einen Feiertag oder den Neumond oder die Sabbattage."}, {"verse": "17", "text": "Die sind ein Schatten der Dinge zu kommen; aber der Körper ist von Christentum."}, {"verse": "18", "text": "Laßt euch niemand in freiwilliger Demut und Anbetung von Engeln von eurem Lohn betrügen und in das eindringen, was er nicht sieht, vergeblich aufgeblasen von seinem fleischlichen Verstand,"}, {"verse": "19", "text": "Und nicht das Haupt haltend, von dem der ganze Leib durch Gelenke und Bänder, die Nahrung haben, dienten und ineinander strickten, verwirklicht mit der Zunahme Gottes."}, {"verse": "20", "text": "Darum, wenn ihr mit Christus tot seid aus den Rudimenten der Welt, dann seid ihr, als ob ihr in der Welt lebt, den Verordnungen unterworfen,"}, {"verse": "21", "text": "<unk> Touch Not; Geschmack Not; Griff Not;"}, {"verse": "22", "text": "Welche alle sollen durch die Gebrauchsanweisung zugrunde gehen ) nach den Geboten und Lehren der Menschwerdung?"}, {"verse": "23", "text": "Welche Dinge haben in der Tat eine Weisheit im Willen Anbetung und Demut und Vernachlässigung des Leibes, nicht in irgendeiner Ehre zur Befriedigung des Fleisches."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Wenn ihr dann mit Christus auferstanden seid, sucht nach dem, was oben ist, wo Christus zur Rechten Gottes sitzt."}, {"verse": "2", "text": "Lege deine Zuneigung auf die Dinge oben, nicht auf die Dinge auf Erden."}, {"verse": "3", "text": "Denn ihr seid tot, und euer Leben ist verborgen mit Christus in Gott."}, {"verse": "4", "text": "Wenn Christus, der unser Leben ist, erscheint, dann werdet auch ihr mit ihm in Herrlichkeit erscheinen."}, {"verse": "5", "text": "Darum tötet eure Glieder, die auf Erden sind; Unzucht, Unreinheit, übermäßige Zuneigung, böse Besinnung und Habgier, die Götzendiener ist:"}, {"verse": "6", "text": "Um dessentwillen kommt der Zorn Gottes über die Kinder des Ungehorsams:"}, {"verse": "7", "text": "In welchem auch ihr einige Zeit wandelt, da ihr in ihnen lebt."}, {"verse": "8", "text": "Aber nun habt ihr auch alle diese Dinge aufgeschoben: Zorn, Zorn, Böses, Gotteslästerung, Schmutziges aus eurem Mund."}, {"verse": "9", "text": "Lüge niemanden, der übergeht, wenn du siehst, daß du den Alten mit seinen Taten hinausgeworfen hast;"}, {"verse": "10", "text": "Und haben den neuen Mann angezogen, der sich erneuert in Erkenntnis nach dem Abbild dessen, der ihn erschuf:"}, {"verse": "11", "text": "Wo es weder Griechen noch Juden gibt, da ist Beschneidung noch Beschneidung, Barbarianer, Skythianer, Knechtschaft noch Friede; doch Christus ist allumfassend."}, {"verse": "12", "text": "Setzen Sie darauf, wie die Auserwählten Gottes, heilig und geliebt, Darm der Barmherzigkeit, Güte, Demut des Geistes, Sanftmut, Langmut;"}, {"verse": "13", "text": "Einem Anderen vergeben und einem Anderen vergeben, wenn jemand einen Streit hat gegen irgendetwas; so wie Christus euch vergeben hat, so tut es auch ja."}, {"verse": "14", "text": "Und vor allem diese Dinge auf Wohltätigkeit, die das Band der Perfektion ist."}, {"verse": "15", "text": "Und laßt den Frieden Gottes herrschen in eurem Herzen, wozu auch ihr in einem Leib berufen seid; und seid dankbar."}, {"verse": "16", "text": "Laßt das Wort Christi reich in euch wohnen in allen Weisheiten; lehrt und mahnt einander in Psalmen und Hymnen und geistlichen Söhnen und singt mit Gnade in euren Herzen an den Herrn."}, {"verse": "17", "text": "Und was auch immer ihr in Worten oder Taten tut, tut alles im Namen des Herrn Jesu und dankt Gott und dem Vater durch ihn."}, {"verse": "18", "text": "Weib, unterwerft euch eurem Geschlecht, wie es in den Herrn gehört."}, {"verse": "19", "text": "Ehemänner, liebt eure Frauen und seid nicht bitter gegen sie."}, {"verse": "20", "text": "Kinder, gehorcht euren Eltern in allem, denn das ist dem Herrn wohlgefällig."}, {"verse": "21", "text": "Väter, provoziere deine Kinder nicht zum Zorn, damit sie nicht entmutigt werden."}, {"verse": "22", "text": "Knechte, gehorche in allem deinen Meistern nach dem Fleisch, nicht mit den Augen, als Unglück, sondern in der Einzigartigkeit des Herzens, aus Furcht vor Gott."}, {"verse": "23", "text": "Und was auch immer ihr tut, tut es von ganzem Herzen, was den Herrn betrifft, und nicht, was die Menschen betrifft;"}, {"verse": "24", "text": "Und wisset, was vom Herrn kommt, so werdet ihr den Lohn des Erbteils empfangen; denn ihr dient dem Herrn Christus."}, {"verse": "25", "text": "Wer aber Unrecht tut, der wird empfangen für das Unrecht, das er gespendet hat; und es ist kein Respekt vor den Menschen."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Herrscher, gebt euren Knechten, was gerecht und gleich ist; wissend, daß ihr auch einen Meister im Himmel habt."}, {"verse": "2", "text": "Bleiben Sie im Gebet und schauen Sie in der gleichen mit Danksagung;"}, {"verse": "3", "text": "Verzicht auch auf das Gebet für uns, dass Gott uns eine Tür der Äußerung auftun möge, um das Geheimnis Christi zu sprechen, für das ich auch in Bondsa bin:"}, {"verse": "4", "text": "Das möchte ich zum Ausdruck bringen, wie ich es tun sollte."}, {"verse": "5", "text": "Wandelt in Weisheit zu denen, die verderbt sind, und erlöst die Zeit."}, {"verse": "6", "text": "Laßt eure Rede immer gnädig und mit Salz gewürzt sein, damit ihr wißt, wie ihr jedem Manöver antworten sollt."}, {"verse": "7", "text": "All mein Zustand wird Tychikus dir verkünden, der ein geliebter Bruder und ein treuer Diener und Knecht im Herrn ist:"}, {"verse": "8", "text": "Wen ich zu demselben Zweck zu euch gesandt habe, auf daß er eure Güter erkenne und euer Herz tröste;"}, {"verse": "9", "text": "Mit Onesimus, einem treuen und geliebten Bruder, der einer von euch ist, sollen sie euch alles kundtun, was hier geschieht."}, {"verse": "10", "text": "Aristarchus, mein Mitgefangener, begrüßt dich, und Marcus, Schwester von Barnabas, berührend, wem ihr Gebote empfangt: Kommt er zu dir, empfange ihn."}, {"verse": "11", "text": "Und Jesu, der Justus genannt wird, die von der Beschneidung sind; das sind nur meine Mitstreiter im Reich Gottes, die mir ein Trost waren."}, {"verse": "12", "text": "Epaphras, der einer von euch ist, ein Diener Christi, begrüßt euch und arbeitet immer inbrünstig für euch im Gebet, damit ihr vollkommen und vollständig im Willen Gottes stehen könnt."}, {"verse": "13", "text": "Denn ich gebe ihm Zeugnis, daß er einen großen Eifer für dich hat und für die, die in Laodizee sind, und für die, die in Hierapolis sind."}, {"verse": "14", "text": "Luke, der geliebte Physiker und Demas, grüßen Sie."}, {"verse": "15", "text": "Grüße die Brüder, die in Laodizäa sind, und Nymphas, und die Kirche, die in seinem Haus ist."}, {"verse": "16", "text": "Und wenn dieser Brief unter euch gelesen wird, laßt ihn auch in der Kirche der Laodiker lesen, und lasst euch auch den Brief aus Laodizea lesen."}, {"verse": "17", "text": "Und sprich zu Archippusch: Achte auf den geistlichen Dienst, den du im Herrn empfangen hast, daß du ihn erfüllst."}, {"verse": "18", "text": "Die Begrüßung durch die Hand von mir Paul. Erinnern Sie sich an meine Knechte. Gnade sei mit Ihnen. Amen."}]}]}
