{"book": "Daniel", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Im dritten Jahr der Regierung Jojakims, des Königs von Juda, kam Nebukadnezar, der König von Babel, nach Jerusalem und belagerte es."}, {"verse": "2", "text": "Und der HERR gab Jojakim, den König von Juda, in seine Hand, mit einem Teil der Gefäße des Hauses Gottes, die er in das Land Schinar brachte in das Haus seines Gottes; und er brachte die Gefäße in das Schatzhaus seines Gottes."}, {"verse": "3", "text": "Und der König redete zu Aschpenas, dem Herrn seiner Eunuchsdiener, daß er einige von den Kindern Israel und vom Samen des Königs und von den Fürsten bringe;"}, {"verse": "4", "text": "Kinder, in denen keine Flecken, sondern gut geliebt und geschickt in allen Weisheiten und List im Wissen und Verständnis der Wissenschaft, und wie sie in der Lage, in den Königspalast stehen, und die sie lehren konnte, das Lernen und die Sprache der Chaldäer."}, {"verse": "5", "text": "Und der König bestimmte ihnen täglich Speise des Königs und Wein, den er trank, und nährte sie drei Jahre, daß sie an dessen Ende vor dem König stünden."}, {"verse": "6", "text": "Und unter diesen waren die Kinder Judaha, Daniela, Hananja, Mishael und Asariah:"}, {"verse": "7", "text": "Ihm gab der Fürst der Eunuchen Namen; denn er gab Daniel den Namen Belteshazar, Hananja, Shadrach, Mishael, Mesachi und Asarja, Abednego."}, {"verse": "8", "text": "Daniel aber wollte sich in seinem Herzen weder mit dem Fleisch des Königs noch mit dem Wein, den er getrunken hatte, verunreinigen; darum bat er den Fürsten der Eunuchen, sich nicht zu verunreinigen."}, {"verse": "9", "text": "Nun hatte Gott Daniel in Gunst und zärtliche Liebe zum Fürsten der Eunuchsen gebracht."}, {"verse": "10", "text": "Und der Fürst der Eunuchen sprach zu Daniela: Ich fürchte meinen Herrn, den König, der deine Speise und dein Getränk bestimmt hat; denn warum soll er dein Angesicht schlechter mögen sehen als die Kinder, die von deiner Sorte sind? Dann sollst du mich mein Haupt dem König in Gefahr bringen."}, {"verse": "11", "text": "Da sprach Daniel zu Melzara, den der Fürst der Eunuchen über Daniel, Hananja, Mishael und Azariah gesetzt hatte:"}, {"verse": "12", "text": "Beweisen deine Knechte, ich flehe sie an, zehn Tage lang, und sie sollen uns Puls zum Essen und Wasser zum Trinken geben."}, {"verse": "13", "text": "Dann laß unser Angesicht vor dem Angesicht betrachtet werden, und das Angesicht der Kinder, die von dem Teil des Königsessens essen; und wie du siehst, wende dich an deine Knechte."}, {"verse": "14", "text": "Und er willigte ihnen in dieser Sache ein und bewies sie zehn Tage lang."}, {"verse": "15", "text": "Und nach zehn Tagen erschienen ihre Gesichter gerechter und fetter als alle Kinder, die das Fleisch des Königs aßen."}, {"verse": "16", "text": "So nahm Melzar ihnen den Teil ihres Fleisches und den Wein, den sie trinken sollten, und gab ihnen Puls."}, {"verse": "17", "text": "Was diese vier Kinder betrifft, so gab ihnen Gott Wissen und Fertigkeit in allem Lernen und Weisheit; und Daniel hatte Verständnis in allen Visionen und Träumen."}, {"verse": "18", "text": "Am Ende der Tage aber, da der König gesagt hatte, er solle sie hereinbringen, führte der Fürst der Eunuchen sie vor Nebukadnezar herein."}, {"verse": "19", "text": "Und der König redete mit ihnen; und unter ihnen war keiner wie Daniela, Hananja, Mishael und Asarja; darum standen sie vor dem König."}, {"verse": "20", "text": "Und in allen Fragen der Weisheit und des Verständnisses, die der König über sie befragte, fand er sie zehnmal besser als alle Magier und Astrologen, die in all seinen Reichen waren."}, {"verse": "21", "text": "Und Daniel blieb bis zum ersten Jahr des Königs Kyrus."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und im zweiten Jahr der Regierung Nebukadnezars träumte Nebukadnezar von Träumen, womit sein Geist bedrängt war und seine Schlafbremse von ihm."}, {"verse": "2", "text": "Da befahl der König, die Zauberer und die Astrologen und die Zauberer und die Chaldäer zu nennen, um dem König seine Träume zu zeigen. Da kamen sie und standen vor dem König."}, {"verse": "3", "text": "Und der König sprach zu ihnen: Ich habe einen Traum geträumt, und mein Geist war beunruhigt, den Traum zu kennen."}, {"verse": "4", "text": "Dann redeten die Chaldäer zu dem König in Syrien, o König, lebe für immer. Sag deinen Knechten den Traum, und wir werden die Deutung zeigen."}, {"verse": "5", "text": "Der König antwortete und sprach zu den Chaldäern: Die Sache ist von mir gegangen; wenn ihr mir nicht den Traum kundtut mit seiner Deutung, so sollt ihr zerschnitten werden, und eure Häuser sollen in einen Dschungel verwandelt werden."}, {"verse": "6", "text": "Zeigt ihr aber den Traum und seine Deutung, so werdet ihr von mir Gaben und Lohn und große Ehre empfangen; darum zeigt mir den Traum und die Deutung davon."}, {"verse": "7", "text": "Sie antworteten abermals und sprachen: Laßt den König seinen Knechten den Traum erzählen, und wir werden die Deutung dessen zeigen."}, {"verse": "8", "text": "Der König antwortete und sprach: Ich weiß mit Gewißheit, daß ihr die Zeit gewinnen würdet, weil ihr seht, daß das Ding von mir gegangen ist."}, {"verse": "9", "text": "Wenn ihr mir aber den Traum nicht kundtut, so gibt es nur einen Befehl für euch; denn ihr habt Lüge und Verderbnis bereitet, daß ihr vor mir redet, bis die Zeit vergeht. Darum sage mir den Traum, und ich werde wissen, daß ihr mir die Deutung davon zeigen könnt."}, {"verse": "10", "text": "Die Chaldäer antworteten vor dem König und sprachen: Es gibt keinen Menschen auf Erden, der die Sache des Königs zeigen kann; darum gibt es keinen König, keinen Fürsten und keinen Herrscher, der solche Dinge bei einem Zauberer oder Astrologen oder Chaldäer erbeten hätte."}, {"verse": "11", "text": "Und es ist eine Seltenheit, daß der König es braucht, und es gibt keinen anderen, der es dem König zeigen kann, außer den Göttern, deren Wohnung nicht mit Fleisch ist."}, {"verse": "12", "text": "Aus diesem Grund war der König zornig und sehr wütend und gebot, alle Weisen von Babylonien zu vernichten."}, {"verse": "13", "text": "Und der Beschluß ging hinaus, daß die Weisen getötet werden sollten; und sie trachteten danach, Daniel und seine Gefährten zu töten."}, {"verse": "14", "text": "Da antwortete Daniel mit Rat und Weisheit zu Arioch, dem Obersten der Fürsten des Königs, der ausging, um die Weisen von Babylonien zu töten:"}, {"verse": "15", "text": "Und er antwortete und sprach zu Arioch, dem Fürsten des Königs: Warum ist das Gebot so eilig vom König? Da ließ Arioch es Daniela kundtun."}, {"verse": "16", "text": "Da ging Daniel hinein und wünschte vom König, er möge ihm Zeit geben und dem König die Deutung zeigen."}, {"verse": "17", "text": "Da ging Daniel in sein Haus und verkündigte Hananja, Mishael und Asariah, seinen Gefährten, was er tat:"}, {"verse": "18", "text": "Dass sie in Bezug auf diesen Sekretär Barmherzigkeit vom Gott des Himmels wünschten; dass Daniel und seine Mitmenschen nicht mit den übrigen Weisen von Babylonien zugrunde gingen."}, {"verse": "19", "text": "Dann wurde das Geheimnis offenbart Daniel in einer Nacht Visionär. Da segnete Daniel den Gott des Himmels."}, {"verse": "20", "text": "Daniel antwortete und sprach: Selig sei der Name Gottes für immer und ewig; denn Weisheit und Macht sind zischt."}, {"verse": "21", "text": "Und er ändert die Zeiten und die Jahreszeiten. Er entfernt die Könige und richtet Könige auf. Er gibt den Weisen Weisheit und denen Wissen, die verstehen."}, {"verse": "22", "text": "Er offenbart die Tiefe und das Verborgene: Er weiß, was in der Finsternis ist, und das Licht wohnt in ihm."}, {"verse": "23", "text": "Ich danke ihnen und lobe sie, o Gott meiner Väter, die du mir Weisheit und Macht gegeben und mir nun kundgetan hast, was wir von ihnen wünschten; denn du hast uns die Könige jetzt kundgetan."}, {"verse": "24", "text": "Da ging Daniel zu Ariochon, den der König ordiniert hatte, die Weisen von Babylonien zu vernichten; er ging hin und sprach zu ihm: Zerstöre nicht die Weisen von Babylonien; führe mich vor den König, und ich will dem König die Deutung zeigen."}, {"verse": "25", "text": "Da brachte Arioch Daniel vor den König in Hadsch und sprach zu ihm: Ich habe einen Mann unter den Gefangenen von Judaha gefunden, der dem König die Deutung kundtun wird."}, {"verse": "26", "text": "Der König antwortete und sprach zu Daniela, dessen Name Belthazar war: Bist du imstande, mir den Traum, den ich sehe, und die Deutung davon kundzutun?"}, {"verse": "27", "text": "Daniel antwortete vor dem König und sprach: Das Geheimnis, das der König verlangt hat, kann dem König nicht die Weisen, die Astrologen, die Zauberer, die Wahrsager zeigen."}, {"verse": "28", "text": "Es ist aber ein Gott im Himmel, der die Geheimnisse offenbart und dem König Nebukadnezar kundtut, was in den letzten Tagen sein wird. Dein Traum und die Visionen deines Hauptes auf deinem Bett sind dies."}, {"verse": "29", "text": "Was nun den König betrifft, so kamen deine Gedanken in deinen Sinn auf dein Bett, was später noch geschehen sollte; und wer Geheimnisse offenbart, der erkennt, was geschehen wird."}, {"verse": "30", "text": "Aber was mich betrifft, so wird mir dieses Geheimnis nicht offenbart wegen irgendeiner Weisheit, die ich mehr habe als jedes Leben, sondern um ihrer willen, die dem König die Deutung kundtun wird, und damit du die Gedanken deines Herzens kennen möchtest."}, {"verse": "31", "text": "Und du, o König, saß im Westen und siehst ein großes Bild. Dieses große Bild, dessen Glanz hervorragend war, stand vor ihm, und seine Gestalt war furchtbar."}, {"verse": "32", "text": "Der Kopf dieses Bildes war aus feinem Gold, seine Brust und seine Arme aus Silber, sein Bauch und seine Oberschenkel aus Messing,"}, {"verse": "33", "text": "Seine Beine aus Eisen, seine Füße Teil von Eisen und Ton."}, {"verse": "34", "text": "Du hast gesät, bis daß ein Stein ohne Hände ausgeschnitten wurde, der das eiserne und tonhaltige Bild auf seine Füße schlug und sie zu Stücken bremste."}, {"verse": "35", "text": "Dann wurde das Eisen, der Ton, das Messing, das Silber und das Gold zerbrochen und wurde wie die Spreu der Sommerschwellen; und der Wind trug sie weg, daß kein Platz für sie gefunden wurde; und der Stein, der das Bild schlug, wurde ein großer Berg und füllte den ganzen Erdboden."}, {"verse": "36", "text": "Das ist der Traum, und wir werden seine Auslegung vor dem König verkünden."}, {"verse": "37", "text": "Du, o König, bist König der Könige; denn der Gott des Himmels hat dir ein Königtum, Macht und Kraft und Herrlichkeit gegeben."}, {"verse": "38", "text": "Und wo immer die Menschenkinder wohnen, da hat er die Tiere des Feldes und die Vögel des Himmels in deine Hand gegeben und dich zum Herrscher über sie gemacht allesamt. Du bist dieses Haupt des Goldes."}, {"verse": "39", "text": "Und nach dir wird sich ein anderes Reich erheben, das dem unterlegen ist, und ein weiteres drittes Reich aus Messing, das die Herrschaft über die ganze Erde tragen wird."}, {"verse": "40", "text": "Und das vierte Reich wird stark sein wie Eisen. Denn wenn Eisen zerbricht und alles unterwirft; und wie Eisen, das alle diese zerbricht, wird es zerbrechen und zerbrechen."}, {"verse": "41", "text": "Und während du die Füße und Zehen, einen Teil Ton der Töpfer und einen Teil Eisen gesehen hast, wird das Reich geteilt werden; aber darin wird die Stärke der Eisen sein, insofern du das Eisen mit spiegelndem Ton vermischt gesehen hast."}, {"verse": "42", "text": "Und wie die Zehen der Füße ein Teil von Eisen und ein Teil von Ton waren, so wird das Königreich zum Teil stark und zum Teil zerbrochen sein."}, {"verse": "43", "text": "Und in der Erwägung, daß du Eisen gesät hast, das mit spiegelndem Ton vermischt ist, sollen sie sich mit dem Samen der Menschen vermischen; aber sie sollen sich nicht miteinander verbinden, so wie Eisen nicht mit Lehm vermischt ist."}, {"verse": "44", "text": "Und in den Tagen dieser Könige wird der Gott des Himmels ein Reich errichten, das niemals zerstört werden wird; und das Reich wird nicht anderen Menschen überlassen werden, sondern es wird zerbrechen und alle diese Reiche verzehren, und es wird für immer bestehen."}, {"verse": "45", "text": "Denn du hast gesagt, daß der Stein ohne Hände vom Berg geschnitten ist und daß er das Eisen, das Messing, den Ton, das Silber und das Gold zerbremst; der große Gott hat dem König kundgetan, was später geschehen wird, und der Traum ist gewiß und seine Deutung gewiß."}, {"verse": "46", "text": "Da fiel der König Nebukadnezar auf sein Angesicht und betete Danielan an und gebot ihnen, ihm eine Oblation und süße Gerüche darzubringen."}, {"verse": "47", "text": "Der König antwortete Daniels und sprach: Wahrlich, es ist wahr, daß euer Gott ein Gott der Götter und ein Herr der Könige und ein Offenbarer der Geheimnisse ist, denn du könntest diesen Schriftführer offenbaren."}, {"verse": "48", "text": "Da machte der König Daniel zu einem großen Herrenhaus und gab ihm viele große Gaben und machte ihn zum Herrscher über die ganze Provinz Babylonien und zum Obersten der Regierenden über alle Weisen von Babylonien."}, {"verse": "49", "text": "Da bat Daniel den König, und er setzte Shadrach, Meschach und Abednego über die Angelegenheiten der Provinz Babylonien. Daniel aber saß vor dem Tor des Königs."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Nebukadnezar, der König, machte ein Bild des Goldes, dessen Höhe drei Kernwürfel und dessen Breite sechs Kubikmeter war; er richtete es in der Ebene von Dura, in der Provinz Babylonien auf."}, {"verse": "2", "text": "Da sandte Nebukadnezar, der König, die Fürsten, die Fürsten und die Hauptleute, die Richter, die Schatzmeister, die Ratsherren, die Scheriffe und alle Fürsten der Provinzen zusammen, um zur Widmung des Bildes zu kommen, das Nebukadnezar, der König, aufgebracht hatte."}, {"verse": "3", "text": "Da versammelten sich die Fürsten, die Regierenden und Hauptleute, die Richter, die Schatzmeister, die Ratsherren, die Scheriffe und alle Fürsten der Provinzen zur Widmung des Bildes, das Nebukadnezar, der König, aufgerichtet hatte; und sie standen vor dem Bild, das Nebukadnezar aufgebracht hatte."}, {"verse": "4", "text": "Da rief ein Herold aloud: Es ist euch befohlen, o Völker, Völker und Sprachen,"}, {"verse": "5", "text": "Damit ihr zu der Zeit den Klang des Kornes, Flöte, Harfe, Sackbutter, Psalter, Hackbrett und aller Arten von Musik hört, stürzt ihr nieder und betet das goldene Bild an, das Nebukadnezar, der König, aufgerichtet hat:"}, {"verse": "6", "text": "Und wer nicht hinabfällt und anbetet, der wird mitten in einen brennenden Feuerofen geworfen werden."}, {"verse": "7", "text": "Deshalb fiel zu jener Zeit, als das ganze Volk den Klang des Kornes, der Flöten, der Harfe, des Sackbutts, des Psalters und aller Arten von Musik hörte, das ganze Volk, die Völker und die Sprachen nieder und betete das goldene Bild an, das Nebukadnezar, der König, aufgebracht hatte."}, {"verse": "8", "text": "Darum kamen zu jener Zeit gewisse Chaldäer herzu und klagten die Juden an."}, {"verse": "9", "text": "Sie redeten und sprachen zu dem König Nebukadnezar, o König, leben für immer."}, {"verse": "10", "text": "O König, du hast beschlossen, dass jeder Mensch, der den Klang des Kornes, Flöte, Harfe, Sackbutter, Psalter und Hackbrett und alle Arten von Musik hören soll, fallen und das goldene Bild anbeten soll:"}, {"verse": "11", "text": "Und wer nicht hinabfällt und betet an, daß er mitten in einen brennenden Feuerofen geworfen werde."}, {"verse": "12", "text": "Es gibt bestimmte Juden, die du in die Angelegenheiten der Provinz Babylonien, Shadrach, Meshachund Abednego hineingezogen hast; diese Männer, o König, haben sie nicht betrachtet; sie dienen deinen Göttern nicht und beten auch nicht das goldene Bild an, das du aufgebracht hast."}, {"verse": "13", "text": "Da befahl Nebukadnezar in seinem Zorn und seiner Wut, Shadrach, Meschach und Abednego zu bringen. Da brachten sie diese Männer vor das Königreich."}, {"verse": "14", "text": "Nebukadnezar redete und sprach zu ihnen: Ist es wahr, o Shadrach, Meschach und Abednegoja, dienet ihr nicht meinen Göttern und betet nicht das goldene Bild an, das ich aufgerichtet habe?"}, {"verse": "15", "text": "Und wenn ihr bereit seid, zu welcher Zeit das Geräusch des Kornes, der Flöten, der Harfe, des Sackbutts, des Psalters und des Hackbretts und aller Arten von Musik zu hören, so stürzt ihr nieder und betet das Bild an, das ich erschaffen habe; nun, wenn ihr aber nicht anbetet, werdet ihr dieselbe Stunde mitten in einen brennenden Feuerofen geworfen werden; und wer ist jener Gott, der euch aus meinen Händen befreien wird?"}, {"verse": "16", "text": "Shadrach, Meschach und Abednego antworteten und sprachen zum König: O Nebukadnezar, wir sind nicht vorsichtig, dir in dieser Sache zu antworten."}, {"verse": "17", "text": "Wenn es so ist, kann uns unser Gott, dem wir dienen, aus dem brennenden Feuerofen befreien, und er wird uns aus deiner Hand befreien, o König."}, {"verse": "18", "text": "Wenn nicht, so sei es dem König bekannt, o daß wir deinen Göttern nicht dienen und auch nicht das goldene Bild anbeten, das du aufgerichtet hast."}, {"verse": "19", "text": "Da war Nebukadnezar voller Wut, und sein Antlitz wandelte sich gegen Shadrach, Meshachund Abednego. darum packte er und befahl ihnen, den Ofen siebenmal mehr zu erhitzen, als es üblich war."}, {"verse": "20", "text": "Und er befahl den Mächtigsten, die in seinem Heer waren, Shadrach, Meschach und Abednego zu binden und sie in den brennenden Feuerofen zu werfen."}, {"verse": "21", "text": "Da wurden diese Männer in ihre Mäntel gebunden, in ihre Schläuche und ihre Hüte und in ihre anderen Gewänder und mitten in den brennenden Feuerofen geworfen."}, {"verse": "22", "text": "Da nun das Gebot des Königs vordringlich war und der Ofen sehr heiß war, tötete die Flamme des Feuers die Männer, die Shadrach, Meshachund Abednego ergriffen hatten."}, {"verse": "23", "text": "Und diese drei Männer, Shadrach, Meshach, und Abednego, fielen mitten in den brennenden Feuerofen."}, {"verse": "24", "text": "Da war Nebukadnezar, der König, verblüfft und erhob sich in Hadrian und paketierte und sprach zu seinen Ratgebern: Haben wir nicht drei Männer mitten in das Feuer geworfen? Sie antworteten und sprachen zum König: Wahrlich, o König."}, {"verse": "25", "text": "Er antwortete und sprach: Lo, ich sehe vier Männer los gehen inmitten des Feuers, und sie haben kein Leid; und die Gestalt des vierten ist wie der Sohn Gottes."}, {"verse": "26", "text": "Da kam Nebukadnezar nahe an den Mund des brennenden Feuerofens und Pakeet und sprach: Shadrach, Meshach, Abednego, ihr Knechte des höchsten Gottes, kommt sofort und kommt hierher. Da kamen Shadrach, Meshachund Abednego, aus der Mitte des Feuers."}, {"verse": "27", "text": "Und die Fürsten, Fürsten und Hauptleute und die Ratsherren des Königs, die sich versammelten, sahen diese Männer, auf deren Leib das Feuer keine Macht hatte, noch war ihr Haupthaar versunken, noch waren ihre Mäntel gewechselt, noch war der Feuergeruch über sie hinweggegangen."}, {"verse": "28", "text": "Und Nebukadnezar paketierte und sprach: Gesegnet sei der Gott Shadrachs, Mesachs und Abednegos, der seine Engel gesandt und seine Knechte befreit hat, die auf ihn vertrauten und das Wort des Königs gewechselt und ihren Leib hergegeben haben, daß sie keinem Gott dienen oder anbeten sollten außer ihrem eigenen Gott."}, {"verse": "29", "text": "Darum treffe ich einen Beschluß: Jedes Volk, jede Nation und jede Sprache, die irgendetwas gegen den Gott Shadrachs, Mesachs und Abednegos redet, soll zerschnitten werden, und ihre Häuser sollen zu einem Schandberg gemacht werden; denn es gibt keinen anderen Gott, der nach dieser Sorte errettet."}, {"verse": "30", "text": "Dann beförderte der König Shadrach, Meshach, und Abednego in der Provinz Babylonien."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Nebukadnezar, das Königtum, für alle Völker, Völker und Sprachen, die in allen Erdteilen wohnen; Friede sei euch vermehrt."}, {"verse": "2", "text": "Ich dachte, es sei gut, die Zeichen und Wunder zu zeigen, die der Hohe Gott mir gegenüber bewirkt hat."}, {"verse": "3", "text": "Wie groß sind seine Zeichen! und wie mächtig sind seine Wunder! Sein Reich ist ein ewiges Reich, und seine Herrschaft ist von Generation zu Generation."}, {"verse": "4", "text": "Ich Nebukadnezar ruhte in meinem Haus und blühte in meinem Palast:"}, {"verse": "5", "text": "Ich sah einen Traum, der mich über Wasser machte, und die Gedanken auf meinem Bett und die Visionen meines Hauptes beunruhigen mich."}, {"verse": "6", "text": "Darum habe ich beschlossen, alle Weisen von Babel vor die Speise zu bringen, damit sie mir die Deutung des Traums kundtun mögen."}, {"verse": "7", "text": "Da kamen die Zauberer, die Astrologen, die Chaldäer und die Wahrsager, und ich erzählte ihnen den Traum, aber sie gaben mir die Deutung nicht bekannt."}, {"verse": "8", "text": "Der letzte Daniel aber kam vor mich, der hieß Belteshazzar, nach dem Namen meiner Gottheit, und in wem ist der Geist der heiligen Götter; und vor ihm erzählte ich den Traum, sprach:"}, {"verse": "9", "text": "O Belteshazzar, Meister der Zauberer, weil ich weiß, daß der Geist der heiligen Götter in Theethen ist und kein geheimes Ärgernis Theeet, erzähle mir die Visionen meines Traumes, den ich sehe, und die Deutung davon."}, {"verse": "10", "text": "So waren die Visionen meines Hauptes in meinem Bett; ich sah, und siehe, einen Baum mitten in der Erde, und seine Höhe war groß."}, {"verse": "11", "text": "Der Baum war grau und stark, und seine Höhe reichte bis in den Himmel und sein Anblick bis ans Ende der ganzen Erde."}, {"verse": "12", "text": "Die Blätter davon waren schön, und die Frucht davon muchet, und darin war Nahrung für alles; die Tiere des Feldes hatten Schatten darunter, und die Vögel des Himmels wohnten darin in den Ästen, und alles Fleisch ward davon gefüttert."}, {"verse": "13", "text": "Ich sah in den Visionen meines Hauptes auf meinem Bett, und siehe, ein Wächter und ein Heiliger kamen vom Himmel herab."}, {"verse": "14", "text": "Und er rief Alouda und sprach: Hebe den Baum nieder und schneide seine Zweige ab, schüttle seine Blätter ab und zerstreue seine Früchte. Laß die Tiere davon weggehen und die Vögel von seinen Zweigen."}, {"verse": "15", "text": "Doch lasse den Stumpf seiner Wurzeln im Erdboden, auch mit einem Band Eisen und Messing, im zarten Gras des Feldes, und sei nass mit dem Tau des Himmels, und sein Teil sei mit den Tieren im Gras der Erde."}, {"verse": "16", "text": "Laßt sein Herz von den Menschen verwandelt werden, und laßt ihm ein Tierherz gegeben werden; und laßt siebenmal über ihn hinweggehen."}, {"verse": "17", "text": "Diese Angelegenheit ist durch den Erlass der Wächter und die Forderung durch das Wort der Heiligen: zu dem Zweck, dass die Lebenden wissen, dass der Höchste herrscht im Reich der Menschen, und gibt es, wem auch immer er will, und richtet darüber den niederträchtigsten der Menschen."}, {"verse": "18", "text": "Dieser Traum, den ich, der König Nebukadnezar, gesehen habe, nun denke, o Belteshazzar, verkünde die Deutung, denn alle Weisen meines Reiches können mir die Deutung nicht kundtun; aber du bist fähig; denn der Geist der heiligen Götter ist darin."}, {"verse": "19", "text": "Da verblüffte Daniels, dessen Name Belteshazzarwar, um eine Stunde, und seine Gedanken beunruhigen ihn. Der König packte und sprach: Belteshazzar, laßt nicht den Traum, oder die Interpretation davon, beunruhigen. Belteshazzar antwortete und sprach: Mein Herr, der Traum sei denen, die ihn hassen, und seine Auslegung deinen Feinden."}, {"verse": "20", "text": "der Baum, den du gesehen hast, der grau war und stark, dessen Höhe bis in den Himmel reichte und dessen Anblick alle Erden betrachtete;"}, {"verse": "21", "text": "Wer Blätter waren schön und ihre Frucht much, und darin war Nahrung für alles; unter welchen die Tiere des Feldes dweltund auf wessen Zweigen die Vögel des Himmels wohnten,"}, {"verse": "22", "text": "Denn deine Größe ist erwachsen und reicht zum Himmel und deine Herrschaft bis ans Ende der Erde."}, {"verse": "23", "text": "Und in der Erwägung, daß der König einen Wächter und einen Heiligen vom Himmel herabkommen sah und sprach: Hebe den Baum nieder und vernichte ihn; doch lasse den Stumpf seiner Wurzeln im Erdboden, ja, mit einem Band Eisen und Messing, im zarten Gras des Feldes; und laß ihn nass sein mit dem Tau des Himmels, und laß sein Teil bei den Tieren des Feldes sein, bis siebenmal über ihn;"}, {"verse": "24", "text": "Das ist die Deutung, o König, und das ist der Befehl des Höchsten, der über meinen Herrn, den König, gekommen ist."}, {"verse": "25", "text": "Damit sie dich von der Menschwerdung verjagen, und deine Wohnung wird bei den Tieren auf dem Felde sein, und sie werden dich dazu bringen, Gras zu fressen wie Ochsen, und sie werden dich mit dem Tau des Himmels nass machen, und siebenmal werden über sie hinweggehen, bis du weißt, daß der Höchste regiert im Reich der Menschen und gibt es wem auch immer er will."}, {"verse": "26", "text": "Und in der Erwägung, daß sie geboten haben, den Stumpf der Baumwurzel zu verlassen; dein Reich wird sich dessen sicher sein, nachdem du gewußt hast, daß die Himmel herrschen."}, {"verse": "27", "text": "Darum, o König, laß meinen Rat für sie annehmbar sein und deine Sünden durch Rechtschaffenheit abbrechen und deine Übeltaten, indem du den Armen Barmherzigkeit zeigst; wenn es eine Verlängerung deiner Ruhe sein mag."}, {"verse": "28", "text": "All dies kam über den König Nebukadnezar."}, {"verse": "29", "text": "Nach zwölf Monaten wandelte er im Palast des Königreichs Babylonien."}, {"verse": "30", "text": "Der König paketierte und sprach: Ist das nicht dieses große Babylonien, das ich gebaut habe für das Haus des Reiches mit der Macht meiner Macht und zur Ehre meiner Majestät?"}, {"verse": "31", "text": "Während das Wort im Munde des Königs war, fiel eine Stimme vom Himmel und sprach: O König Nebukadnezar, zu dir ist es geredet; das Reich ist von dir gewichen."}, {"verse": "32", "text": "Und sie werden dich von der Menschwerdung verjagen, und deine Wohnung wird bei den Tieren auf dem Felde sein. Sie werden dich dazu bringen, Gras zu fressen wie Rinder, und siebenmal wird über sie hinweggehen, bis du weißt, daß der Höchste herrscht im Reich der Menschen und gibt es, wem er will."}, {"verse": "33", "text": "Dieselbe Stunde erfüllte Nebukadnezar. Und er wurde von den Menschen vertrieben und aß Gras wie Ochsen, und sein Leib war nass mit dem Tau des Himmels, bis seine Haare wie Adlerfedern wuchsen und seine Nägel wie Vogelklauen."}, {"verse": "34", "text": "Und am Ende der Tage hob ich Nebukadnezar meine Augen in den Himmel, und mein Verständnis kehrte zu mir zurück, und ich segnete den Höchsten, und ich lobte und ehrte den, der lebt für immer, dessen Herrschaft ist eine ewige Herrschaft, und sein Reich ist von Generation zu Generation."}, {"verse": "35", "text": "Und alle Bewohner der Erde gelten als nichts. Und er tut nach seinem Willen im Heer des Himmels und unter den Bewohnern der Erde. Und niemand kann seine Hand zurückhalten oder zu ihm sagen: Was denkt?"}, {"verse": "36", "text": "Gleichzeitig kehrte meine Vernunft zu mir zurück; und um der Herrlichkeit meines Reiches willen kehrten meine Ehre und mein Glanz zu mir zurück; und meine Ratgeber und meine Herren trachteten nach mir; und ich wurde in meinem Reiche aufgerichtet, und mir wurde ausgezeichnete Majestät hinzugefügt."}, {"verse": "37", "text": "Ich aber, Nebukadnezar, lobe und pries und ehre den König des Himmels, alle seine Werke sind Wahrheit, und seine Wege richten; und diejenigen, die im Stolz wandeln, kann er erniedrigen."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Belschasar, der König, feierte tausend seiner Herrscher und trank Wein vor tausend."}, {"verse": "2", "text": "Belschasar, der den Wein verkostete, befahl, die goldenen und silbernen Gefäße zu bringen, die sein Vater Nebukadnezar aus dem Tempel in Jerusalem genommen hatte, damit der König und seine Prinzessinnen, seine Frauen und seine Nebenfrauen darin trinken konnten."}, {"verse": "3", "text": "Und sie brachten die goldenen Gefäße, die aus dem Tempel des Hauses Gottes genommen wurden, das zu Jerusalem war; und der König und seine Fürsten, seine Frauen und seine Nebenfrauen tranken darin."}, {"verse": "4", "text": "Sie tranken Wein und priesen die Götter des Goldes und des Silbers, des Messings, des Eisens, des Holzes und des Steins."}, {"verse": "5", "text": "In derselben Stunde kamen die Finger einer Hand hervor und schrieben gegen den Kerzenständer auf die Schale der Mauer des Königspalastes; und der König sah den Teil der Hand, der wroteete."}, {"verse": "6", "text": "Da wandelte sich das Antlitz des Königs, und seine Gedanken beunruhigen ihn, so daß die Gelenke seiner Lenden gelockert wurden und seine Knie eins gegen das andere schlugen."}, {"verse": "7", "text": "Der König schrie laut, die Astrologen, die Chaldäer und die Wahrsager hereinzubringen. Und der König paketierte und sprach zu den Weisen von Babylonien: Wer auch immer diese Schrift liest und mir die Deutung davon zeigt, der wird mit Scharlach bekleidet sein und eine Kette Gold um seinen Hals haben und wird der dritte Herrscher im Reich sein."}, {"verse": "8", "text": "Da kamen alle Weisen des Königs; aber sie konnten die Schrift nicht lesen und dem König auch nicht die Deutung davon kundtun."}, {"verse": "9", "text": "Da war König Belschasar sehr beunruhigt, und sein Antlitz wandelte sich in ihm, und seine Herren waren verblüfft."}, {"verse": "10", "text": "Nun kam die Königin um der Worte des Königs und seiner Herren willen in das Banketthaus. Und die Königin redete und sprach: O König, lebe ewig. Deine Gedanken sollen nicht beunruhigen und dein Antlitz nicht verändert werden."}, {"verse": "11", "text": "Es ist ein Mann in deinem Reich, in dem der Geist der heiligen Götter ist; und in den Tagen deines Vaters war Licht und Verständnis und Weisheit in ihm, wie die Weisheit der Götter; und der König Nebukadnezar, dein Vaterland, der König, ich sage, dein Vater, machte Herr über die Magier, Astrologen, Chaldäer und Wahrsager;"}, {"verse": "12", "text": "In demselben Daniele, den der König Belteshazzar nannte, fand sich ein hervorragender Geist, Wissen und Verstehen, das Dolmetschen von Träumen und die Zurschaustellung harter Sätze und das Auflösen von Zweifeln; nun laßt Daniel gerufen werden, und er wird die Deutung zeigen."}, {"verse": "13", "text": "Da wurde Daniel vor den König gebracht. Da redete der König und sprach zu Daniel: Bist du das Daniel, welches ist von den Kindern der Gefangenschaft von Judaha, die der König, mein Vater, aus Juwrja geführt hat?"}, {"verse": "14", "text": "Ich habe sogar davon gehört, dass der Geist der Götter in Theeem ist und dass Licht und Verständnis und hervorragende Weisheit darin zu finden sind."}, {"verse": "15", "text": "Und nun sind die Weisen, die Astrologen, vor mich gebracht worden, daß sie diese Schrift lesen und mir die Deutung davon kundtun sollten; aber sie konnten die Deutung dessen nicht zeigen."}, {"verse": "16", "text": "Und ich habe davon gehört, daß du Deutungen machen und Zweifel auflösen kannst. Wenn du aber die Schrift lesen und mir die Deutung davon kundtun kannst, sollst du mit Scharlach bekleidet sein und eine Kette Gold um deinen Hals haben und der dritte Herrscher im Reich sein."}, {"verse": "17", "text": "Da antwortete Daniel und sprach vor dem Könige: Laß deine Gaben dir selbst zuteil werden und gib anderen deinen Lohn; doch will ich das Schreiben dem Könige vorlesen und ihm die Deutung kundtun."}, {"verse": "18", "text": "O du König, der höchste Gott gab Nebukadnezar deinem Vater ein Königtum und Majestät und Herrlichkeit und Ehre:"}, {"verse": "19", "text": "Und um der Majestät willen, die er ihm gab, zitterte und fürchtete er alle Völker, Völker und Sprachen vor ihm, wen er erschlagen wollte, wen er lebendig halten wollte, wen er aufrütteln wollte und wen er niederschlagen wollte."}, {"verse": "20", "text": "Als aber sein Herz emporgehoben und sein Sinn im Stolz verhärtet war, wurde er seines Königs Thron enthoben, und sie nahmen ihm seine Herrlichkeit ab."}, {"verse": "21", "text": "Und er wurde gejagt von den Söhnen der Menschen, und sein Herz ward gemacht wie das Tier, und seine Wohnung war bei den wilden Hähnen. Sie speisten ihn mit Gras wie Rinder, und sein Leib war nass mit dem Tau des Himmels, bis er wußte, daß der höchste Gott regierte im Reich der Menschen, und daß er darüber bestimmt, wen er will."}, {"verse": "22", "text": "Und du, sein Sohn Belshazzar, hast dein Herz nicht gedemütigt, obwohl du das alles kennst;"}, {"verse": "23", "text": "Aber hob dich wider den HERRN des Himmels auf; und sie haben die Gefäße seines Hauses vor sich hergebracht und nachgedacht, und deine Herren, deine Frauen und deine Nebenfrauen haben Wein getrunken in ihnen; und du hast die Götter Silber und Gold gepriesen von Messing, Eisen, Holz und Stein, die nicht sehen noch hören noch wissen; und der Gott, in dessen Hand dein Atem ist und dessen alle deine Wege du bist, hast du nicht verherrlicht;"}, {"verse": "24", "text": "Dann wurde der Teil der Hand von ihm gesandt; und diese Schrift wurde geschrieben."}, {"verse": "25", "text": "Und das ist das Schreiben, das war written, MENE, MENE, TEKEL, UPHARSIN."}, {"verse": "26", "text": "Das ist die Deutung der Dinge: MENÜ; Gott hat dein Reich gezählt und es vollendet."}, {"verse": "27", "text": "TEKEL; Du wägst die Kunst in den Waagen, und die Kunst findet Gefallen."}, {"verse": "28", "text": "PERES; Dein Königreich ist geteilt und den Meder und Persern gegeben."}, {"verse": "29", "text": "Da befahlen sie Belschazar, und sie kleideten Daniel mit Scharlach und legten ihm eine Kette Gold um den Hals und verkündeten ihm, er solle der dritte Herrscher im Reich sein."}, {"verse": "30", "text": "In jener Nacht wurde Belshazar, der König der Chaldäer, getötet."}, {"verse": "31", "text": "Und Darius der Median nahm das Königtum ein und war etwa drei- und zweijährig."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Es gefiel Darius, über das Königreich hundertundzwanzig Fürsten zu setzen, die über das ganze Reich sein sollten;"}, {"verse": "2", "text": "Und über diese drei Präsidenten, von denen Daniel der Erste war, damit die Fürsten ihnen Rechenschaft geben und der König keinen Schaden habe."}, {"verse": "3", "text": "Da wurde dieser Daniel den Präsidenten und Prinzessinnen vorgezogen, weil ein hervorragender Geist in ihm war; und der König dachte, ihn über das ganze Reich zu setzen."}, {"verse": "4", "text": "Da suchten die Präsidenten und Fürsten Gelegenheit gegen Daniel in bezug auf das Königtum zu finden; aber sie konnten keine Gelegenheit noch Fehler finden; denn da er treu war, wurde auch kein Fehler oder Fehler in ihm gefunden."}, {"verse": "5", "text": "Da sprachen diese Männer: Wir werden keine Gelegenheit finden gegen diesen Daniele, es sei denn, wir finden sie wider ihn in bezug auf das Gesetz seines Gottes."}, {"verse": "6", "text": "Da versammelten sich diese Präsidenten und Fürsten zum König und sprachen so zu ihm: König Darius, lebe für immer."}, {"verse": "7", "text": "Alle Präsidenten des Königtums, die Regierenden und die Fürsten, die Ratsherren und die Hauptleute haben sich zusammengefunden, um eine königliche Legislaturperiode festzulegen und einen festen Beschluß zu fassen, daß jeder, der für dreißig Tage um eine Bitte eines jeden Gottes oder eines Menschen bittet, außer diejenige, o König, in die Löwengrube geworfen wird."}, {"verse": "8", "text": "Now, o König, setze das Dekret fest und unterschreibe die Schrift, daß es nicht geändert werde nach dem Gesetz der Meder und Perser, das nichts ändere."}, {"verse": "9", "text": "Darum unterzeichnete König Darius die Schrift und das Dekret."}, {"verse": "10", "text": "Als nun Daniel wußte, daß die Schrift Unterschrift war, ging er in sein Haus, und seine Fenster öffneten sich in seiner Kammer zu Jerusalem, und er kniete dreimal am Tag auf den Knien und betete und dankte vor seinem Gott, wie er es vorher getan hatte."}, {"verse": "11", "text": "Da versammelten sich diese Männer und fanden Daniel beten und flehen vor seinem Gott."}, {"verse": "12", "text": "Da näherten sie sich und redeten vor dem König über die Weisung des Königs: Hast du nicht ein Dekret unterzeichnet, daß jeder Mensch, der innerhalb von dreißig Tagen einen Gott oder einen Menschen bittet, in die Höhle der Löwen geworfen werde? Der König antwortete und sprach: Das ist wahr, nach dem Gesetz der Meder und Perser, das nichts ändert."}, {"verse": "13", "text": "Da antworteten sie und sprachen vor dem König: Das Daniela, das von den Kindern der Gefangenschaft Judahdaha ist, betrachtet nicht das Königtum, o König, noch den Befehl, daß du Untertan hast, sondern läßt seine Bitte dreimal am Tag."}, {"verse": "14", "text": "Da ward der König, als er diese Worte hörte, wütend über sich selbst und setzte sein Herz auf Daniel, daß er ihn erlöse; und er arbeitete bis zum Untergang der Sonne, um ihn zu erretten."}, {"verse": "15", "text": "Da versammelten sich diese Männer zum Königtum und sprachen zum Königtum: Wissen, o Königtum, das Gesetz der Meder und Perser ist, daß kein Beschluß und kein Gesetz, das der König aufrichtet, geändert werden dürfe."}, {"verse": "16", "text": "Da befahl der König, und sie brachten Daniele und warfen ihn in die Löwengrube. Nun redete der König und sprach zu Daniela: Dein Gott, den du beständig bedienstest, er wird ihn erretten."}, {"verse": "17", "text": "Und ein Stein wurde aufgerissen und auf den Mund des Leugners gelegt, und der König versiegelte ihn mit seinem Zeichen und mit dem Zeichen seiner Herren, damit der Zweck in bezug auf Daniela nicht geändert werde."}, {"verse": "18", "text": "Da ging der König zu seinem Palast und ging an der Nacht vorbei; auch Musikinstrumente wurden ihm nicht vorgeführt, und sein Schlaf ging von ihm."}, {"verse": "19", "text": "Da erhob sich der König sehr früh am Morgen und ging eilig in die Löwengrube."}, {"verse": "20", "text": "Und als er zu dem Leugner kam, rief er mit beklagenswerter Stimme zu Daniel; und der König redete und sprach zu Daniel: O Daniela, Knecht des lebendigen Gottes, ist dein Gott, den du beständig dienst, in der Lage, dich von den Löwen zu befreien?"}, {"verse": "21", "text": "Da sprach Daniel zum König: O König, lebe für immer."}, {"verse": "22", "text": "Mein Gott hat seine Engel gesandt und den Mund der Löwen verschlossen, so daß sie mich nicht verletzt haben; denn vor ihm wurde Unschuld in mir gefunden, und auch vor dem König, o König, habe ich nichts getan."}, {"verse": "23", "text": "Da freute sich der König über ihn und befahl ihnen, Daniel aus dem Leugner zu holen. Da wurde Daniel aus der Leugnung herausgeführt, und es wurde ihm kein Leid zugefügt, weil er an seinen Gott glaubte."}, {"verse": "24", "text": "Und der König befahl, und sie brachten die Männer, die Danielle angeklagt hatten, und warfen sie in die Höhle der Löwen, ihrer Kinder und ihrer Frauen; und die Löwen hatten die Herrschaft über sie und brachen alle ihre Gebeine in Stücke, oder je kamen sie an den Grund der Leugnung."}, {"verse": "25", "text": "Da schrieb König Darius an alle Völker, Völker und Sprachen, die im ganzen Erdboden wohnen; Friede sei euch vermehrt!"}, {"verse": "26", "text": "Ich mache einen Beschluß, daß in jeder Herrschaft meines Reiches die Menschen zittern und sich fürchten vor dem Gott Daniels; denn er ist der lebendige Gott und starrt für immer und sein Reich, was nicht vernichtet werden wird, und seine Herrschaft wird bis ans Ende sein."}, {"verse": "27", "text": "Er befreit und rettet, und er wirkt Zeichen und Wunder im Himmel und auf Erden, der Daniel aus der Macht der Löwen befreit hat."}, {"verse": "28", "text": "So erging es diesem Daniel in der Regierung des Darius und in der Regierung des Kyrus, des Perser."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Im ersten Jahr Belshazars, des Königs von Babylon, hatte Daniel einen Traum und Visionen von seinem Haupt auf seinem Bett. Da schrieb er den Traum und erzählte die Summe der Dinge."}, {"verse": "2", "text": "Daniel sprach und sagte, ich sah in meiner Vision bei Nacht, und siehe, die vier Winde des Himmels strebten nach dem großen Meer."}, {"verse": "3", "text": "Und es kamen vier große Tiere aus dem Meer herauf, mannigfaltig von außen."}, {"verse": "4", "text": "Der erste war wie ein Löwe und hatte Adlerflügel. Ich sah, bis die Flügel gezupft waren, und er wurde von der Erde emporgehoben und stand wie ein Männchen auf den Füßen, und ihm wurde ein Menschenherz gegeben."}, {"verse": "5", "text": "Und siehe, ein anderes Tier, ein zweites, wie ein Bär, und es erhob sich auf einer Seite, und es hatte drei Rippen in seinem Mund zwischen den Zähnen; und sie sprachen so zu ihm: Aris, fresse viel Fleisch."}, {"verse": "6", "text": "Danach sah ich, und siehe da weiter, wie ein Leopard, der auf seinem Rücken vier Flügel von Vögeln hatte; das Tier hatte auch vier Köpfe; und ihm wurde Herrschaft gegeben."}, {"verse": "7", "text": "Danach sah ich in der Nacht Visionen und sah ein viertes Tier, furchtbar und furchtbar und stark über die Maßen; und es hatte große eiserne Zähne; es verschlang und bremste in Stückchen und stempelte das übrige mit den Füßen davon; und es war verschieden von allen Tieren, die vor ihm waren; und es hatte zehn Horns."}, {"verse": "8", "text": "Ich betrachtete die Hörner, und siehe, da kam unter ihnen ein weiteres kleines Horn herauf, vor dem drei der ersten Hörner von den Wurzeln gezupft waren: and, siehe, in diesem Horn waren Augen wie die Augen des Menschen, und ein Mund sprach große Dinge."}, {"verse": "9", "text": "Ich sah, bis die Throne niedergeworfen waren, und der Alte saß, dessen Kleid weiß war wie Schnee, und das Haar seines Hauptes wie die reine Wolle; sein Thron war wie die feurige Flamme und seine Räder wie ein brennendes Feuer."}, {"verse": "10", "text": "Ein feuriger Strom gab aus und kam vor ihm hervor: Tausend tausend dienten ihm, zehntausend mal zehntausend standen vor ihm; das Gericht war gesetzt, und die Bücher wurden geöffnet."}, {"verse": "11", "text": "Da sah ich um der Stimme der großen Worte willen, die das Horn paketiert hatte: Ich sah, bis das Tier getötet und sein Leib vernichtet und dem brennenden Feuer gegeben wurde."}, {"verse": "12", "text": "Was den Rest der Tiere betrifft, so wurde ihnen ihre Herrschaft genommen; doch ihr Leben wurde eine Zeitlang verlängert."}, {"verse": "13", "text": "Ich sah in der Nacht Visionen, und siehe, einer wie der Sohn des Menschen kam mit den Wolken des Himmels und kam zum Alten der Tage, und sie brachten ihn nahe vor ihn."}, {"verse": "14", "text": "Und es wurde ihm Herrschaft und Herrlichkeit und ein Königtum gegeben, daß alle Völker, Völker und Sprachen ihm dienten: Seine Herrschaft ist eine immerwährende Herrschaft, die nicht irren wird, und sein Reich, das nicht vernichtet werden wird."}, {"verse": "15", "text": "Ich, Daniel, war bekümmert in meinem Geist inmitten meines Leibes, und die Visionen meines Hauptes beunruhigen mich."}, {"verse": "16", "text": "Ich kam zu einem von denen, die daneben standen, und fragte ihn nach der Wahrheit von alledem. Da sagte er mir und ließ mich wissen, wie die Dinge gedeutet wurden."}, {"verse": "17", "text": "Diese großen Tiere, die vier sind, sind vier Könige, die aus der Erde auferstehen werden."}, {"verse": "18", "text": "Aber die Heiligen des Höchsten werden das Reich nehmen und das Reich besitzen für immer, ja, für immer und immer."}, {"verse": "19", "text": "Und ich wußte die Wahrheit des vierten Tieres, das sich von allen andern unterschied, überaus furchtbar, dessen Zähne eisern waren, und seine Messingnägel; das verschlang, bremste in Stücke und stempelte das übrige mit seinen Füssen;"}, {"verse": "20", "text": "Und von den zehn Hörnern, die in seinem Haupt waren, und von dem andern, der aufstieg, und vor dem drei kahlen; von dem Horn, das Augen hatte, und einem Mund, der sehr große Dinge redete, dessen Blick stolzer war als seine Mitmenschen."}, {"verse": "21", "text": "Ich sah, und dasselbe Horn führte Krieg mit den Heiligen und setzte sich gegen sie durch;"}, {"verse": "22", "text": "Bis zum Alten der Tage wurde den Heiligen des Höchsten Kameen und Gericht gegeben; und die Zeit kam, da die Heiligen das Königtum besaßen."}, {"verse": "23", "text": "So sprach er: Das vierte Tier wird das vierte Reich auf Erden sein, das verschieden sein wird von allen Königreichen, und es wird die ganze Erde fressen und zertreten und zerbrechen."}, {"verse": "24", "text": "Und die zehn Hörner aus diesem Reich sind zehn Könige, die auferstehen werden, und ein anderer wird nach ihnen auferstehen, und er wird verschieden sein von den ersten, und er wird drei Könige unterwerfen."}, {"verse": "25", "text": "Und er wird große Worte gegen die Höchsten reden und die Heiligen der Höchsten verschleiern und daran denken, die Zeiten und Gesetze zu ändern; und sie werden in seine Hand gegeben werden bis zu einer Zeit und Zeit und der Trennung der Zeit."}, {"verse": "26", "text": "Aber das Gericht wird sitzen, und sie werden seine Herrschaft wegnehmen, um sie zu verzehren und bis ans Ende zu vernichten."}, {"verse": "27", "text": "Und das Reich und die Herrschaft und die Größe des Reiches unter dem ganzen Himmel werden dem Volk der Heiligen des Höchsten gegeben werden, dessen Reich ein immerwährendes Reich ist, und alle Herrschaften werden ihm dienen und gehorchen."}, {"verse": "28", "text": "Bisher ist das Ende der Materie. Was mich Danielbetrifft, so haben sich meine Zähne sehr geärgert, und mein Antlitz hat sich in mir geändert; aber ich habe die Sache in meinem Herzen behalten."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Im dritten Jahr der Regierung König Belschazars erschien mir eine Vision, nämlich Daniels, nach dem, was mir zum ersten Mal erschien."}, {"verse": "2", "text": "Und ich sah in einem Visionär; und es geschah, als ich sah, daß ich zu Schuschan war in dem Palast, der in der Provinz Elama ist; und ich sah in einem Visionär, und ich war am Fluß Ulaij."}, {"verse": "3", "text": "Da hob ich meine Augen auf und sägte, und siehe, da stand vor dem Fluß ein Widder, der zwei Hörner hatte; und die beiden Hörner waren hoch; aber das eine war höher als das andere, und das andere kam zuletzt herauf."}, {"verse": "4", "text": "Ich sah den Widder westwärts und nordwärts und südwärts treiben, daß kein Tier vor ihm stand, auch kein Tier, das aus seiner Hand befreien konnte; sondern er tat nach seinem Willen und wurde groß."}, {"verse": "5", "text": "Und als ich achtete, siehe, kam eine Ziege aus dem Westen auf das Antlitz der ganzen Erde und berührte nicht den Boden; und die Ziege hatte ein bemerkenswertes Horn zwischen seinen Augen."}, {"verse": "6", "text": "Und er kam zu dem Widder mit zwei Hornen, den ich vor dem Fluß stehen gesehen hatte, und lief zu ihm mit dem Zorn seiner Macht."}, {"verse": "7", "text": "Und ich sah ihn nahe an den Wall kommen, und er wurde mit Kühler gegen ihn bewegt und schlug den Wall und bremste seine beiden Hornbäume; und es war keine Kraft im Widder, vor ihm zu stehen, sondern er warf ihn auf den Boden und stampfte auf ihn; und niemand konnte den Widder aus seiner Hand befreien."}, {"verse": "8", "text": "Da ward die Ziege sehr groß; und als er stark war, war das große Horn zerbrochen; und es kam auf vier bemerkenswerte gegen die vier Winde des Himmels."}, {"verse": "9", "text": "Und aus einem von ihnen kam ein kleines Horn hervor, das überaus groß wurde, nach Süden und Osten und in das angenehme Land."}, {"verse": "10", "text": "Und er wurde groß, ja, zum Heer des Himmels; und er warf einen Teil des Heeres und der Sterne zur Erde nieder und stempelte auf sie."}, {"verse": "11", "text": "Ja, er vergrößerte sich selbst bis zum Fürsten der Geister, und durch ihn wurde das tägliche Opfer in die Irre geführt, und der Ort seines Heiligtums wurde niedergerissen."}, {"verse": "12", "text": "Und es wurde ihm ein Heer gegeben gegen das tägliche Opfer wegen Übertretung, und es warf die Wahrheit zur Erde nieder, und sie tat und gedieh."}, {"verse": "13", "text": "Da hörte ich einen Heiligen reden, und einen anderen Heiligen sprach zu jenem bestimmten Heiligen, der paketierte: Wie lange wird die Vision sein in bezug auf das tägliche Opfer und die Übertretung der Verwüstung, um sowohl das Heiligtum als auch das Heer zu geben, das zertreten werden soll?"}, {"verse": "14", "text": "Und er sprach zu mir: Zu zweitausenddreihundert Tagen; dann wird das Heiligtum gesäubert werden."}, {"verse": "15", "text": "Und es begab sich: Als I, ja, ich Daniel, den Visionär gesehen hatte und danach suchte, was es bedeutete, siehe, da stand vor mir wie das Aussehen eines Mannes."}, {"verse": "16", "text": "Und ich hörte eine Männerstimme zwischen den Ulaifern, die rief und sprach: Gabriel, mache diesen Mann, um die Sehkraft zu verstehen."}, {"verse": "17", "text": "Und er kam herzu, wo ich stöhnte; und als er kameerte, war ich faul und fiel auf mein Angesicht. Er aber sprach zu mir: Verstand, o Menschensohn; denn zur Zeit des Endes wird der Visionär sein."}, {"verse": "18", "text": "Als er aber mit mir redete, schlief ich auf meinem Angesicht tief zur Erde; aber er rührte mich an und setzte mich aufrecht."}, {"verse": "19", "text": "Und er sprach: <unk>, ich will dich wissen lassen, was am Ende des Unwillens sein wird; denn zu der Zeit, da das Ende bestimmt ist, wird es kommen."}, {"verse": "20", "text": "Der Widder, den du mit zwei Hörnern gesehen hast, sind die Könige von Medien und Persien."}, {"verse": "21", "text": "Und die raue Ziege ist der König von Grecia; und das große Horn, das zwischen seinen Augen ist, ist das erste Reich."}, {"verse": "22", "text": "Da nun vier Reiche dastanden, da sie sich vermittelten, werden vier Reiche aus der Nation hervorstehen, aber nicht in seiner Macht."}, {"verse": "23", "text": "Und in der letzten Zeit ihres Reiches, wenn die Übertreter zur Fülle kommen, wird ein König mit grimmigem Antlitz aufstehen und dunkle Strafen verstehen."}, {"verse": "24", "text": "Und seine Macht wird mächtig sein, aber nicht durch seine eigene Macht; und er wird wunderbar vernichten und wird gedeihen und üben und wird das mächtige und heilige Volk vernichten."}, {"verse": "25", "text": "Und durch seine Politik wird es ihm wohl ergehen mit seiner Hand; und er wird sich in seinem Herzen groß machen, und durch Frieden wird er mannigfaltig vernichten; er wird sich auch gegen den Fürsten der Fürsten erheben; aber er wird zerbrochen werden ohne Hand."}, {"verse": "26", "text": "Und die Vision des Abends und des Morgens, die verkündet wurde, ist wahr: darum verschließt ihr den Visionär; denn es wird für viele Tage sein."}, {"verse": "27", "text": "Und ich, Daniel, wurde blutleer und war krank bestimmte Tage. Danach stand ich auf und unternahm die Geschäfte des Königs. Und ich war erstaunt über die Seherin, aber niemand verstand sie."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Im ersten Jahr des Darius, des Sohnes Ahasveros, aus den Nachkommen der Medeser, die zum König über das Reich der Chaldäer gemacht wurden;"}, {"verse": "2", "text": "Im ersten Jahr seiner Regierung verstand ich, Daniel, durch Bücher die Zahl der Jahre, von denen das Wort des HERRN zu Jeremia, dem Propheten, kam, daß er siebzig Jahre in den Verwüstungen Jerusalems vollbringen würde."}, {"verse": "3", "text": "Und ich setzte mein Angesicht auf den Herrn, Gott, daß ich durch Gebet und Flehen trachte, mit Fasten und Sacktuch und Asche."}, {"verse": "4", "text": "Und ich betete zum HERRN, zu meinem Gott, und machte mein Bekenntnis und sprach: HERRN, der große und furchtbare Gott, halte den Bund und die Barmherzigkeit zu denen, die ihn lieben, und zu denen, die seine Gebote halten;"}, {"verse": "5", "text": "Wir haben gesündigt und Unrecht begangen und Böses getan und uns aufgelehnt, indem wir von deinen Geboten und von deinen Richtersprüchen abgewichen sind."}, {"verse": "6", "text": "Und wir haben auch nicht auf deine Knechte gehört, die Propheten, die in deinem Namen zu unseren Königen, unseren Fürsten und unseren Vätern und zu allem Volk des Landes geredet haben."}, {"verse": "7", "text": "O HERR, Gerechtigkeit gehört denen, uns aber, wie an diesem Tag, Verwirrung der Gesichter; den Männern von Judaha und den Bewohnern Jerusalems und ganz Israels, die nahe sind und weit entfernt sind, durch alle Länder, wohin du sie getrieben hast, wegen ihrer Übertretung, die sie gegen sie begangen haben."}, {"verse": "8", "text": "O Herr, für uns ist Verwirrung über das Angesicht, über unsere Könige, über unsere Fürsten und über unsere Väter, weil wir gegen sie gesündigt haben."}, {"verse": "9", "text": "Dem Herrn, unserem Gott, gehören Barmherzigkeit und Vergebung, auch wenn wir uns gegen ihn aufgelehnt haben;"}, {"verse": "10", "text": "Wir haben auch der Stimme des HERRN, unseres Gottes, nicht gehorcht, in seinen Gesetzen zu wandeln, die er uns von seinen Knechten, den Propheten, vorgelegt hat."}, {"verse": "11", "text": "Ja, ganz Israel hat dein Gesetz übertreten, ja, durch Abtretung, damit sie deiner Stimme nicht gehorchen; darum wird der Fluch über uns gegossen und der Eid, der im Gesetz des Mose, des Knechtes Gottes, geschrieben steht, weil wir gegen ihn gesündigt haben."}, {"verse": "12", "text": "Und er hat seine Worte bestätigt, die er gegen uns und gegen unsere Richter, die uns gerichtet haben, geredet hat, indem er ein großes Übel über uns gebracht hat; denn unter dem ganzen Himmel ist nicht geschehen, wie es auf Jerusalem geschehen ist."}, {"verse": "13", "text": "Wie es im Gesetz Mose geschrieben steht, ist all dieses Übel über uns gekommen. Wir haben aber nicht unser Gebet vor dem HERRN, unserem Gott, gemacht, damit wir uns von unseren Übeltaten abwenden und deine Wahrheit verstehen."}, {"verse": "14", "text": "Darum hat der HERR auf das Böse geschaut und es über uns gebracht; denn der HERR, unser Gott, ist gerecht in all seinen Werken, die er tut; denn wir gehorchten seiner Stimme nicht."}, {"verse": "15", "text": "Und nun, o Herr, unser Gott, der dein Volk mit mächtiger Hand aus dem Land Ägypten geführt und dich wie an diesem Tag bekannt gemacht hat; wir haben gesündigt, wir haben Schlechtes getan."}, {"verse": "16", "text": "O HERR, gemäß all deiner Gerechtigkeit flehe ich dich an, deinen Zorn und deine Wut von deiner Stadt Jerusalem, deinem heiligen Berg, abzuwenden; denn um unserer Sünden willen und um der Übeltaten unserer Väter willen werden Jerusalem und dein Volk zu einer Schmach für alle, die sich um uns kümmern."}, {"verse": "17", "text": "Darum, o unser Gott, erhöre das Gebet deines Knechtes und seine Flehen und laß dein Angesicht auf dein Heiligtum leuchten, das verwüstet ist, um des Herrn willen."}, {"verse": "18", "text": "O mein Gott, neige deine Erde und dein Herz; öffne deine Augen und sieh unsere Verwüstung und die Stadt, die nach deinem Namen genannt wird; denn wir bringen unsere Flehen nicht vor dich für unsere Gerechtigkeit, sondern für deine große Barmherzigkeit."}, {"verse": "19", "text": "O Herr, hör, o Herr, vergib; o Herr, höre auf und tue nicht, um deines eigenen Sakeos willen, o mein Gott; denn deine Stadt und dein Volk werden nach deinem Namen genannt."}, {"verse": "20", "text": "Und ich sprach und betete und bekannte meine Sünde und die Sünde meines Volkes Israel und stellte mein Flehen vor den HERRN, meinen Gott, für den heiligen Berg meiner Götter;"}, {"verse": "21", "text": "Ja, Launen, die ich im Gebet sprach, selbst der Mann Gabriel, den ich am Anfang in der Vision gesehen hatte und der schnell fliegen ließ, berührte mich über die Zeit der Abendoblationierung."}, {"verse": "22", "text": "Und er informierte mich und redete mit mir und sprach: O Daniela, ich bin jetzt gekommen, um dir Geschick und Verständnis zu geben."}, {"verse": "23", "text": "Am Anfang deines Bittens kam das Gebot sofort, und ich bin gekommen, es zu zeigen; denn du bist sehr geliebt; darum verstehst du die Sache und betrachte die Seherin."}, {"verse": "24", "text": "Siebzig Wochen sind entschieden über dein Volk und über deine heilige Stadt, die Übertretung zu beenden und die Sünden zu beenden und die Versöhnung zum Übeltun zu vollziehen und immerwährende Gerechtigkeit zu bringen und die Vision und Prophezeiung zu versiegeln und die Heiligste zu salben."}, {"verse": "25", "text": "Darum wisset und versteht, daß vom Ausgehen des Gebotes, Jerusalem dem Messias zurückzugeben und zu bauen, sieben Wochen und drei und zwei Wochen sein werden: die Straße und die Mauer sollen gebaut werden, selbst in unruhigen Zeiten."}, {"verse": "26", "text": "Und nach dreiundzwei Wochen wird der Messias abgeschnitten werden, aber nicht für sich selbst; und das Volk des Fürsten, das kommen wird, wird die Stadt und das Heiligtum vernichten; und sein Ende wird mit einer Flut sein, und bis zum Ende des Krieges sind Verwüstung bestimmt."}, {"verse": "27", "text": "Und er wird den Bund mit vielen für eine Woche bestätigen, und mitten in der Woche wird er das Opfer und die Heimsuchung zum Waffenstillstand bringen, und um der Greuel willen wird er sie verwüsten bis zur Vollendung, und das Entschlossene wird über die Verwüstung gegossen werden."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Im dritten Jahr des Kyrus, des Königs von Persien, wurde Daniels, dessen Name Belthazar hieß, etwas offenbart; und das war wahr, aber die bestimmte Zeit war sehnsüchtig; und er verstand das und verstand die Seherin."}, {"verse": "2", "text": "Damals trauerte ich Daniel drei ganze Wochen."}, {"verse": "3", "text": "Ich aß kein angenehmes Brot, weder Fleisch noch Wein kam mir in den Mund, noch salbte ich mich überhaupt, bis drei ganze Wochen vollendet waren."}, {"verse": "4", "text": "Und am vierundzwanzigsten Tage des ersten Monats, wie ich an der Seite des großen Flusses war, nämlich Hiddekel;"}, {"verse": "5", "text": "Da hob ich meine Augen auf und blickte hin und sah einen Mann, der in Leinen gekleidet war, dessen Lenden mit feinem Gold aus Uphazaza umgürtet waren."}, {"verse": "6", "text": "Sein Körper war auch wie der Beryll und sein Gesicht wie Blitze, und seine Augen wie Feuerleuchten, und seine Arme und Füße wie in Farbe poliertes Messing, und die Stimme seiner Worte wie die Stimme eines Multitudes."}, {"verse": "7", "text": "Und ich allein Daniel sah die Seherin; denn die Männer, die bei mir waren, sahen die Seherin nicht; aber ein großes Beben fiel auf sie, so daß sie flohen, um sich zu verbergen."}, {"verse": "8", "text": "Darum war ich allein gelassen und sah diesen großen Visionär, und es blieb keine Kraft in mir; denn meine Gemütlichkeit wurde in mir verderbt, und ich behielt keine Kraft."}, {"verse": "9", "text": "Doch hörte ich die Stimme seiner Worte. Und als ich die Stimme seiner Worte hörte, schlief ich tief auf meinem Angesicht und mein Angesicht zur Erde hin."}, {"verse": "10", "text": "Andolda, siehe, eine Hand berührte mich, die mich auf meine Knie und auf die Handflächen setzte."}, {"verse": "11", "text": "Und er sprach zu mir: O Daniela, ein Mann, der sehr geliebt ist, verstehe die Worte, die ich zu ihnen spreche, und stehe aufrecht; denn zu dir bin ich jetzt gesandt. Und als er dieses Wort zu mir gesprochen hatte, stand ich zitternd da."}, {"verse": "12", "text": "Da sprach er zu mir: Fürchte dich nicht, Daniele! Denn vom ersten Tag an, da du dein Herz zum Verstehen gebracht und dich vor deinem Gott gezüchtigt hast, hörten deine Worte, und ich bin gekommen um deines Wortes willen."}, {"verse": "13", "text": "Aber der Fürst des Königreichs Persien widerstand mir einundzwanzig Tage: Butter, lo, Michael, einer der Fürsten, kam, um mir zu helfen; und ich blieb dort bei den Königen von Persien."}, {"verse": "14", "text": "Nun bin ich gekommen, um dir begreiflich zu machen, was deinem Volk in den letzten Tagen widerfahren wird; denn die Vision ist doch für viele Tage."}, {"verse": "15", "text": "Und als er solche Worte zu mir geredet hatte, setzte ich mein Antlitz auf die Erde, und ich wurde sprachlos."}, {"verse": "16", "text": "Und siehe, einer wie die Menschenkinder rührte meine Lippen an. Da öffnete ich meinen Mund und packte und sprach zu dem, der vor mir stand: O mein Herr, durch die Vision werden meine Sorgen auf mich gerichtet, und ich habe keine Kraft behalten."}, {"verse": "17", "text": "Denn wie kann der Knecht dieses meines Herrn mit diesem reden, mein Herr? Denn was mich betrifft, so ist sofort keine Kraft geblieben in mir, und es ist auch kein Atem geblieben in mir."}, {"verse": "18", "text": "Da kam wieder und rührte mich an wie ein Männchen, und er stärkte mich,"}, {"verse": "19", "text": "Und sprach: O ihr Menschen, fürchtet euch nicht; Friede sei mit ihnen, sei stark, ja, sei stark. Und als er zu mir geredet hatte, wurde ich gestärkt und sprach: Laß meinen Herrn reden; denn du hast mich gestärkt."}, {"verse": "20", "text": "Da sprach er: Weißt du, warum ich zu ihnen komme? Und nun werde ich zurückkehren, um mit dem Fürsten von Persien zu streiten; und wenn ich gleich gegangen bin, wird der Fürst von Griechenland kommen."}, {"verse": "21", "text": "Aber ich will dir zeigen, was in der Schrift der Wahrheit vermerkt ist; und es ist niemand bei mir, der in dieser Sache hält, außer Michael, eurer Fürstin."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Auch ich im ersten Jahr von Darius der Meder, sogar I, stand, um him zu bestätigen und zu verstärken."}, {"verse": "2", "text": "Und nun will ich dir die Wahrheit zeigen. <unk>, es werden noch drei Könige aufstehen in Persien; und der vierte wird viel reicher sein als sie allein; und durch seine Kraft durch seine Reichtümer wird er alles aufstacheln gegen das Reich Grecias."}, {"verse": "3", "text": "Und ein mächtiger König wird aufstehen, der herrschen wird mit großer Herrschaft und tun, wie er will."}, {"verse": "4", "text": "Und wenn er aufsteht, wird sein Reich zerbrochen werden und wird zerrissen werden gegen die vier Winde des Himmels, und nicht zu seiner Posterität noch nach seiner Herrschaft, die er ruhte; denn sein Reich wird aufgerissen werden, auch für andere außer ihm."}, {"verse": "5", "text": "Und der König des Südens wird stark sein und einer seiner Fürsten; und er wird stark sein über ihm und Herrschaft haben; seine Herrschaft wird groß sein."}, {"verse": "6", "text": "Und am Ende der Jahre werden sie sich miteinander verbinden; denn die Königstochter des Südens wird zum König des Nordens kommen, um eine Vereinbarung zu treffen; aber sie wird die Macht der Rüstung nicht behalten, noch wird er stehen, noch seine Rüstung; sondern sie wird heraufgezogen werden, und die hergebracht haben, und die hergekommen sind, und wer gezeugt hat, und wer sie in dieser Zeit gestärkt hat."}, {"verse": "7", "text": "Aber aus einem Zweig ihrer Wurzeln wird man aufstehen in seinen Höfen, die kommen werden mit einem Heer, und wird in die Festung des Königs von Nord-, und wird sich gegen sie und wird siegen:"}, {"verse": "8", "text": "Und er wird auch Gefangene nach Ägypten bringen ihre Götter, mit ihren Fürsten und mit ihren kostbaren Gefäßen Silber und Gold; und er wird mehr Jahre bleiben als der König des Nordens."}, {"verse": "9", "text": "So wird der König des Südens in sein Reich kommen und in sein Land zurückkehren."}, {"verse": "10", "text": "Aber seine Söhne werden aufgerüttelt werden und werden eine Menge großer Kräfte versammeln; und man wird gewiß kommen und überfließen und hindurchziehen; dann wird er sich zurückziehen und aufrütteln bis zu seinen Festungen."}, {"verse": "11", "text": "Und der König des Südens wird bewegt werden mit Cholera und wird hingehen und mit ihm streiten, ja, mit dem König des Nordens; und er wird eine große Menge darlegen; aber die Menge wird in seine Hand gegeben werden."}, {"verse": "12", "text": "Und wenn er das Volk weggenommen hat, so wird sein Herz emporgehoben werden, und er wird viele Zehntausend niederwerfen; aber er wird nicht gestärkt werden durch ihn."}, {"verse": "13", "text": "Denn der König des Nordens wird sich zurückwenden und wird eine größere Menge aufstellen als der Ältere und wird gewiß nach einigen Jahren mit einem großen Heer und mit viel Reichtum kommen."}, {"verse": "14", "text": "Und zu jener Zeit werden viele gegen den König des Südens aufstehen; auch die Räuber deines Volkes werden sich erheben, um die Sehkraft aufzurichten; aber sie werden fallen."}, {"verse": "15", "text": "Und der König des Nordens wird kommen und einen Berg hinaufwerfen und die am stärksten umzäunten Städte nehmen; und die Arme des Südens werden nicht widerstehen, auch sein auserwähltes Volk nicht, und es wird keine Kraft sein, dem standzuhalten."}, {"verse": "16", "text": "Wer aber gegen ihn kommt, der soll tun nach seinem Willen, und niemand wird vor ihm stehen, und er wird stehen in dem herrlichen Land, das durch seine Hand verzehrt wird."}, {"verse": "17", "text": "Und er wird sein Angesicht setzen, daß er hineinkomme mit der Kraft seines ganzen Reiches, und die Gerechten mit ihm; und so wird er tun; und er wird ihm die Tochter der Frau geben, die ihn verderbt; aber sie wird nicht auf seiner Seite stehen, auch nicht für ihn sein."}, {"verse": "18", "text": "Danach wird er sein Angesicht zu den Inseln wenden und mannigfaltig werden; aber ein Fürst zu seinem eigenen Nutzen wird den Vorwurf, den er dargebracht hat, zum Waffenstillstand bringen lassen; ohne seinen eigenen Vorwurf wird er ihn sich umkehren lassen."}, {"verse": "19", "text": "Dann wird er sein Angesicht zur Festung seines Landes wenden; aber er wird stolpern und fallen und nicht gefestigt sein."}, {"verse": "20", "text": "Dann wird er aufstehen auf seinem Erbteil eine Steuererhöhung in der Herrlichkeit des Reiches; aber innerhalb weniger Tage wird er vernichtet werden, weder im Zorn noch im Kampf."}, {"verse": "21", "text": "Und auf seinem Gut wird eine böse Person stehen, der sie nicht die Ehre des Königtums geben sollen; sondern er wird friedlich kommen und das Reich durch Schmeicheleien erlangen."}, {"verse": "22", "text": "Und mit den Armen der Flut werden sie vor ihm überflogen werden und werden zerbrochen werden, ja, auch der Fürst des Bundes."}, {"verse": "23", "text": "Und nach dem Bund, den er mit ihm gemacht hat, wird er verlogen arbeiten; denn er wird heraufkommen und wird stark werden mit einem kleinen Volk."}, {"verse": "24", "text": "Und er soll friedlich hineingehen an die fettesten Orte der Provinz, und er soll tun, was seine Väter nicht getan haben, noch die Väter seiner Väter; er soll die Beute und die Reichtümer unter sich zerstreuen; ja, und er soll seine Mittel vorhersagen gegen die Starken, ja, eine Zeitlang."}, {"verse": "25", "text": "Und er wird seine Macht und seinen Mut aufstacheln gegen den König des Südens mit einer großen Heerschar; und der König des Südens wird zum Kampf aufgestachelt werden mit einer sehr großen und mächtigen Heerschar; aber er wird nicht standhalten; denn sie werden Geräte voraussagen gegen ihn."}, {"verse": "26", "text": "Ja, wer von dem Teil seiner Speise weidet, der wird ihn vernichten, und sein Heer wird überfließen, und viele werden umkommen."}, {"verse": "27", "text": "Und das Herz dieser beiden Könige wird sein, Unheil zu tun, und sie werden Lügen an einem Tisch reden; aber es wird nicht gedeihen; denn das Ende wird zur bestimmten Zeit sein."}, {"verse": "28", "text": "Dann wird er mit großem Reichtum in sein Land zurückkehren; und sein Herz wird wider den heiligen Bund sein; und er wird Ausbeutung tun und in sein eigenes Land zurückkehren."}, {"verse": "29", "text": "Zur bestimmten Zeit soll er zurückkehren und in Richtung Süden kommen; aber es soll nicht sein wie der Vorläufer oder wie die Letzteren."}, {"verse": "30", "text": "Denn die Schiffe von Kittim werden gegen ihn kommen; darum wird er bekümmert sein und sich zurückziehen und Unwille haben gegen den heiligen Bund; so wird er tun; er wird sogar zurückkehren und Klugheit haben mit denen, die den heiligen Bund verlassen."}, {"verse": "31", "text": "Und die Waffen werden auf seinem Teil stehen, und sie werden das Heiligtum der Stärke verunreinigen und das tägliche Opfer hinwegnehmen, und sie werden den Greuel setzen, der verwüsten macht."}, {"verse": "32", "text": "Und diejenigen, die wider den Bund Böses tun, wird er verderben durch Schmeicheleien; aber das Volk, das ihren Gott kennt, wird stark sein und ausbeuten."}, {"verse": "33", "text": "Und die unter dem Volk verstehen, werden mannigfaltig belehren; doch werden sie fallen durch das Schwert und durch Flamme, durch Gefangenschaft und durch Verderben viele Tage."}, {"verse": "34", "text": "Und wenn sie fallen, werden sie mit einer kleinen Hilfe verhangen werden; aber viele werden mit Schmeicheleien an ihnen festhalten."}, {"verse": "35", "text": "Und einige von ihnen, die Verständnis haben, werden fallen, sie zu prüfen und zu säubern und sie weiß zu machen bis an die Endzeit; denn es ist noch eine Zeitlang bestimmt."}, {"verse": "36", "text": "Und der König wird tun, wie er will, und er wird sich erheben und sich über alle Götter erheben und wird Wunderbares reden gegen den Gott der Götter, und es wird ihm wohl ergehen, bis der Unwille vollbracht ist; denn das, was beschlossen ist, wird getan werden."}, {"verse": "37", "text": "Weder wird er den Gott seiner Väter, noch den Wunsch der Frauen, noch irgendeinen Gott sehen; denn er wird sich über alles erheben."}, {"verse": "38", "text": "Auf seinem Gut aber wird er den Gott der Zwänge ehren, und einen Gott, den seine Väter nicht kannten, wird er ehren mit Gold und Silber und mit kostbaren Steinen und angenehmen Dingen."}, {"verse": "39", "text": "So wird er in den stärksten Hängen mit einem fremden Gott tun, den er erkennen und mehren wird mit Herrlichkeit; und er wird sie über mannigfaltig herrschen lassen und wird das Land aufteilen um zu gewinnen."}, {"verse": "40", "text": "Und zum Ende wird der König des Südens auf ihn stoßen; und der König des Nordens wird wider ihn kommen wie ein Wirbelsturm, mit Wagen und mit Reitern und mit vielen Schiffen; und er wird in die Länder kommen und wird überfließen und überfahren."}, {"verse": "41", "text": "Er wird auch in das herrliche Land eingehen, und viele Länder werden gestürzt werden; aber diese werden aus seiner Hand entkommen, nämlich Edomund Moabund und der Oberste der Kinder Ammoniak."}, {"verse": "42", "text": "Er wird seine Hand auch auf die Länder ausstrecken, und das Land Ägypten wird nicht entrinnen."}, {"verse": "43", "text": "Aber er soll die Macht haben über die Schätze des Goldes und Silbers und über alle Kostbarkeiten Ägyptens, und die Libyer und Äthiopier sollen an seinen Toren sein."}, {"verse": "44", "text": "Die Nachricht aber aus dem Osten und aus dem Norden wird ihn beunruhigen; darum wird er mit großer Wut ausziehen, um zu vernichten, und ganz und gar, um Vieles zu vertreiben."}, {"verse": "45", "text": "Und er wird die Stiftshütten seines Palastes zwischen den Meeren in den herrlichen heiligen Bergen pflanzen; doch er wird zu seinem Ende kommen, und niemand wird ihm helfen."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und zu der Zeit wird Michael aufstehen, der große Fürst, der für die Kinder deines Volkes steht; und es wird eine Zeit der Unruhe sein, wie es sie nie gegeben hat, seit es eine Nation gegeben hat bis zur selben Zeit; und zu jener Zeit wird dein Volk befreit werden, jedes, das in dem Buch geschrieben steht."}, {"verse": "2", "text": "Und viele von denen, die im Staub der Erde schlafen, werden erwachen, einige zu ewigem Leben, andere zu Scham und immerwährender Verachtung."}, {"verse": "3", "text": "Und die Weisen werden leuchten wie der Glanz des Firmamentes, und die viele zur Gerechtigkeit wenden wie die Sterne für immer und ewig."}, {"verse": "4", "text": "Denkt aber, o Daniel, verschließt die Worte und versiegelt das Buch bis an die Endzeit; viele werden laufen und frieren, und das Wissen wird vereinheitlicht werden."}, {"verse": "5", "text": "Da sah ich Daniel, und siehe, da standen noch zwei andere, die eine auf dieser Seite des Flussufers und die andere auf der Seite des Flussufers."}, {"verse": "6", "text": "Und man sprach zu dem in Leinen gekleideten Mann, der auf den Wassern des Flusses war: Wie lange wird es dauern bis ans Ende dieser Wunder?"}, {"verse": "7", "text": "Und ich hörte den in Leinen gekleideten Mann, der auf den Wassern des Flusses war, als er seine rechte und seine linke Hand in den Himmel hob und bei dem schwor, der für immer lebt, es werde eine Zeit, Zeit und eine Hälfte sein; und wenn er es geschafft haben wird, die Macht des heiligen Volkes zu zerstreuen, so wird dies alles vollendet sein."}, {"verse": "8", "text": "Und ich hörte, aber ich verstand es nicht. Da sprach er: O mein Herr, was soll das Ende dieser Dinge sein?"}, {"verse": "9", "text": "Und er sprach: Gehe auf deinen Weg, Daniel; denn die Worte sind verschlossen und versiegelt bis an das Ende."}, {"verse": "10", "text": "Viele werden gesäubert und getestet werden, aber die Gottlosen werden Böses tun, und keiner der Gottlosen wird es verstehen, sondern die Weisen werden es verstehen."}, {"verse": "11", "text": "Und von der Zeit an, da das tägliche Opfer weggenommen wird und der Greuel, der Verwüstung stiftet, wird es eintausendzweihundertneunzig Tage geben."}, {"verse": "12", "text": "Selig ist, wer wartet, und kommt zu den tausenddreihundertfünfunddreißig Tagen."}, {"verse": "13", "text": "Gehe aber deinen Weg bis ans Ende; denn du wirst unruhig werden und am Ende der Tage in deinem Los stehen."}]}]}
