{"book": "Deuteronomium", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Dies sind die Worte, die Mose zu ganz Israel auf dieser Seite des Jordans geredet hat in der Wüste, in der Ebene drüben gegen das Rote Meer, zwischen Paranund Topheland Labanund Hazerothund Dizahab."}, {"verse": "2", "text": "Beschreibung There are eleven days’ journey from Horeb by the way of mount Seir to Kadeshbarnea. )"}, {"verse": "3", "text": "Und es geschah im vierzigsten Jahr, im elften Monat, am ersten Tage des Monats, da redete Mose zu den Kindern Israel nach allem, was der HERR ihnen geboten hatte."}, {"verse": "4", "text": "Nachdem er Sihon, den König der Amoriter, getötet hatte, der zu Hesboniter wohnte, und Og, den König von Basan, der zu Astaroth in Edreiwohnte:"}, {"verse": "5", "text": "Auf dieser Seite Jordaniens, im Land Moab, fing Mose an, dieses Gesetz zu verkünden."}, {"verse": "6", "text": "Der HERR, unser Gott, redete zu uns in Horebar und sprach: Ihr habt lange genug auf diesem Berg gewohnt."}, {"verse": "7", "text": "Wende dich und nimm deine Reise auf und gehe auf den Berg der Amoriter und an alle nahegelegenen Orte, in die Ebene, in die Berge und in das Tal und in den Süden und seitwärts am Meer, in das Land der Kanaaniter und nach Lebanon, an den großen Fluß, den Fluß Euphrat."}, {"verse": "8", "text": "<unk>, ich habe dir das Land vorgelegt: Gehe hinein und besitze das Land, das der HERR deinen Vätern Abraham, Jesaja und Jakob geschworen hat, um es ihnen und ihren Nachkommen nach ihnen zu geben."}, {"verse": "9", "text": "Und ich redete zu jener Zeit zu euch und sprach: Ich bin nicht in der Lage, euch allein zu ertragen."}, {"verse": "10", "text": "Der HERR, euer Gott, hat euch vermehrt, und siehe, ihr seid heute wie die Sterne des Himmels für viele."}, {"verse": "11", "text": "<unk> Der HERR, Gott eurer Väter, macht euch tausendmal so viel mehr, wie ihr lebt, und segnet euch, wie er euch verheißen hat. )"}, {"verse": "12", "text": "Wie kann ich allein deine Last und deine Last und deinen Streit ertragen?"}, {"verse": "13", "text": "Nehmt euch weise Männer und Verständigung und kennt eure Stämme, und ich werde sie zu Herrschern über euch machen."}, {"verse": "14", "text": "Und ihr antwortete mir und sprach: Das, was du geredet hast, ist gut für uns zu tun."}, {"verse": "15", "text": "Und ich nahm den Obersten deiner Stämme, Weisen und Bekannten und machte sie zum Obersten über dich, Hauptleute über tausend und Hauptleute über hundert und Hauptleute über fünfzig und Hauptleute über zehn und Oberste über Beamte unter deinen Stämmen."}, {"verse": "16", "text": "Und ich erhob eure Richter zu jener Zeit und sprach: Hört die Gründe zwischen eurem Bruder und richtet gerecht zwischen jedem Menschen und seinem Bruder und dem Fremden, der bei euch ist."}, {"verse": "17", "text": "Ihr sollt Menschen nicht respektieren, die vor Gericht stehen; sondern ihr sollt die Kleinen hören wie die Großen; ihr sollt euch nicht fürchten vor dem Angesicht der Menschen; denn das Gericht ist Gott; und die Sache, die zu hart für euch ist, bringt sie zu mir, und ich will sie hören."}, {"verse": "18", "text": "Und ich gebot euch zu jener Zeit alles, was ihr tun sollt."}, {"verse": "19", "text": "Und als wir von Horebel wegzogen, zogen wir durch die ganze große und schreckliche Wüste, die ihr auf dem Weg des Berges der Amoriter gesehen habt, wie der HERR, unser Gott, es uns geboten hatte; und wir kamen nach Kadesbarnea."}, {"verse": "20", "text": "Und ich sprach zu dir: Du bist auf den Berg der Amoriter gekommen, den der HERR, unser Gott, uns gibt."}, {"verse": "21", "text": "<unk>, der HERR, dein Gott, hat das Land vor sie gesetzt: Gehe hinauf und besitze es, wie der HERR, der Gott deiner Väter, zu ihnen gesagt hat; fürchte dich nicht und sei nicht unerschrocken."}, {"verse": "22", "text": "Und ihr seid mir nahe gekommen, ein jeder von euch, und sprachen: Wir werden Männer vor uns herschicken, und sie werden uns nach dem Land suchen und uns wieder das Wort bringen, auf welchem Weg wir hinaufgehen müssen und in welche Städte wir kommen werden."}, {"verse": "23", "text": "Und das Sprichwort gefiel mir gut; und ich nahm zwölf Männer von dir, einen von einem Stamm:"}, {"verse": "24", "text": "Und sie wandten sich und gingen hinauf auf den Berg und kamen in das Tal Eskolan und suchten es aus."}, {"verse": "25", "text": "Und sie nahmen von der Frucht des Landes in ihren Händen und brachten sie zu uns herab und brachten uns Worte und sprachen: Es ist ein gutes Land, das der HERR, unser Gott, uns gibt."}, {"verse": "26", "text": "Und ihr wollt nicht aufsteigen, sondern euch widersetzen gegen das Gebot des HERRN, eures Gottes."}, {"verse": "27", "text": "Und ihr murrtet in euren Tentzen und sagt: Weil der HERR uns hasste, hat er uns aus Ägyptenland geführt, um uns in die Hand der Amoriter zu geben und uns zu vernichten."}, {"verse": "28", "text": "Wohin sollen wir hinaufgehen? Unsere Brüder haben unser Herz entmutigt und gesagt: Das Volk ist größer und größer als Unkraut; die Städte sind groß und bis zum Himmel umschlossen; und wir haben auch die Söhne der Anakimer darin gesehen."}, {"verse": "29", "text": "Da sprach ich zu euch: Fürchtet euch nicht, fürchtet euch nicht vor ihnen."}, {"verse": "30", "text": "Der HERR, euer Gott, der vor euch geht, wird für euch kämpfen nach allem, was er für euch getan hat in Ägypten vor euren Augen;"}, {"verse": "31", "text": "Und in der Wüste, wo du gesehen hast, wie der HERR, dein Gott, Theethen gebar, wie ein Mensch seinen Sohn gebären wird auf dem ganzen Weg, den du willst, bis du an diesen Ort kommst."}, {"verse": "32", "text": "Doch darin habt ihr dem HERRN, eurem Gott, nicht geglaubt,"}, {"verse": "33", "text": "Wer ging auf den Weg vor dir, um dir einen Ort zu suchen, wo du deine Zelte aufstellen kannst, in Feuer bei Nacht, um dir zu zeigen, wohin du gehen sollst, und in einer Wolke bei Tag."}, {"verse": "34", "text": "Und der HERR hörte die Stimme eurer Worte und war zornig und zornig und sprach:"}, {"verse": "35", "text": "Wahrlich, keiner von diesen Männern dieser bösen Generation wird das gute Land sehen, das ich euren Vätern zu geben geschworen habe,"}, {"verse": "36", "text": "Rettet Kaleb, den Sohn Jephunneds; er wird es sehen, und ihm werde ich das Land geben, das er übertreten hat, und seinen Kindern, weil er dem HERRN ganz gefolgt ist."}, {"verse": "37", "text": "Auch der HERR war zornig auf mich wegen deiner Sakes- und Sprichworte: Du sollst auch nicht dorthin gehen."}, {"verse": "38", "text": "Josua aber, der Sohn Nunus, der vor ihm steht, soll hineingehen und ihn ermuntern; denn er wird Israel ererben lassen."}, {"verse": "39", "text": "Und eure Kleinen, von denen ihr gesagt habt, sie sollen a Beute sein, und eure Kinder, die an jenem Tag keine Kenntnis zwischen Gut und Böse hatten, sollen dorthin gehen, und ihnen will ich es geben, und sie sollen es besitzen."}, {"verse": "40", "text": "Wenden Sie sich aber an Sie und begeben Sie sich über das Rote Meer in die Wildnis."}, {"verse": "41", "text": "Da antwortete ihr und sprach zu mir: Wir haben gesündigt gegen den HERRN, wir wollen hinaufziehen und kämpfen nach allem, was der HERR, unser Gott, uns geboten hat."}, {"verse": "42", "text": "Und der HERR sprach zu mir: Sprich zu ihnen: Geht nicht hinauf, noch streitet; denn ich bin nicht unter euch; damit ihr nicht vor euren Feinden geschlagen werdet."}, {"verse": "43", "text": "Da redete ich zu dir, und du wolltest nicht hören, sondern lehntest dich gegen das Gebot des HERRN auf und ging anmaßend hinauf in den Berg."}, {"verse": "44", "text": "Und die Amoriter, die auf jenem Gebirge wohnten, zogen gegen dich aus und jagten dich wie Bienen und vernichteten dich in Seir bis Horma."}, {"verse": "45", "text": "Und ihr kehrtet zurück und weint vor dem HERRN; aber der HERR wollte nicht auf eure Stimme hören und euch nicht Gehör schenken."}, {"verse": "46", "text": "Also bleibt ihr viele Tage in Kadesch, gemäß den Tagen, da ihr darin weilt."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Dann wandten wir uns um und begaben uns auf den Weg in die Wüste über das Rote Meer, wie der HERR zu mir redete; und wir umfassten den Berg Seir viele Tage."}, {"verse": "2", "text": "Und der HERR redete zu mir und sprach:"}, {"verse": "3", "text": "Ihr habt diesen Berg lang umschlossen: Wendet euch nach Norden."}, {"verse": "4", "text": "Und gebietet dem Volk, zu sagen: Ihr sollt durch die Küste eurer Brüder, der Kinder Esaua, ziehen, die in Seir wohnen; und sie sollen euch fürchten; schenkt euch davor Beachtung."}, {"verse": "5", "text": "Mische dich nicht mit ihnen; denn ich will dir nicht von ihrem Land geben, nein, nicht so sehr wie eine Fußbreite; denn ich habe Esau den Berg Seir zum Besitz gegeben."}, {"verse": "6", "text": "Ihr sollt Fleisch von ihnen kaufen für Geld, damit ihr essen könnt; und ihr sollt auch Wasser von ihnen kaufen für Geld, damit ihr trinkt."}, {"verse": "7", "text": "Denn der HERR, dein Gott, hat dich gesegnet in allen Werken deiner Hand; er weiß, daß du durch diese große Wüste wandelst; diese vierzig Jahre ist der HERR, dein Gott, mit dir gewesen; dir fehlt nichts."}, {"verse": "8", "text": "Und als wir von unseren Brüdern, den Söhnen Esauas, die in Seire wohnten, über den Weg der Ebene von Elath und von Eziongaber vorbeizogen, wandten wir uns um und zogen über den Weg der Wüste Moabi."}, {"verse": "9", "text": "Und der HERR sprach zu mir: Bedränge die Moabiter nicht und kämpfe nicht mit ihnen im Kampf; denn ich will dir ihr Land nicht zum Besitz geben; denn ich habe den Kindern Lot Ar zum Besitz gegeben."}, {"verse": "10", "text": "Die Emimer wohnten darin zu Zeiten der Pasta, ein großartiges und vielfältiges und großes Volk wie die Anakimer;"}, {"verse": "11", "text": "Die auch als Riesen gezählt wurden, wie die Anakim; aber die Moabiter nennen sie Emims."}, {"verse": "12", "text": "Auch die Horims wohnten vorher in Seir; aber die Söhne Esau folgten ihnen nach, als sie sie von vornherein vernichtet hatten, und wohnten in ihrem Hause, wie Israel im Lande seiner Besitztümer, die der HERR ihnen gegeben hatte."}, {"verse": "13", "text": "Nun erhebe dich auf, sagte Iund bringe dich über den Bach Zered. und wir gingen über den Bach Zered."}, {"verse": "14", "text": "Und der Raum, in dem wir von Kadeschbarnea kamen, bis wir über den Bach Zered kamen, war achtunddreißig Jahre, bis die ganze Generation der Kriegsmänner aus dem Heer verschwand, wie der HERR ihnen geschworen hatte."}, {"verse": "15", "text": "Denn die Hand des HERRN war wider sie, sie zu vernichten aus der Mitte der Heerscharen, bis sie verzehrt wurden."}, {"verse": "16", "text": "Und es geschah, als alle Kriegsmänner verzehrt und gestorben waren aus dem Volk,"}, {"verse": "17", "text": "Daß der HERR zu mir redete und sprach:"}, {"verse": "18", "text": "Du darfst heute durch Ar, die Küste von Moab gehen:"}, {"verse": "19", "text": "Und wenn du gegen die Kinder Ammons herüber kommst, so bekümmere sie nicht und mische dich nicht mit ihnen; denn ich will dir aus dem Land der Kinder Ammon nichts Besitztum geben; denn ich habe es den Kindern Lot zur Besitzergreifung gegeben."}, {"verse": "20", "text": "<unk> Das galt auch als ein Land der Riesen: Riesen wohnten darin in alter Zeit, und die Ammoniter nennen sie Zamzummimen;"}, {"verse": "21", "text": "Ein großes und vielfältiges Volk wie die Anakimer; aber der HERR hat sie vor ihnen vernichtet, und sie sind ihnen gefolgt und haben in ihrem Hause gewohnt."}, {"verse": "22", "text": "Und er tat es den Kindern Esauas, die in Seirc wohnten, als er die Horims vor ihnen vernichtete; und sie folgten ihnen und wohnten an ihrer Statt bis an diesen Tag."}, {"verse": "23", "text": "Und die Volier, die in Hazerims wohnten, bis Aserbaidschan, die Kapitän, die aus Kapitän hervorkamen, vernichteten sie und wohnten in ihrem Hause."}, {"verse": "24", "text": "Steht auf, nehmt eure Reise auf und geht über den Fluß Arnon. siehe, ich habe Sihon, den Amoriter, den König von Hesbonit, und sein Land in deine Hand gegeben; beginne, es zu besitzen, und kämpfe mit ihm im Kampf."}, {"verse": "25", "text": "Heute werde ich anfangen, die Furcht vor dir und die Furcht vor dir auf die Nationen zu legen, die unter dem ganzen Himmel sind, die das Zeugnis hören und zittern und um dessentwillen bekümmern werden."}, {"verse": "26", "text": "Und ich sandte Boten aus der Wüste Kedemoth zu Sihon, dem König von Hesbon, mit Worten des Friedens, Spruchs,"}, {"verse": "27", "text": "Laß mich durch dein Land gehen: Ich werde auf dem hohen Weg mitziehen, ich werde mich weder zur Rechten noch zur Linken wenden."}, {"verse": "28", "text": "Du sollst mir Essen verkaufen für Geld, daß ich esse, und Wasser geben für Geld, daß ich trinke. Nur will ich auf meine Füße gehen."}, {"verse": "29", "text": "<unk> Wie die Kinder Esau, die zu Seirund wohnen, und die Moabiter, die zu Ara wohnen, zu mir taten ), bis ich über den Jordan in das Land übergehe, das der HERR, unser Gott, uns gibt."}, {"verse": "30", "text": "Aber Sihon, der König von Hesbon, ließ uns nicht an ihm vorbeiziehen; denn der HERR, dein Gott, verhärtete seinen Geist und machte sein Herz hartnäckig, daß er ihn in deine Hand überlieferte, wie es heute erscheint."}, {"verse": "31", "text": "Und der HERR sprach zu mir: <unk>, ich habe begonnen, Sihon und seinem Land vor ihm zu geben: beginne zu besitzen, daß du sein Land ererben mögest."}, {"verse": "32", "text": "Dann kam Sihon heraus gegen uns, er und sein ganzes Volk, um in Jahaz zu kämpfen."}, {"verse": "33", "text": "Und der HERR, unser Gott, errettete ihn vor uns, und wir schlugen ihn und seine Söhne und sein ganzes Volk."}, {"verse": "34", "text": "Und wir nahmen alle seine Städte zu der Zeit und vernichteten die Männer und die Frauen und die Kleinen jeder Stadt und ließen keine übrig."}, {"verse": "35", "text": "Nur das Vieh nahmen wir uns zur Beute und die Beute der Städte, die wir ausplündern."}, {"verse": "36", "text": "Von Aroer, das am Rande des Flusses Arnona liegt, und von der Stadt, die am Flussufer liegt, bis Gilead, war nicht eine Stadt zu stark für uns: Der HERR, unser Gott, hat uns alles gegeben."}, {"verse": "37", "text": "Nur in das Land der Kinder Ammon kamst du nicht, noch an irgendeinen Ort des Flusses Jabbok, noch in die Städte in den Bergen, noch zu irgend etwas, was der HERR, unser Gott, uns vergisst."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Da wandten wir uns um und zogen hinauf nach Baschan. Und Og, der König von Baschan, zog aus wider uns, er und sein ganzes Volk, um in Edreia zu kämpfen."}, {"verse": "2", "text": "Und der HERR sprach zu mir: Fürchte ihn nicht; denn ich werde ihn und sein ganzes Volk und sein Land in deine Hand geben; und du sollst ihm tun, wie du es Sihon, dem König der Amoriter, getan hast, der zu Hesbonit wohnte."}, {"verse": "3", "text": "Und der HERR, unser Gott, übergab uns Og also, den König von Baschan, und sein ganzes Volk. Und wir schlugen ihn, bis ihm nichts übrigblieb."}, {"verse": "4", "text": "Und wir nahmen alle seine Städte zu dieser Zeit, es gab keine Stadt, die wir nicht von ihnen genommen, drei Kernstädte, die ganze Region Argob, das Königreich Og in Baschan."}, {"verse": "5", "text": "Alle diese Städte waren mit hohen Mauern, Toren und Baracken eingezäunt; neben unbewohnten Städten eine große Vielzahl."}, {"verse": "6", "text": "Und wir vernichteten sie völlig, wie wir es Sihon, dem König von Heschbonon, taten, und vernichteten die Männer, Frauen und Kinder jeder Stadt."}, {"verse": "7", "text": "Aber all das Vieh und die Beute der Städte nahmen wir als Beute zu uns."}, {"verse": "8", "text": "Und wir nahmen zu jener Zeit aus der Hand der beiden Könige der Amoriter das Land, das auf dieser Seite Jordaniens war, vom Fluß Arnon auf den Berg Hermona;"}, {"verse": "9", "text": "<unk> Welcher Hermon die Sidonier Sirion nennen; und die Amoriter nennen es Schenir<unk> )"}, {"verse": "10", "text": "alle Städte der Ebene und ganz Gileadund ganz Basan, nach Salchah und Edrei, Städte des Königreichs Og zu Basan."}, {"verse": "11", "text": "Denn vom Überrest der Riesen blieb nur noch Og, der König von Baschan; siehe, seine Bettstelle war ein Bett aus Eisen; ist es nicht in Rabbat der Kinder Ammons? neun Würfel waren die Länge davon, und vier Würfel die Breite davon, nach der Kugel einer Manie."}, {"verse": "12", "text": "Und dieses Land, das wir zu jener Zeit besaßen, von Aroer, das am Arnonfluss liegt, und die Hälfte des Berges Gileadund seiner Städte, gab ich den Rubenitern und den Gadisten."}, {"verse": "13", "text": "Und das übrige Gileadund ganz Basan, das Königreich Oggs, gab ich dem halben Stamm Manasse, dem ganzen Gebiet Argobs mit ganz Basanisch, das man das Land der Riesen nannte."}, {"verse": "14", "text": "Jair, der Sohn Manasses, nahm das ganze Land Argob zu den Küsten Ghuris und Maachathis und nannte sie nach seinem Namen Baschanhavothaira bis auf diesen Tag."}, {"verse": "15", "text": "Und ich gab Machir Gilead."}, {"verse": "16", "text": "Und den Rubenitern und den Gaditern gab ich von Gilead bis an den Fluss Arnon die Hälfte des Tales und die Grenze bis an den Fluss Jabbok, der die Grenze der Kinder Ammons ist;"}, {"verse": "17", "text": "Die Ebene alsound Jordanien und die Küste davon, von Chinnereth bis zum Meer der Ebene, selbst das Salzmeer, unter Ashdothpisgah Osten."}, {"verse": "18", "text": "Und ich gebot euch zu jener Zeit und sprach: Der HERR, euer Gott, hat euch dieses Land gegeben, es zu besitzen; ihr sollt vor euren Brüdern, den Kindern Israel, bewaffnet hinüberziehen, alle, die dem Krieg begegnen."}, {"verse": "19", "text": "Eure Frauen aber und eure Kleinen und euer Vieh - denn ich weiß, daß ihr viel Vieh habt - werden in euren Städten bleiben, die ich euch gegeben habe;"}, {"verse": "20", "text": "Bis der HERR euren Brüdern und euch Ruhe gegeben hat und bis sie auch das Land besitzen, das der HERR, euer Gott, ihnen jenseits Jordaniens gegeben hat; und dann sollt ihr einen jeden zu seinem Besitz zurückbringen, den ich euch gegeben habe."}, {"verse": "21", "text": "Und ich gebot Josua zu jener Zeit und sprach: Deine Augen haben alles gesehen, was der HERR, dein Gott, diesen beiden Königen getan hat. So wird der HERR mit allen Reichen tun, wohin du kommst."}, {"verse": "22", "text": "Ihr sollt sie nicht fürchten; denn der HERR, euer Gott, wird für euch kämpfen."}, {"verse": "23", "text": "Und ich flehte den HERRN zu jener Zeit an und sprach:"}, {"verse": "24", "text": "O Herr GOD, du hast begonnen, deinem Knecht deine Größe und deine mächtige Hand zu zeigen; denn was ist Gott im Himmel oder auf Erden, der tun kann nach deinen Werken und nach deiner Macht?"}, {"verse": "25", "text": "Ich bete, laß mich übersteigen und das gute Land jenseits Jordaniens, jenes schönen Berges und Libanons sehen."}, {"verse": "26", "text": "Aber der HERR war zornig auf mich um deines Sakens willen und wollte mich nicht hören. Und der HERR sprach zu mir: Laß es mir genügen, rede nicht mehr zu mir von dieser Sache."}, {"verse": "27", "text": "Erhebe dich auf den Gipfel von Pisgaha und hebe deine Augen auf westwärts und nordwärts und südwärts und ostwärts, und sieh es mit deinen Augen; denn du sollst nicht über dieses Jordanien gehen."}, {"verse": "28", "text": "Aber du sollst Josua anrufen und ihn ermuntern und stärken; denn er wird hinüberziehen vor diesem Volk, und er wird sie das Land ererben lassen, das du siehst."}, {"verse": "29", "text": "Also bleiben wir im Tal drüben gegen Bethpeor."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Hört nun, o Israel, auf die Satzungen und die Richtersprüche, die ich euch lerne, daß ihr sie tun sollt, damit ihr lebt und hineingeht und das Land besitzt, das der HERR, Gott eurer Väter, euch gibt."}, {"verse": "2", "text": "Ihr sollt dem Wort, das ich euch gebiete, nichts hinzufügen, auch sollt ihr es nicht herabsetzen, damit ihr die Gebote des HERRN, eures Gottes, haltet, die ich euch gebiete."}, {"verse": "3", "text": "Eure Augen haben gesehen, was der HERR getan hat um Baalpeor willen. Denn alle Menschen, die Baalpeor nachfolgten, hat der HERR, dein Gott, aus deiner Mitte vernichtet."}, {"verse": "4", "text": "Ihr aber, die ihr am HERRN, an eurem Gott, festgehalten habt, lebt heute jeder von euch."}, {"verse": "5", "text": "Siehe, ich habe euch Satzungen und Richtersprüche gelehrt, so wie der HERR, mein Gott, mir geboten hat, daß ihr dies in dem Land tun sollt, wohin ihr geht, um es zu besitzen."}, {"verse": "6", "text": "Darum bewahre und tue sie; denn das ist deine Weisheit und dein Verständnis vor den Völkern, die alle diese Satzungen hören werden, und sprich: Wahrlich, diese große Nation ist ein weises und verständnisvolles Volk."}, {"verse": "7", "text": "Denn welche Nation ist so groß, wer hat Gott so nahe an sich, wie der HERR, unser Gott, in allem ist, was wir ihn anrufen?"}, {"verse": "8", "text": "Und welche Nation ist so groß, die Satzungen und Richtersprüche so gerecht hat wie dieses ganze Gesetz, das ich euch heute vorlege?"}, {"verse": "9", "text": "Fürchte dich nur vor dir selbst und bewahre deine Seele gnädig, damit du nicht vergisst, was deine Augen sehen, und damit sie nicht von deinem Herzen weichen alle Tage deines Lebens; sondern lehre sie deine Söhne und Söhne deiner Söhne."}, {"verse": "10", "text": "Vor allem an dem Tag, da du vor dem HERRN, deinem Gott, in Horeb, stöhnest, da der HERR zu mir sprach: Sammle mir das Volk, und ich will sie meine Worte hören lassen, damit sie lernen, mich alle Tage zu fürchten, damit sie auf Erden leben und ihre Kinder lehren."}, {"verse": "11", "text": "Und ihr trat herbei und trat unter den Berg; und der Berg brannte mit Feuer mitten in den Himmel, mit Finsternis, Wolken und dichter Finsternis."}, {"verse": "12", "text": "Und der HERR redete zu euch aus dem Feuer; ihr hörtet die Stimme der Worte, aber ihr seht nichts Vergleichbares; nur ihr hörtet eine Stimme."}, {"verse": "13", "text": "Und er verkündete euch seinen Bund, den er euch geboten hatte zu erfüllen, nämlich zehn Gebote; und er schrieb sie auf zwei steinerne Tafeln."}, {"verse": "14", "text": "Und der HERR gebot mir zu jener Zeit, euch Satzungen und Richtersprüche zu lehren, damit ihr sie in dem Land tun könnt, wohin ihr hinübergeht, um es zu besitzen."}, {"verse": "15", "text": "Darum schenkt euch selbst Beachtung; denn ihr habt nichts Ähnliches gesehen an dem Tag, da der HERR zu euch in Horeb geredet hat aus dem Feuer."}, {"verse": "16", "text": "Damit ihr euch nicht verderbt und euch zu einem gravierten Bild macht, zur Ähnlichkeit einer Figur, zum Bild eines Mannes oder einer Frau,"}, {"verse": "17", "text": "Die Ähnlichkeit eines jeden Tieres, das auf Erden ist, die Ähnlichkeit eines geflügelten Vogels, das in der Luft fliegt,"}, {"verse": "18", "text": "Das Gleichnis von allem, was auf dem Boden kriecht, das Gleichnis von jedem Fisch, der in den Wassern unter der Erde ist:"}, {"verse": "19", "text": "Und du sollst nicht deine Augen zum Himmel erheben, und wenn du die Sonne und den Mond und die Sterne siehst, ja, die ganze Schar des Himmels, so sollst du getrieben werden, sie anzubeten und ihnen zu dienen, die der HERR, dein Gott, allen Nationen unter dem ganzen Himmel geteilt hat."}, {"verse": "20", "text": "Aber der HERR hat euch genommen und euch aus dem Eisenofen herausgeführt, ja, aus Ägypten, um ihm ein Volk des Erbteils zu sein, wie ihr es heute seid."}, {"verse": "21", "text": "Und der HERR ward zornig auf mich wegen eurer Sakengesänge und schwor, ich solle nicht über Jordanien gehen und nicht in jenes gute Land gehen, das dir der HERR, dein Gott, zum Erbteil gibt."}, {"verse": "22", "text": "Aber ich muß in diesem Lande sterben, ich darf nicht über Jordanien gehen, sondern ihr sollt überziehen und das gute Land besitzen."}, {"verse": "23", "text": "Haltet acht auf euch selbst, damit ihr nicht den Bund des HERRN, eures Gottes, vergisst, den er mit euch gemacht hat, und euch zu einem geschnitzten Bild macht oder zum Gleichnis dessen, was der HERR, dein Gott, verboten hat."}, {"verse": "24", "text": "Denn der HERR, dein Gott, ist ein verzehrendes Feuer, sogar ein eifersüchtiger Gott."}, {"verse": "25", "text": "Wenn du Kinder und Kindeskinder bekommst und lange im Lande geblieben bist und dich verderben wirst und ein geschnitztes Bild machst oder ein Gleichnis von irgendetwas, und du wirst Böses tun vor dem HERRN, deinem Gott, um ihn zum Zorn zu reizen."}, {"verse": "26", "text": "Ich rufe Himmel und Erde auf, heute gegen euch Zeugnis zu geben, daß ihr bald völlig aus dem Land zugrunde gehen werdet, wohin ihr über den Jordan geht, um es zu besitzen; ihr sollt eure Tage nicht darüber hinaus verlängern, sondern völlig vernichtet werden."}, {"verse": "27", "text": "Und der HERR wird euch zerstreuen unter die Nationen, und ihr werdet wenige sein unter den Heiden, wohin der HERR euch führen wird."}, {"verse": "28", "text": "Und dort sollt ihr den Göttern dienen, dem Werk der Menschenhand, Holz und Stein, das weder siehet noch hört, noch isst noch riecht."}, {"verse": "29", "text": "Wenn du aber von dort den HERRN, deinen Gott, suchst, wirst du ihn finden, wenn du ihn von ganzem Herzen und von ganzer Seele suchst."}, {"verse": "30", "text": "Wenn du in Drangsal bist und dies alles über dich kommt, auch in den letzten Tagen, wenn du dich dem HERRN, deinem Gott, zuwendest und seiner Stimme gehorchst;"}, {"verse": "31", "text": "<unk> Denn der HERR, dein Gott, ist ein barmherziger Gott ), er wird sie nicht verlassen, sie nicht vernichten noch den Bund deiner Väter vergessen, den er ihnen geschworen hat."}, {"verse": "32", "text": "Denn fragt nun nach den Tagen, die pastös sind, die vor dem Tag waren, da Gott den Menschen auf Erden erschuf, und fragt von der einen Seite des Himmels zu der anderen, ob es so etwas gegeben hat oder so etwas gehört worden ist?"}, {"verse": "33", "text": "Hast du je gehört, wie die Stimme Gottes inmitten des Feuers sprach, wie du gehört und gelebt hast?"}, {"verse": "34", "text": "Oder ist Gott hingegangen und hat ihm ein Volk aus einer anderen Nation genommen, durch Versuchungen, durch Zeichen und Wunder und durch Krieg und durch eine mächtige Hand und durch eine ausgestreckte Rüstung und durch große Schrecken, gemäß allem, was der HERR, euer Gott, für euch in Ägypten vor euren Augen getan hat?"}, {"verse": "35", "text": "Wahrlich, es war allein dir eine Hochzeit, daß du weißt, daß der HERR, er, Gott ist; es ist niemand da außer ihm."}, {"verse": "36", "text": "Aus dem Himmel ließ er dich seine Stimme hören, auf daß er sie belehre. Und auf Erden zeigte er dir sein großes Feuer, und du hörst seine Worte aus dem Feuer."}, {"verse": "37", "text": "Und weil er deine Väter liebte, erwählte er ihre Nachkommen nach ihnen und führte dich mit seiner mächtigen Macht aus Ägypten heraus vor seine Augen."}, {"verse": "38", "text": "Nationen von vor dir zu verjagen, größer und mächtiger als du bist, dich hineinzubringen, dir ihr Land zum Erbteil zu geben, wie es heute ist."}, {"verse": "39", "text": "Darum wisse diesen Tag und denke in deinem Herzen, daß der HERR Gott ist im Himmel oben und auf der Erde unten; es gibt keinen anderen."}, {"verse": "40", "text": "Darum sollst du seine Verjährung und seine Gebote, die ich dir heute gebiete, einhalten, damit es mit dir und mit deinen Kindern nach dir gut gehe und du deine Tage auf Erden, die der HERR, dein Gott, gibt, für immer verlängerst."}, {"verse": "41", "text": "Da trennte Mose drei Städte auf dieser Seite Jordaniens in Richtung Sonnenaufgang;"}, {"verse": "42", "text": "Damit der Schlächter dorthin fliehe, der seinen Nächsten unbewusst töte und ihn nicht in Zeiten der Pasta hasste, und damit er in eine dieser Städte flüchte,"}, {"verse": "43", "text": "Namelja, Bezer in der Wüste, in der Ebene der Rubeniter, und Ramoth in Gilead, der Gaditer, und Golan in Basan, der Manassiter."}, {"verse": "44", "text": "Und dies ist das Gesetz, das Mose den Kindern Israel vorlegte:"}, {"verse": "45", "text": "Dies sind das Zeugnis und die Satzung und die Richtersprüche, die Mose zu den Kindern Israel geredet hat, nachdem sie aus Ägypten ausgegangen waren,"}, {"verse": "46", "text": "Auf dieser Seite Jordaniens, im Tal drüben gegen Bethpeor, im Land Sihons, des Königs der Amoriter, der zu Hesbonit wohnte, den Mose und die Kinder Israel schlugen, nachdem sie aus Ägypten herausgekommen waren:"}, {"verse": "47", "text": "Und sie besaßen sein Land und das Land Ogs, des Königs von Basan, zwei Könige der Amoriter, die auf dieser Seite des Jordans waren zum Sonnenaufgang;"}, {"verse": "48", "text": "Von Aroer, das am Ufer des Flusses Arnona liegt, bis zum Berg Sion, der Hermonist,"}, {"verse": "49", "text": "Und die ganze Ebene auf dieser Seite Jordaniens östlich, ja, bis zum Meer der Ebene, unter den Quellen Pisgahs."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und Mose rief ganz Israel und sprach zu ihnen: Hört, o Israel, die Satzungen und Richtersprüche, die ich heute in euren Ohren rede, damit ihr sie lerne und hüte und sie tue."}, {"verse": "2", "text": "Der HERR, unser Gott, hat mit uns einen Bund geschlossen in Horebb."}, {"verse": "3", "text": "Der HERR hat diesen Bund nicht mit unseren Vätern gemacht, sondern mit uns, die wir heute alle hier am Leben sind."}, {"verse": "4", "text": "Der HERR redete mit dir von Angesicht zu Angesicht auf dem Berg inmitten des Feuers,"}, {"verse": "5", "text": "<unk> Ich stand damals zwischen dem HERRN und euch, um euch das Wort des HERRN zu zeigen; denn ihr fürchtet euch wegen des Feuers und geht nicht hinauf auf den Berg ) und sagt:"}, {"verse": "6", "text": "Ich bin der HERR, dein Gott, der dich aus Ägyptenland aus der Knechtschaft geführt hat."}, {"verse": "7", "text": "Du sollst keine anderen Götter vor mir haben."}, {"verse": "8", "text": "Du sollst dich kein Bild machen noch irgendein Gleichnis von irgendetwas, was oben im Himmel ist, oder was unten auf Erden ist, oder von irgendetwas, was unter der Erde ist."}, {"verse": "9", "text": "Du sollst dich nicht vor ihnen verneigen und ihnen auch nicht dienen; denn ich, der HERR, dein Gott, bin ein eifersüchtiger Gott und besuche das Übeltun der Väter an den Kindern bis zum dritten und vierten Geschlecht derer, die Mehl hassen,"}, {"verse": "10", "text": "Und Barmherzigkeit erweisen Tausenden von denen, die mich lieben und meine Gebote halten."}, {"verse": "11", "text": "Du sollst den Namen des HERRN, deines Gottes, nicht vergeblich nehmen; denn der HERR wird ihn nicht für unschuldig halten, der seinen Namen vergeblich nimmt."}, {"verse": "12", "text": "Halte den Sabbattag, um ihn zu heiligen, wie der HERR, dein Gott, dir geboten hat."}, {"verse": "13", "text": "Sechs Tage sollst du arbeiten und dein ganzes Werk tun."}, {"verse": "14", "text": "Aber am siebenten Tag ist der Sabbat des HERRN, deines Gottes; darin sollst du kein Werk tun, keine Gedanken, noch deinen Sohn, noch deine Töchter, noch deine Knechte, noch deine Magd, noch dein Ochse, noch deine Asche, noch irgendein Vieh, noch deinen Fremden, der in deinen Toren ist, damit dein Knecht und deine Magd ebenso ruhen wie nachdenklich."}, {"verse": "15", "text": "Und denke daran, daß du ein Knecht im Land Ägypter warst und daß dich der HERR, dein Gott, von dort geführt hast durch eine mächtige Hand und durch eine ausgestreckte Rüstung. Darum gebot dir der HERR, dein Gott, den Sabbat am Tage zu halten."}, {"verse": "16", "text": "Ehre deinen Vater und deine Mutter, wie der HERR, dein Gott, dir geboten hat, damit deine Tage verlängert werden und es mit ihnen gut gehe in dem Land, das der HERR, dein Gott, gibt."}, {"verse": "17", "text": "Du sollst nicht töten."}, {"verse": "18", "text": "Du sollst auch nicht ehebrechen."}, {"verse": "19", "text": "Du sollst auch nicht stehlen."}, {"verse": "20", "text": "Du sollst auch kein falsches Zeugnis gegen deinen Nächsten ablegen."}, {"verse": "21", "text": "Weder sollst du dir die Frau deines Nächsten wünschen, noch sollst du das Haus deines Nächsten begehren, sein Feld oder seine Knechtschaft, oder seine Magd, sein Ochse oder seine Asche, oder alles, was dein Nächster ist."}, {"verse": "22", "text": "Diese Worte redete der HERR mit großer Stimme zu eurer ganzen Gemeinde auf dem Berg aus dem Feuer, aus der Wolke und aus der dichten Finsternis, und er fügte nichts mehr hinzu. Und er schrieb sie an zwei steinernen Tischen und übergab sie mir."}, {"verse": "23", "text": "Und es geschah, als ihr mitten in der Finsternis die Stimme hörtet, da brannte vor Feuer der Berg ), da kamen ihr mir nahe, alle Häupter eurer Stämme und eure Ältesten;"}, {"verse": "24", "text": "Und ihr habt gesagt: <unk>, der HERR, unser Gott, hat uns seine Herrlichkeit und seine Größe gezeigt, und wir haben seine Stimme aus dem Feuer gehört; wir haben heute gesehen, daß Gott mit Menschen redet, und er lebt."}, {"verse": "25", "text": "Warum nun sollen wir sterben? Denn dieses große Feuer wird uns verzehren; wenn wir die Stimme des HERRN, unseres Gottes, hören, dann werden wir sterben."}, {"verse": "26", "text": "Denn wer ist von allem Fleisch, der die Stimme des lebendigen Gottes gehört hat, der mitten aus dem Feuer redet, wie wir es haben und leben?"}, {"verse": "27", "text": "Gehe hin und höre alles, was der HERR, unser Gott, sagen wird; und rede zu uns allen, daß der HERR, unser Gott, zu ihnen reden wird; und wir werden es hören und es tun."}, {"verse": "28", "text": "Und der HERR hörte die Stimme eurer Worte, als ihr zu mir redete; und der HERR sprach zu mir: Ich habe die Stimme der Worte dieses Volkes gehört, die sie zu den Menschen geredet haben; sie haben wohl alles gesagt, was sie geredet haben."}, {"verse": "29", "text": "O daß sie ein solches Herz in sich hätten, daß sie mich fürchteten und alle meine Gebote hielten, daß es ihnen und ihren Kindern wohl ginge für immer!"}, {"verse": "30", "text": "Gehen Sie zu Themen, Holen Sie sich in Ihre Zelte againain. mehr"}, {"verse": "31", "text": "Aber was die Theorien betrifft, so stehst du hier bei mir, und ich werde zu dir alle Gebote und die Satzungen und die Richtersprüche sprechen, die du sie lehren wirst, damit sie sie in dem Land tun können, das ich ihnen gebe, es zu besitzen."}, {"verse": "32", "text": "Darum sollt ihr bedacht sein zu tun, wie der HERR, euer Gott, euch geboten hat; ihr sollt euch nicht zur Rechten oder zur Linken abwenden."}, {"verse": "33", "text": "Ihr sollt auf allen Wegen wandeln, die der HERR, euer Gott, euch geboten hat, damit ihr lebt und damit es euch wohl geht und damit ihr eure Tage in dem Land verlängert, das ihr besitzen werdet."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Dies sind nun die Gebote, die Satzungen und die Richtersprüche, die der HERR, euer Gott, euch geboten hat, euch zu lehren, damit ihr sie in dem Land tun könnt, wohin ihr geht, um es zu besitzen."}, {"verse": "2", "text": "Damit du den HERRN, deinen Gott, fürchtest, alle seine Satzungen und Gebote zu halten, die ich dir gebiete, Gedanken und deinen Sohn und deinen Söhnen alle Tage deines Lebens, und damit deine Tage verlängert werden."}, {"verse": "3", "text": "Hört darum, o Israel, und seid darauf bedacht, es zu tun; damit es euch damit wohl gehe und damit ihr mächtig vermehrt, wie der HERR, der Gott deiner Väter, es euch verheißen hat, in dem Land, das mit Milch und Honig wimmelt."}, {"verse": "4", "text": "Hört, o Israel: Der HERR, unser Gott, ist ein HERR:"}, {"verse": "5", "text": "Und du sollst den HERRN, deinen Gott, lieben mit deinem ganzen Herzen und mit deiner ganzen Seele und mit all deiner Macht."}, {"verse": "6", "text": "Und diese Worte, die ich dir heute gebiete, werden in deinem Herzen sein:"}, {"verse": "7", "text": "Und du sollst sie deinen Kindern eifrig lehren und von ihnen reden, wenn du in deinem Hause sitzst und wenn du auf dem Weg wandelst und wenn du niederkommst und wenn du aufstehst."}, {"verse": "8", "text": "Und du sollst sie für ein Zeichen an deine Hand binden, und sie sollen wie Fronten zwischen deinen Augen sein."}, {"verse": "9", "text": "Und du sollst sie niederschreiben auf die Ämter deines Hauses und auf deine Tore."}, {"verse": "10", "text": "Und es wird geschehen, wenn der HERR, dein Gott, dich in das Land geführt hat, das er deinen Vätern, Abraham, Isaak und Jakob geschworen hat, dir große und schöne Städte zu geben, die du nicht gebaut hast,"}, {"verse": "11", "text": "Und Häuser voll von allem Guten, das du nicht erfasst hast, und Brunnen, die du nicht gegraben hast, Weinberge und Ölbäume, die du nicht gepflanzt hast; wenn du gegessen hast und voll sein wirst;"}, {"verse": "12", "text": "Dann hüte dich davor, den HERRN zu vergessen, der dich aus dem Land Ägypten, aus dem Haus der Knechtschaft geführt hat."}, {"verse": "13", "text": "Du sollst den HERRN, deinen Gott, fürchten und ihm dienen und bei seinem Namen schwören."}, {"verse": "14", "text": "Ihr sollt nicht anderen Göttern nachfolgen, den Göttern des Volkes, die um euch her sind;"}, {"verse": "15", "text": "<unk> Denn der HERR, dein Gott, ist ein eifersüchtiger Gott unter dir, damit nicht der Zorn des HERRN, deines Gottes, gegen dich entflammt und dich vom Antlitz der Erde vertilgt."}, {"verse": "16", "text": "Ihr sollt den HERRN, euren Gott, nicht in Versuchung führen, wie ihr ihn in Massa versucht habt."}, {"verse": "17", "text": "Ihr sollt eifrig die Gebote des HERRN, eures Gottes, und seine Zeugnisse und seine Verjährung halten, die er ihnen geboten hat."}, {"verse": "18", "text": "Und du sollst tun, was recht und gut ist in den Augen des HERRN, damit es gut sei mit dem, und damit du hineingehst und das gute Land besitzst, das der HERR deinen Vätern geschworen hat,"}, {"verse": "19", "text": "Alle deine Feinde von vornherein auszustoßen, wie der HERR geredet hat."}, {"verse": "20", "text": "Und wenn dein Sohn dich rechtzeitig bittet zu kommen und spricht: Was bedeuten die Zeugnisse und die Satzungen und die Richtersprüche, die der HERR, unser Gott, dir geboten hat?"}, {"verse": "21", "text": "Dann sollst du zu deinem Sohn sagen: Wir waren Pharaonen Knechte in Ägypten; und der HERR führte uns mit einer mächtigen Hand aus Ägypten."}, {"verse": "22", "text": "Und der HERR zeigte Zeichen und Wunder, groß und betrübt über Ägypten, über Pharao und über alle seine Geschlechter, vor unseren Augen."}, {"verse": "23", "text": "Und er führte uns von dort hinaus, um uns hereinzubringen, um uns das Land zu geben, das er unseren Vätern geschworen hatte."}, {"verse": "24", "text": "Und der HERR gebot uns, dies alles zu tun, um den HERRN, unseren Gott, für unsere guten Wege zu fürchten, damit er uns bewachen möge, wie es heute der Fall ist."}, {"verse": "25", "text": "Und es wird unsere Gerechtigkeit sein, wenn wir darauf bedacht sind, alle diese Gebote vor dem HERRN, unserem Gott, zu tun, wie er es uns geboten hat."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Wenn dich der HERR, dein Gott, in das Land führen wird, wohin du gehst, um es in Besitz zu nehmen, und viele Völker vor ihm verjagt hat, die Hethiter und die Girgashiter und die Amoriter und die Kanaaniter und die Periziter und die Hivitesen und die Jebusiter, sieben Nationen, die größer und mächtiger sind als Gedanken;"}, {"verse": "2", "text": "Und wenn der HERR, dein Gott, sie vor ihnen errettet; du sollst sie schlagen und sie völlig vernichten; du sollst keinen Bund mit ihnen machen und ihnen keine Barmherzigkeit erweisen."}, {"verse": "3", "text": "Weder sollst du mit ihnen heiraten; deine Tochter sollst du seinem Sohn nicht geben, noch seine Tochter sollst du mit deinem Sohn nehmen."}, {"verse": "4", "text": "Denn sie werden deinen Sohn davon abbringen, mir zu folgen, damit sie anderen Göttern dienen. So wird der Zorn des HERRN gegen dich entflammt und dich verderbt werden."}, {"verse": "5", "text": "Aber so sollt ihr euch mit ihnen befassen; ihr sollt ihre Altäre vernichten und ihre Bilder zerlegen und ihre Hain abhauen und ihre Grabsteine mit Feuer verbrennen."}, {"verse": "6", "text": "Denn du bist dem HERRN, deinem Gott, ein heiliges Volk: Der HERR, dein Gott, hat dich erwählt, ein besonderes Volk für sich selbst zu sein, vor allem Menschen, die auf dem Antlitz der Erde sind."}, {"verse": "7", "text": "Der HERR setzte seine Liebe nicht auf dich und erwählte dich nicht, weil du zahlenmäßig mehr warst als irgendein Volk; denn du warst das Wenigste unter allen Völkern."}, {"verse": "8", "text": "Weil aber der HERR dich geliebt und deinen Vätern den Eid gehalten hat, den er geschworen hatte, hat der HERR dich mit mächtiger Hand herausgeführt und dich aus dem Hause der Knechte erlöst aus der Hand des Pharao, des Königs von Ägypten."}, {"verse": "9", "text": "Darum wisse, dass der HERR, dein Gott, Gott ist, der treue Gott, der den Bund und die Barmherzigkeit hält mit denen, die ihn lieben und seine Gebote halten tausend Generationen;"}, {"verse": "10", "text": "Und zahlt denen, die ihn hassen, ihr Angesicht zurück, um sie zu vernichten; und er wird denen, die ihn hassen, nicht locker sein, er wird ihn seinem Angesicht zurückzahlen."}, {"verse": "11", "text": "Darum sollst du die Gebote und die Satzungen und die Richtersprüche halten, die ich dir heute gebiete, sie zu befolgen."}, {"verse": "12", "text": "Darum wird es geschehen, wenn ihr auf diese Richtersprüche hört und sie befolgt und tut, daß der HERR, dein Gott, zu dir den Bund und die Barmherzigkeit hält, die er deinen Vätern geschworen hat:"}, {"verse": "13", "text": "Und er wird die Frucht deines Leibes und die Frucht deines Landes, deines Getreides und deines Weins und deines Öls und die Vermehrung deines Kindes und der Herden deines Schafes segnen in dem Land, das er deinen Vätern zu geben geschworen hat."}, {"verse": "14", "text": "Du sollst gesegnet sein über alles Volk; unter dir und unter deinem Vieh soll kein Mann und keine Frau sein."}, {"verse": "15", "text": "Und der HERR wird dir alle Krankheiten nehmen und wird nichts von den bösen Krankheiten Ägyptens, die du kennst, auf sie legen, sondern sie auf alle legen, die sie hassen."}, {"verse": "16", "text": "Und du sollst alles Volk verzehren, das der HERR, dein Gott, erretten wird; dein Auge soll kein Mitleid mit ihnen haben; auch sollst du ihren Göttern nicht dienen; denn das wird eine Schlinge für sie sein."}, {"verse": "17", "text": "Wenn du in deinem Herzen sagst: Diese Nationen sind mehr als ich; wie kann ich sie vertreiben?"}, {"verse": "18", "text": "Du sollst dich nicht vor ihnen fürchten, sondern sollst wohl daran denken, was der HERR, dein Gott, dem Pharao und dem ganzen Ägypten getan hat."}, {"verse": "19", "text": "Die großen Versuchungen, die deine Augen gesehen haben, und die Zeichen und die Wunder und die mächtige Hand und die ausgestreckte Rüstung, wodurch dich der HERR, dein Gott, hinausgeführt hat; so wird der HERR, dein Gott, all dem Volk tun, von dem du über Wasser bist."}, {"verse": "20", "text": "Und der HERR, dein Gott, wird die Wespe zu ihnen senden, bis die, die links sind, und sich vor ihnen verbergen, vernichtet werden."}, {"verse": "21", "text": "Du sollst ihnen nicht Unrecht tun; denn der HERR, dein Gott, ist unter dir, ein mächtiger Gott und furchtbar."}, {"verse": "22", "text": "Und der HERR, dein Gott, wird diese Völker nach und nach vor dich ausstoßen; du darfst sie nicht einmal verzehren, damit nicht die Tiere des Feldes über dir zunehmen."}, {"verse": "23", "text": "Aber der HERR, dein Gott, wird sie den Theenen übergeben und sie mit einer mächtigen Vernichtung vernichten, bis sie vernichtet sind."}, {"verse": "24", "text": "Und er wird ihre Könige in deine Hand geben, und du sollst ihren Namen vernichten von unter dem Himmel. Niemand wird vor ihnen stehen können, bis du sie vernichtet hast."}, {"verse": "25", "text": "Die geschnitzten Bilder ihrer Götter sollt ihr mit Feuer verbrennen; das Silber oder Gold, das auf ihnen ist, sollt ihr nicht begehren, noch sollt ihr es zu ihnen nehmen, damit ihr nicht darin verstrickt werdet; denn es ist ein Greuel für den HERRN, deinen Gott."}, {"verse": "26", "text": "Du sollst auch keinen Greuel in dein Haus bringen, damit du nicht ein Fluch seiest wie es; aber du sollst es ganz verabscheuen, und du sollst es zutiefst verabscheuen; denn es ist ein Fluch."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Alle Gebote, die ich dir heute gebiete, sollst du befolgen zu tun, damit du lebst und dich mehrst und hineingehst und das Land besitzst, das der HERR deinen Vätern geschworen hat."}, {"verse": "2", "text": "Und du sollst an den ganzen Weg denken, den der HERR, dein Gott, dich diese vierzig Jahre in der Wildnis geführt hat, zu demütigen und zu beweisen, was in deinem Herzen war, ob du seine Gebote halten würdest oder nicht."}, {"verse": "3", "text": "Und er demütigte sie und ließ dich in Ungnade fallen und speiste dich mit Manna, das du nicht kannten, auch deine Väter nicht; damit er dich wissen ließ, daß der Mensch nicht nur vom Brot lebt, sondern von jedem Wort, das aus dem Mund des HERRN kommt."}, {"verse": "4", "text": "Deine Kleidung wurde nicht alt über sie, auch dein Fuß schwoll nicht an, diese vierzig Jahre."}, {"verse": "5", "text": "Du sollst auch in deinem Herzen darüber nachdenken, wie ein Mann seinen Sohn züchtigt, so daß der HERR, dein Gott, sie züchtigt."}, {"verse": "6", "text": "Darum sollst du die Gebote des HERRN, deines Gottes, halten, auf seinen Wegen zu wandeln und dich vor ihm zu fürchten."}, {"verse": "7", "text": "Denn der HERR, dein Gott, führt dich in ein gutes Land, ein Land der Wasserbäche, Brunnen und Tiefen, die aus Tälern und Hügeln entspringen;"}, {"verse": "8", "text": "ein Land des Weizens und der Gerste und des Weins und der Feigenbäume und Granatäpfel; ein Land der Öloliven und Honigpflanzen;"}, {"verse": "9", "text": "Ein Land, in dem du ohne Knappheit Brot essen wirst, darin sollst du nichts vermissen; ein Land, dessen Steine eisern sind und aus dessen Hügeln du Messing graben mögest."}, {"verse": "10", "text": "Wenn du gegessen hast und voll bist, dann wirst du den HERRN, deinen Gott, segnen für das gute Land, das er dir gegeben hat."}, {"verse": "11", "text": "Hüte dich, daß du den HERRN, deinen Gott, nicht vergisst, indem du seine Gebote und seine Richtersprüche und seine Satzungen, die ich dir heute gebiete, nicht hältst."}, {"verse": "12", "text": "Denn wenn du gegessen hast und voll bist und gute Häuser gebaut und darin gewohnt hast,"}, {"verse": "13", "text": "Und wenn deine Herden und deine Herden sich mehren und dein Silber und dein Gold vermehren und alles, was du hast, vervielfacht wird;"}, {"verse": "14", "text": "Und dein Herz erhob sich, und du vergisst den HERRN, deinen Gott, der dich aus Ägyptenland aus dem Haus der Knechtschaft geführt hat;"}, {"verse": "15", "text": "die dich durch diese große und schreckliche Wüste geführt haben, in der feurige Schlangen und Skorpione und Dürre waren, wo kein Wasser war; die dich Wasser aus dem Felsen des Silexes geführt haben;"}, {"verse": "16", "text": "Er speiste dich in der Wüste mit Manna, was deine Väter nicht kannten, damit er sie demütige und damit er sie prüfe, um dir Gutes zu tun an deinem letzten Ende;"}, {"verse": "17", "text": "Und du sagst in deinem Herzen: Meine Macht und die Macht meiner Hand hat mir diesen Reichtum gebracht."}, {"verse": "18", "text": "Du sollst aber des HERRN, deines Gottes, gedenken; denn er ist es, der dir Macht gibt, reich zu werden, damit er seinen Bund aufstelle, den er deinen Vätern geschworen hat, wie es heute ist."}, {"verse": "19", "text": "Und wenn du den HERRN, deinen Gott, überhaupt vergisst und anderen Göttern nachwandelst und ihnen dient und sie anbetet, so bezeuge ich dir heute, daß du gewiß zugrunde gehen wirst."}, {"verse": "20", "text": "Wie die Nationen, die der HERR vor eurem Angesicht vernichtet, so werdet ihr zugrunde gehen; denn ihr wollt der Stimme des HERRN, eures Gottes, nicht gehorchen."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Hear, o Israel: Du bist es, heute über Jordanien zu ziehen, hineinzugehen, um Nationen zu besitzen, die größer und mächtiger sind als du selbst, große und bis zum Himmel umzäunte Städte,"}, {"verse": "2", "text": "Ein großes und großes Volk, die Kinder der Anakimiter, die du kennst und von denen du gehört hast, wer vor den Kindern Anakas stehen kann!"}, {"verse": "3", "text": "Darum begreife heute, daß der HERR, dein Gott, derjenige ist, der vor ihm hinübergeht; als ein verzehrendes Feuer wird er sie vernichten, und er wird sie vor dein Angesicht hinabbringen. So sollst du sie hinausjagen und sie zerknirschen, wie der HERR zu ihnen gesagt hat."}, {"verse": "4", "text": "Sprich nicht in deinem Herzen, danach hat der HERR, dein Gott, sie von vornherein ausgestoßen und spricht: Denn meine Gerechtigkeit, der HERR, hat mich hereingeführt, daß ich dieses Land besitze; aber um der Bosheit dieser Nationen willen verjagt der HERR sie vor dem HERR."}, {"verse": "5", "text": "Nicht um deines Rechtschaffenen willen oder um deines Herzens willen gehst du hin, um ihr Land zu besitzen; sondern um der Schlechtigkeit dieser Nationen willen verjagt der HERR, dein Gott, sie vor dem Gotteshaus und verrichtet das Wort, das der HERR deinen Vätern Abraham, Jesaja und Jakob geschworen hat."}, {"verse": "6", "text": "Versteht darum, daß der HERR, dein Gott, dir dieses gute Land nicht gibt, es für deine Rechtschaffenheit zu besitzen; denn du bist ein halsstarriges Volk."}, {"verse": "7", "text": "Erinnert euch und vergesst nicht, wie ihr den HERRN, deinen Gott, zum Zorn in der Wüste provoziert habt; von dem Tage an, da ihr aus dem Land Ägypten weggezogen seid, bis ihr an diesen Ort gekommen seid, seid ihr widerspenstig gegen den HERRN gewesen."}, {"verse": "8", "text": "Auch in Horeb reizte ihr den HERRN zum Zorn, so daß der HERR zornig war auf euch, daß ihr euch vernichtet habt."}, {"verse": "9", "text": "Als ich hinaufgefahren war auf den Berg, um die Tafeln aus Stein zu empfangen, die Tafeln des Bundes, den der HERR mit dir gemacht hatte, so wohnte ich auf dem Berg vierzig Tage und vierzig Nächte, ich aß weder Brot noch Wasser."}, {"verse": "10", "text": "Und der HERR übergab mir zwei steinerne Tafeln, geschrieben mit dem Finger Gottes; und auf ihnen stand geschrieben nach allen Worten, die der HERR mit euch am Berg geredet hat, mitten aus dem Feuer am Tage der Versammlung."}, {"verse": "11", "text": "Und es geschah am Ende von vierzig Tagen und vierzig Nächten, da gab mir der HERR die zwei steinernen Tische, nämlich die Tische des Bundes."}, {"verse": "12", "text": "Und der HERR sprach zu mir: Erhebe dich von nun an schnell herab; denn dein Volk, das du aus Ägypten hervorgebracht hast, hat sich verderbt; sie werden schnell von dem Weg abgewendet, den ich ihnen geboten habe; sie haben sie zu einem geschmolzenen Bild gemacht."}, {"verse": "13", "text": "Und der HERR redete zu mir und sprach: Ich habe dieses Volk gesehen, und siehe, es ist ein halsstarriges Volk."}, {"verse": "14", "text": "Ich will sie vernichten und ihren Namen auslöschen aus dem Himmel; und ich will aus dir eine mächtigere und größere Nation machen als Thea."}, {"verse": "15", "text": "Da wandte ich mich um und kam von dem Berge herab, und das Gebirge brannte mit Feuer; und die beiden Tische des Bundes waren in meinen beiden Händen."}, {"verse": "16", "text": "Und ich schaute zu, und siehe, ihr habt gegen den HERRN, euren Gott, gesündigt und euch zu einem geschmolzenen Kalb gemacht; ihr habt euch schnell von dem Weg abgewandt, den der HERR euch geboten hatte."}, {"verse": "17", "text": "Und ich nahm die beiden Tafeln und warf sie aus meinen beiden Händen und bremste sie vor deinen Augen."}, {"verse": "18", "text": "Und ich fiel vor dem HERRN nieder wie in den ersten vierzig Tagen und vierzig Nächten. Ich aß nicht Brot und trank kein Wasser um eurer Sünden willen, die ihr sündigt, indem ihr vor dem HERRN Böses tut, um ihn zum Zorn zu reizen."}, {"verse": "19", "text": "Denn ich fürchtete mich vor dem Zorn und dem heissen Unmut, worüber der HERR wütend war über euch, um euch zu vernichten; aber der HERR hörte zu jener Zeit auf mich."}, {"verse": "20", "text": "Und der HERR war sehr zornig auf Aaron, daß er ihn vernichtet hatte; und ich betete zur gleichen Zeit auch für Aaron."}, {"verse": "21", "text": "Und ich nahm eure Sünde, das Kalb, das ihr gemacht habt, und verbrannte es mit Feuer und stempelte es und zermalmte es, bis es so klein war wie Staub; und ich warf seinen Staub in den Bach, der vom Berg herabstieg."}, {"verse": "22", "text": "Und zu Taberahund und zu Massahund und zu Kibrothhattaawa reizte ihr den HERRN zum Zorn."}, {"verse": "23", "text": "Und als der HERR euch von Kadesbarnea sandte und sprach: Gehet hinauf und besitzt das Land, das ich euch gegeben habe; dann habt ihr euch gegen das Gebot des HERRN, eures Gottes, aufgelehnt, und ihr habt ihm nicht geglaubt und nicht auf seine Stimme gehört."}, {"verse": "24", "text": "Ihr seid widerspenstig gegen den HERRN von dem Tage an, da ich euch kannte."}, {"verse": "25", "text": "So fiel ich vor dem HERRN vierzig Tage und vierzig Nächte nieder, wie ich am ersten fiel; denn der HERR hatte gesagt, er würde dich vernichten."}, {"verse": "26", "text": "Darum betete ich zum HERRN und sprach: O Herr GOTT, vernichte nicht dein Volk und dein Erbteil, das du durch deine Größe erlöst hast, die du mit mächtiger Hand aus Ägypten hervorgebracht hast."}, {"verse": "27", "text": "Gedenke deiner Knechte Abraham, Isaak und Jakob; schaue nicht auf die Hartnäckigkeit dieses Volkes, noch auf seine Bosheit, noch auf seine Sünden."}, {"verse": "28", "text": "Sonst das Land, wohin du uns geredet hast, weil der HERR nicht imstande war, sie in das Land zu bringen, das er ihnen verheißen hatte, und weil er sie hasste, hat er sie hinausgeführt, um sie in der Wüste zu töten."}, {"verse": "29", "text": "Doch sie sind dein Volk und dein Erbteil, das du durch deine mächtige Macht und durch deine ausgestreckten Arme ausgebreitet hast."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Zu jener Zeit sprach der HERR zu mir: Hebe dir zwei steinerne Tafeln gleich dem ersten und komme hinauf auf den Berg und mache dich zur Lade des Waldes."}, {"verse": "2", "text": "Und ich will auf die Tische schreiben die Worte, die in den ersten Tischen waren, die du brakestest, und du sollst sie in die Arche legen."}, {"verse": "3", "text": "Und ich machte eine Lade aus Schiittimenholz und hackte zwei steinerne Tafeln gleich dem ersten und ging hinauf auf den Berg und hatte die beiden Tische in meiner Hand."}, {"verse": "4", "text": "Und er schrieb auf die Tafel, nach der ersten Schrift, die zehn Gebote, die der HERR zu euch geredet hat auf dem Berg mitten im Feuer am Tage der Versammlung; und der HERR gab sie mir."}, {"verse": "5", "text": "Und ich wandte mich um und kam von dem Berge herab und legte die Tische in die Lade, die ich gemacht hatte; und da befanden sie sich, wie der HERR geboten hatte."}, {"verse": "6", "text": "Und die Kinder Israel begaben sich von Beeroth der Kinder Jaakan nach Mosera; dort starb Aaron, und dort war er begraben; und sein Sohn Eleasar diente im Priesteramt in seinem Amt."}, {"verse": "7", "text": "Von dort zogen sie nach Gudgodahdaheim und von Gudgoda nach Jotbatha, einem Land von Wasserflüssen."}, {"verse": "8", "text": "Zu jener Zeit trennte der HERR den Stamm Levium, um die Lade des Bundes des HERRN zu tragen, vor dem HERRN zu stehen, ihm zu dienen und in seinem Namen bis heute zu segnen."}, {"verse": "9", "text": "Darum hat Levi mit seinen Brüdern kein Teil noch Erbteil; der HERR ist sein Erbteil, wie der HERR, dein Gott, es ihm verheißen hat."}, {"verse": "10", "text": "Und ich blieb auf dem Berg, nach der ersten Zeit, vierzig Tage und vierzig Nächte; und der HERR hörte zu jener Zeit auf mich, und der HERR wollte sie nicht vernichten."}, {"verse": "11", "text": "Und der HERR sprach zu mir: Stehe auf deine Reise vor dem Volk, daß sie hineingehen und das Land besitzen mögen, das ich ihren Vätern geschworen habe, es ihnen zu geben."}, {"verse": "12", "text": "Und nun, Israel, was verlangt der HERR, dein Gott, von ihm, außer den HERRN, deinen Gott, zu fürchten, in all seinen Wegen zu wandeln und ihn zu lieben und dem HERRN, deinem Gott, von ganzem Herzen und von ganzer Seele zu dienen?"}, {"verse": "13", "text": "Die Gebote des HERRN und seine Satzungen zu halten, die ich dir heute zu deiner Güte gebiete?"}, {"verse": "14", "text": "<unk>, der Himmel und der Himmel des Himmels ist der HERR, dein Gott, die Erde, mit allem, was darin ist."}, {"verse": "15", "text": "Nur der HERR hatte Wohlgefallen an deinen Vätern, daß sie sie liebten, und er erwählte ihre Nachkommen nach ihnen, vor allem ihr Menschen, wie es heute ist."}, {"verse": "16", "text": "Beschneiden Sie daher die Vorhaut Ihres Herzens und seien Sie nicht mehr steif."}, {"verse": "17", "text": "Denn der HERR, euer Gott, ist Gott der Götter, und der Herr der Herrscher, ein großer Gott, eine Macht und eine Furcht, die keine Menschen betrachtet und keine Belohnung nimmt;"}, {"verse": "18", "text": "Er vollstreckt das Gericht der Vaterlosen und Witwen und liebt den Fremden, indem er ihm Nahrung und Kleidung gibt."}, {"verse": "19", "text": "Darum liebt den Fremden; denn ihr wart Fremde im Lande Ägyptens."}, {"verse": "20", "text": "Du sollst den HERRN, deinen Gott, fürchten; ihm sollst du dienen, und ihm sollst du beißen und bei seinem Namen schwören."}, {"verse": "21", "text": "Er ist dein Lob, und er ist dein Gott, der für dich diese großen und schrecklichen Dinge getan hat, die deine Augen sehen."}, {"verse": "22", "text": "Deine Väter gingen mit drei und zehn Personen nach Ägypten hinab; und nun hat dich der HERR, dein Gott, zu den Sternen des Himmels gemacht für viele."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Darum sollst du den HERRN, deinen Gott, lieben und seine Ladung und seine Satzungen und seine Richtersprüche und seine Gebote immer halten."}, {"verse": "2", "text": "Und wisset heute; denn ich rede nicht mit euren Kindern, die nicht wissen und die die Strafe des HERRN, eures Gottes, nicht gesehen haben, seine Größe, seine mächtige Hand und seine ausgestreckte Rüstung,"}, {"verse": "3", "text": "Und seine Wundertaten und seine Taten, die er mitten in Ägypten getan hat, dem Pharao, dem König von Ägypten, und seinem ganzen Land;"}, {"verse": "4", "text": "Und was er dem Heer Ägyptens, ihren Hufeisen und ihren Streitwagen angetan hat; wie er das Wasser des Roten Meeres gemacht hat, um sie zu überfluten, wie sie dir nachjagten, und wie der HERR sie bis auf diesen Tag vernichtet hat;"}, {"verse": "5", "text": "Und was er euch in der Wüste angetan hat, bis ihr an diesen Ort gekommen seid;"}, {"verse": "6", "text": "Und was er Dathan und Abiram, den Söhnen Eliabs, des Sohnes Rubens, angetan hat, wie die Erde ihren Mund aufgetan und sie verschluckt hat und ihre Geschlechter und ihre Tentsinnen und alles, was in ihrem Besitz war, mitten in ganz Israel;"}, {"verse": "7", "text": "Eure Augen aber haben alle großen Taten des HERRN gesehen, die er gestorben ist."}, {"verse": "8", "text": "Darum sollt ihr alle Gebote halten, die ich euch heute gebiete, damit ihr stark seiet und hineingeht und das Land besitzt, wohin ihr geht, um es zu besitzen;"}, {"verse": "9", "text": "Und damit ihr eure Tage in dem Land verlängert, das der HERR euren Vätern geschworen hat, ihnen und ihrem Samen ein Land zu geben, das voller Milch und Honig wimmelt."}, {"verse": "10", "text": "Denn das Land, wohin du gehst, um es zu besitzen, ist nicht wie das Land Ägypten, von woher du gekommen bist, wo du deine Samen gesät und mit deinen Füßen bewässert hast wie ein Kräutergarten;"}, {"verse": "11", "text": "Das Land aber, wohin ihr geht, um es zu besitzen, ist ein Land der Berge und Täler und trinkt Wasser aus dem Regen des Himmels."}, {"verse": "12", "text": "Ein Land, dem der HERR, dein Gott, dient: die Augen des HERRN, deines Gottes, sind immer darauf gerichtet, vom Anfang des Jahres bis zum Ende des Jahres."}, {"verse": "13", "text": "Und es wird geschehen, wenn ihr eifrig auf meine Gebote hört, die ich euch heute gebiete, den HERRN, euren Gott, zu lieben und ihm von ganzem Herzen und von ganzer Seele zu dienen,"}, {"verse": "14", "text": "Damit ich dir den Regen deines Landes gebe zu seiner bestimmten Jahreszeit, den ersten Regen und den letzten Regen, damit du dich in deinem Korn und deinem Wein und deinem Öl sammelst."}, {"verse": "15", "text": "Und ich will Gras senden auf deine Felder für dein Vieh, auf daß du essen und voll sein mögest."}, {"verse": "16", "text": "Nehmt acht auf euch selbst, daß euer Herz nicht getäuscht werde, und ihr wendet euch hin und dient anderen Göttern und betet sie an;"}, {"verse": "17", "text": "Und dann entflammt der Zorn des HERRN gegen dich, und er verschließt den Himmel, daß es keinen Regen gebe und daß das Land seine Frucht nicht gebe; und damit du nicht schnell zugrunde ginge aus dem guten Land, das der HERR dir gibt."}, {"verse": "18", "text": "Darum sollt ihr diese meine Worte in eurem Herzen und in eurer Seele einlagern und sie als Zeichen an eure Hand binden, damit sie wie Fronten zwischen euren Augen seien."}, {"verse": "19", "text": "Und ihr sollt sie eure Kinder belehren und von ihnen reden, wenn du in deinem Haus sitzst und wenn du auf dem Weg wandelst, wenn du niederkommst und wenn du aufstehst."}, {"verse": "20", "text": "Und du sollst sie niederschreiben auf die Türpfosten deines Hauses und auf deine Tore."}, {"verse": "21", "text": "Damit eure Tage vermehrt werden und die Tage eurer Kinder in dem Land, das der HERR euren Vätern geschworen hat, ihnen zu geben, wie die Tage des Himmels auf Erden."}, {"verse": "22", "text": "Denn wenn ihr alle diese Gebote, die ich euch gebiete, eifrig haltet, sie zu tun, den HERRN, euren Gott, zu lieben, in all seinen Wegen zu wandeln und an ihm festzuhalten,"}, {"verse": "23", "text": "Dann wird der HERR alle diese Nationen vor dir verjagen, und ihr werdet größere Nationen und mächtigere besitzen als ihr selbst."}, {"verse": "24", "text": "Jeder Ort, auf dem die Fußsohlen treten sollen, soll dir gehören: von der Wüste und dem Leban, vom Fluß, dem Fluß Euphrat bis zum äußersten Meer wird deine Küste beben."}, {"verse": "25", "text": "Niemand wird vor dir stehen können; denn der HERR, euer Gott, wird die Furcht vor dir und die Furcht vor dir auf das ganze Land legen, das du betreten sollst, wie er zu dir gesagt hat."}, {"verse": "26", "text": "<unk>, heute stelle ich euch einen Segen und einen Fluch vor."}, {"verse": "27", "text": "Ein Segen, wenn ihr den Geboten des HERRN, eures Gottes, gehorcht, die ich euch heute gebiete:"}, {"verse": "28", "text": "Und einen Fluch, wenn ihr nicht den Geboten des HERRN, eures Gottes, gehorcht, sondern euch von dem Weg abwendet, den ich euch heute gebiete, anderen Göttern nachzufolgen, die ihr nicht kennt."}, {"verse": "29", "text": "Und es wird geschehen, wenn dich der HERR, dein Gott, in das Land geführt hat, wohin du gehst, um es zu besitzen, sollst du den Segen auf den Berg Gerizimund den Fluch auf den Berg Ebala legen."}, {"verse": "30", "text": "Befinden sie sich nicht auf der anderen Seite Jordaniens, wo die Sonne untergeht, im Land der Kanaaniter, die im Champagner gegen Gilgal, neben der Ebene von Moreh. wohnen?"}, {"verse": "31", "text": "Denn ihr sollt über den Jordan ziehen und hineingehen, um das Land zu besitzen, das der HERR, euer Gott, euch gibt, und ihr sollt es besitzen und darin wohnen."}, {"verse": "32", "text": "Und ihr sollt darauf bedacht sein, alle Satzungen und Richtersprüche zu tun, die ich euch heute vorgelegt habe."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Dies sind die Satzungen und Richtersprüche, die ihr beachten sollt in dem Land, das der HERR, Gott deiner Väter, dir gibt, es zu besitzen, alle Tage, die ihr auf Erden lebt."}, {"verse": "2", "text": "Ihr sollt alle Orte vernichten, in denen die Nationen, die ihr besitzt, ihren Göttern gedient haben, auf den hohen Bergen und auf den Hügeln und unter allen grünen Bäumen;"}, {"verse": "3", "text": "Und ihr sollt ihre Altäre stürzen und ihre Säulen zerbrechen und ihre Hain mit Feuer verbrennen; und ihr sollt die gravierten Bilder ihrer Götter niederhauen und ihre Namen von dort verderben."}, {"verse": "4", "text": "Ihr sollt das nicht dem HERRN, eurem Gott, antun."}, {"verse": "5", "text": "Aber an den Ort, den der HERR, euer Gott, aus all euren Stämmen erwählen wird, um seinen Namen darin zu setzen, ja, zu seiner Wohnung sollt ihr trachten, und dort sollt ihr kommen."}, {"verse": "6", "text": "Und dort sollt ihr euer Brandopfer bringen und eure Opfer und eure Zehnten und Opfergaben eurer Hand und euer Vetorecht und euer Freiwilligkeitsopfer und die Erstlinge eurer Herden und Herden."}, {"verse": "7", "text": "Und dort sollt ihr vor dem HERRN, eurem Gott, essen, und ihr sollt euch freuen an allem, was ihr euch nicht gebt, ihr und eure Haushalte, worin der HERR, euer Gott, sie gesegnet hat."}, {"verse": "8", "text": "Ihr sollt nach allem, was wir heute hier tun, nicht tun, jeder Mensch ist in seinem eigenen Auge recht."}, {"verse": "9", "text": "Denn ihr seid noch nicht zur Ruhe gekommen und zum Erbteil, das der HERR, euer Gott, euch gibt."}, {"verse": "10", "text": "Wenn ihr aber über Jordanien zieht und in dem Land wohnt, das der HERR, euer Gott, euch zum Erbteil gibt, und wenn er euch Ruhe gibt von all euren Feinden ringsum, so daß ihr in Sicherheit wohnt;"}, {"verse": "11", "text": "Dann wird es einen Ort geben, wo der HERR, euer Gott, seinen Namen darin wohnen lassen wird; dort sollt ihr alles bringen, was ich euch gebiete: euer Brandopfer und eure Opfer, eure Zehnte und das Heave-Opfer eurer Hand und all eure Gelübde, die ihr dem HERRN gelobt habt."}, {"verse": "12", "text": "Und ihr werdet euch freuen vor dem HERRN, eurem Gott, ja, und euren Söhnen und euren Töchtern und euren Knechten und euren Dienern und dem Leviten, der in euren Toren ist; denn er hat kein Teil und kein Erbe mit euch."}, {"verse": "13", "text": "Achte auf dich selbst, daß du deine Brandopfer nicht an jedem Ort darbringst, den du siehst."}, {"verse": "14", "text": "Aber an dem Ort, den der HERR in einem deiner Stämme erwählen wird, da sollst du dein Brandopfer darbringen, und dort sollst du alles tun, was ich dir gebiete."}, {"verse": "15", "text": "Ungeachtet dessen mögest du in all deinen Toren Fleisch töten und essen, was auch immer deine Seele danach schmäht, gemäß dem Segen des HERRN, deines Gottes, den er dir gegeben hat: Der Unreine und der Reine mögen davon essen, wie von den Roebuckern und wie von den Härten."}, {"verse": "16", "text": "Nur sollt ihr das Blut nicht essen; ihr sollt es auf die Erde gießen wie Wasser."}, {"verse": "17", "text": "Du darfst nicht essen in deinen Toren den Zehnten deines Korns oder deines Weins oder deines Öls oder die Erstlinge deines Viehs oder deiner Herde, noch eines deines Gelübdes, das du gelobt hast, noch deines Freiwillens opfern oder deine Hände opfern;"}, {"verse": "18", "text": "Aber du mußt sie essen vor dem HERRN, deinem Gott, an dem Ort, den der HERRN, dein Gott, erwählen, nachdenken und dein Sohn und deine Töchter und deine Knechte und deine Magd und den Leviten, der in deinen Toren ist; und du wirst dich freuen vor dem HERRN, deinem Gott, in allem, was du deine Hände untototen."}, {"verse": "19", "text": "Achte auf dich selbst, daß du den Leviten nicht verläßt, solange du auf Erden lebst."}, {"verse": "20", "text": "Wenn der HERR, dein Gott, deine Grenze vergrößert, wie er es verheißen hat, und du sagst: Ich werde Fleisch essen, weil deine Seele danach sehnt, Fleisch zu essen; du magst Fleisch essen, was auch immer deine Seele danach gönnt."}, {"verse": "21", "text": "Wenn der Ort, den der HERR, dein Gott, erwählt hat, um seinen Namen dort zu setzen, zu weit von ihm entfernt ist, dann sollst du deine Herde und deine Herde töten, die der HERR dir gegeben hat, wie ich dir geboten habe, und du sollst in deinen Toren essen, was auch immer deine Seele danach schmäht."}, {"verse": "22", "text": "So wie der Rehbock und der Hirsch gegessen werden, so sollst du sie essen; die Unreinen und die Reinen sollen von ihnen essen alike."}, {"verse": "23", "text": "Seid nur sicher, daß ihr nicht das Blut esset; denn das Blut ist das Leben, und das Leben dürft ihr nicht mit dem Fleisch essen."}, {"verse": "24", "text": "Du sollst es nicht essen; du sollst es auf die Erde gießen wie Wasser."}, {"verse": "25", "text": "Du sollst es nicht essen, damit es gut gehe mit dem und mit deinen Kindern nach dem, wenn du tust, was recht ist in den Augen des HERRN."}, {"verse": "26", "text": "Nur deine heiligen Dinge, die du hasst, und deine Gelübde, sollst du nehmen und an den Ort gehen, den der HERR erwählen wird:"}, {"verse": "27", "text": "Und du sollst dein Brandopfer opfern, das Fleisch und das Blut, auf dem Altar des HERRN, deines Gottes; und das Blut deiner Opfer sollst auf dem Altar des HERRN, deines Gottes, ausgegossen werden, und du sollst das Fleisch essen."}, {"verse": "28", "text": "Beobachte und höre alle diese Worte, die ich dir gebiete, damit es mit dir und mit deinen Kindern nach dir für immer gut gehe, wenn du tust, was gut und recht ist vor den Augen des HERRN, deines Gottes."}, {"verse": "29", "text": "Wenn der HERR, dein Gott, die Nationen von vornherein abschneidet, wohin du gehst, um sie zu besitzen, und du folgst ihnen und wohnst in ihrem Land;"}, {"verse": "30", "text": "Seid auf euch selbst bedacht, daß ihr nicht verstrickt seid, indem ihr ihnen folgt, danach werden sie vor ihnen vernichtet werden, und daß ihr nicht nach ihren Göttern fragt und sprecht: Wie haben diese Nationen ihren Göttern gedient?"}, {"verse": "31", "text": "Du sollst das nicht dem HERRN, deinem Gott, antun; denn jeder Greuel dem HERRN, den er hasst, haben sie ihren Göttern angetan; denn auch ihre Söhne und Töchter haben sie ihren Göttern im Feuer verbrannt."}, {"verse": "32", "text": "Was auch immer ich dir gebiete, beachte, es zu tun; du sollst es nicht hineintun, noch sollst du davon ablassen."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Steht unter euch ein Prophet oder ein Träumer auf und gebt dir ein Zeichen oder ein Wunder,"}, {"verse": "2", "text": "Und das Zeichen oder das Wunder kam dahin, worüber er redete und sprach: Laß uns anderen Göttern nachfolgen, die du nicht kennst, und laß uns ihnen dienen;"}, {"verse": "3", "text": "Du sollst nicht auf die Worte jenes Propheten oder jenes Träumers hören; denn der HERR, euer Gott, beweist dir, ob du den HERRN, deinen Gott, von ganzem Herzen und von ganzer Seele liebst."}, {"verse": "4", "text": "Ihr sollt dem HERRN, eurem Gott, nachlaufen und euch vor ihm fürchten und seine Gebote halten und seiner Stimme gehorchen, und ihr sollt ihm dienen und an ihm festhalten."}, {"verse": "5", "text": "Und jener Prophet oder jener Träumer wird sterben, weil er geredet hat, dich vom HERRN, deinem Gott, abzuwenden, der dich aus Ägyptenland geführt und dich aus dem Haus der Knechtschaft erlöst hat, um dich aus dem Weg zu stoßen, den der HERR, dein Gott, dir geboten hat, hineinzugehen."}, {"verse": "6", "text": "Wenn deine Brüder, der Sohn deiner Mutter oder dein Sohn oder deine Töchter oder die Frau deines Leibes oder deine Freundin, die wie deine eigene Seele ist, dich verlocken, sprichst: Laß uns hingehen und anderen Göttern dienen, die du nicht kennst, denkst und deine Väter nicht kennst;"}, {"verse": "7", "text": "Nämlich von den Göttern des Volkes, die um dich her sind, nahe an dir oder fern von dir, von dem einen Ende der Erde bis zum anderen Ende der Erde;"}, {"verse": "8", "text": "Du sollst ihm nicht zustimmen und nicht auf ihn hören; auch dein Auge soll ihn nicht bereuen, noch sollst du ihn verschweigen."}, {"verse": "9", "text": "Du sollst ihn aber töten; deine Hand soll zuerst auf ihm sein, daß er stirbt, und danach die Hand des ganzen Volkes."}, {"verse": "10", "text": "Und du sollst ihn steinigen mit Steinen, daß er gestorben sei; denn er hat danach getrachtet, dich von dem HERRN, deinem Gott, zu vertreiben, der dich aus Ägyptenland, aus dem Haus der Knechtschaft geführt hat."}, {"verse": "11", "text": "Und ganz Israel wird hören und fürchten und wird nichts Böses mehr tun, wie dies unter euch ist."}, {"verse": "12", "text": "Wenn du in einer deiner Städte sagen hörst, was der HERR, dein Gott, dir gegeben hat, darin zu wohnen, sprichst du:"}, {"verse": "13", "text": "Gewisse Männer, die Kinder Belials, sind unter euch hinausgegangen und haben die Bewohner ihrer Stadt zurückgezogen und gesagt: Laßt uns hingehen und anderen Göttern dienen, die ihr nicht kennt;"}, {"verse": "14", "text": "Dann sollst du dich beunruhigen und forschen und zornig fragen; und sieh, wenn es wahr ist und gewiß ist, daß ein solcher Greuel unter dir getan wird;"}, {"verse": "15", "text": "Du sollst gewiß die Bewohner jener Stadt mit dem Schwertrand schlagen und sie und alles, was darin ist, und ihr Vieh mit dem Schwertrand vernichten."}, {"verse": "16", "text": "Und du sollst die ganze Beute darin mitten auf der Straße sammeln und die Stadt und all ihre Beute mit Feuer verbrennen, um des HERRN, deines Gottes, willen; und sie wird eine Haufen für immer sein; sie wird nicht gebaut werden."}, {"verse": "17", "text": "Und es wird nichts von dem Verfluchten bleiben an deiner Hand, damit der HERR sich von der Heftigkeit seines Zorns abwende und dir Barmherzigkeit zeige und Mitleid mit ihm habe und sich mehre, wie er deinen Vätern geschworen hat;"}, {"verse": "18", "text": "Wenn du auf die Stimme des HERRN, deines Gottes, hörst, alle seine Gebote zu halten, die ich dir heute gebiete, das zu tun, was recht ist in den Augen des HERRN, deines Gottes."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Ihr seid die Kinder des HERRN, eures Gottes; ihr sollt euch nicht zerschneiden und keine Glatze zwischen euren Augen machen um des Todes willen."}, {"verse": "2", "text": "Denn du bist dem HERRN, deinem Gott, ein heiliges Volk, und der HERR hat dich erwählt, ihm selbst ein besonderes Volk zu sein, vor allem den Nationen, die auf Erden sind."}, {"verse": "3", "text": "Du sollst nichts Abscheuliches essen."}, {"verse": "4", "text": "Das sind die Tiere, die ihr fressen sollt: die Rinder, die Schafe und die Ziege,"}, {"verse": "5", "text": "Die Härte, die Rehböcke, die Brache, die wilde Ziege, die Pygargie, die wilden Rinder und die Gemsen."}, {"verse": "6", "text": "Und jedes Tier, das den Huf teilt und den Spalt in zwei Klauen spaltet und den Spalt unter den Tieren kaut, daß ihr essen sollt."}, {"verse": "7", "text": "Doch diese sollt ihr nicht essen von denen, die die Kuh kauen, noch von denen, die den gezackten Huf teilen, wie das Kamel und der Hase und die Qual; denn sie kauen die Kuh und teilen den Huf nicht; darum sind sie dir unrein."}, {"verse": "8", "text": "Und der Schwein, weil er den Huf trennt, aber das Huhn nicht kaut, ist es dir unrein; du sollst nicht von ihrem Fleisch essen, noch sollst du ihren toten Leichnam berühren."}, {"verse": "9", "text": "Das sollt ihr essen von allem, was im Wasser ist; alle, die Flossen und Schuppen haben, sollt ihr essen."}, {"verse": "10", "text": "Und was nicht Flossen und Schuppen hat, dürft ihr nicht essen; es ist euch unrein."}, {"verse": "11", "text": "Von allen reinen Vögeln sollt ihr essen."}, {"verse": "12", "text": "Das aber sind es, von denen ihr nicht essen sollt: der Adler und die Klöster und das Ospray,"}, {"verse": "13", "text": "Und der Glanz und der Kite und der Geier nach seiner Familie,"}, {"verse": "14", "text": "Und jeder Rabe nach seinem Geschlecht,"}, {"verse": "15", "text": "Und die Eule und der Nachtfalke und der Kuckuck und der Falke nach seinem Geschlecht,"}, {"verse": "16", "text": "Die kleine Eule und die große Eule und der Schwan,"}, {"verse": "17", "text": "und der Pelikane und der Riesenadler und der Kormoran,"}, {"verse": "18", "text": "Und der Storch und der Reiher nach ihrem Geschlecht und der Rauflügel und die Schar."}, {"verse": "19", "text": "Und alles Kriechende, was lügt, ist dir unrein; sie sollen nicht gefressen werden."}, {"verse": "20", "text": "Aber von allen reinen Vögeln dürft ihr essen."}, {"verse": "21", "text": "Du sollst von nichts essen, was daran stirbt; du sollst es dem Fremden geben, der in deinen Toren ist, damit er es esse; oder du sollst es einem Fremden verkaufen; denn du bist dem HERRN, deinem Gott, ein heiliges Volk. Du sollst das Kind nicht in seiner Muttermilch sehen."}, {"verse": "22", "text": "Du sollst wahrhaftig den ganzen Zuwachs deines Saatguts zehren, den das Feld Jahr für Jahr hervorbringt."}, {"verse": "23", "text": "Und du sollst essen vor dem HERRN, deinem Gott, an dem Ort, den er erwählt, um seinen Namen darin zu setzen, den Zehnten deines Korns, deines Weins und deines Öls und die Erstlinge deiner Herden und deiner Herden, damit du lernst, den HERRN, deinen Gott, immer zu fürchten."}, {"verse": "24", "text": "Und wenn der Weg zu lang ist für Theethen, so daß du ihn nicht tragen kannst, oder wenn der Ort zu weit von dem entfernt ist, den der HERR, dein Gott, wählen wird, um seinen Namen darin zu setzen, wenn der HERR, dein Gott, sie gesegnet hat."}, {"verse": "25", "text": "Dann sollst du es in Geld verwandeln und das Geld mit deiner Hand binden und an den Ort gehen, den der HERR, dein Gott, erwählen wird:"}, {"verse": "26", "text": "Und du sollst dieses Geld geben für alles, was deine Seele danach schmeckt, für Ochsen, Schafe, Wein oder für starken Trink oder für alles, was deine Seele begehrt; und du sollst dort essen vor dem HERRN, deinem Gott, und du sollst dich freuen, nachdenken und deine Haushalte,"}, {"verse": "27", "text": "Und der Levit, der in deinen Toren ist; du sollst ihn nicht verlassen; denn er hat kein Teil noch Erbe mit ihm."}, {"verse": "28", "text": "Nach drei Jahren sollst du alle Zehnten deines Daseins vermehren und sie in deine Tore legen."}, {"verse": "29", "text": "Und der Levit, weil er keinen Anteil daran hat und kein Erbteil daran hat, und der Fremde und der Vaterlose und die Witwen, die in deinen Toren sind, werden kommen und essen und zufrieden sein; damit der HERR, dein Gott, dich segne in allem Werk deiner Hand, das du tust."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Am Ende aller sieben Jahre sollst du eine Freilassung vollziehen."}, {"verse": "2", "text": "Und dies ist die Weise der Befreiung: Jeder Gläubiger, der seinem Nächsten gewährt, soll ihn freilassen; er soll ihn weder von seinem Nächsten noch von seinem Bruder erzwingen, weil er die Befreiung des HERRN heißt."}, {"verse": "3", "text": "Von einem Fremden magst du es ermahnen; was aber dein Bruder mit deiner Hand ist, das sollst du freilassen."}, {"verse": "4", "text": "Außer wenn es unter euch keine Armen gibt; denn der HERR wird dich sehr segnen in dem Land, das dir der HERR, dein Gott, zum Erbteil gibt, um es zu besitzen;"}, {"verse": "5", "text": "Nur wenn du sorgfältig auf die Stimme des HERRN, deines Gottes, hörst, darauf bedacht zu sein, alle diese Gebote zu tun, die ich dir heute gebiete."}, {"verse": "6", "text": "Denn der HERR, dein Gott, segnet, wie er es versprochen hat; und du sollst vielen Völkern leihen, aber du sollst nicht borgen; und du sollst über viele Nationen herrschen, aber sie sollen nicht über sie regieren."}, {"verse": "7", "text": "Wenn unter euch ein armer Mann eines deiner Brüder in einem deiner Tore in deinem Land ist, den der HERR, dein Gott, dir gibt, sollst du dein Herz nicht verhärten und deine Hand nicht vor deinem armen Bruder verschließen."}, {"verse": "8", "text": "Du sollst ihm aber deine Hand weit öffnen und ihm gewiß genügend geben für seine Nöte, in dem, was er will."}, {"verse": "9", "text": "Hüte dich, daß in deinem bösen Herzen nicht auch nur ein Gedanke sei, sprichst du: Der siebte Jahrgang, das Jahr der Befreiung, steht vor der Tür; und dein Auge sei böse gegen deinen armen Bruder, und du gibst ihm das Wort; und er schreit zum HERRN gegen den, und es ist Sünde gegen den."}, {"verse": "10", "text": "Du sollst ihm gewiß geben, und dein Herz soll nicht bekümmert sein, wenn du ihm gibst; denn darum wird dich der HERR, dein Gott, segnen in allem, was du getan hast, und in allem, was du nicht getan hast."}, {"verse": "11", "text": "Denn die Armen werden nie aufhören aus dem Lande; darum gebiete ich dir: Du sollst deine Hand weit öffnen für deinen Bruder, für deine Armen und für deine Bedürftigen in deinem Land."}, {"verse": "12", "text": "Und wenn deine Brüder, ein hebräisches Herrenhaus oder eine hebräische Frau, an sie verkauft werden und dir sechs Jahre dienen; dann sollst du ihn im siebenten Jahr von dort freilassen."}, {"verse": "13", "text": "Und wenn du ihn aus dem Leib tust, sollst du ihn nicht leer ausgehen lassen."}, {"verse": "14", "text": "Du sollst ihn großzügig ausstatten aus deiner Herde und aus deinem Fußboden und aus deinen Weinstöcken; von dem, womit der HERR, dein Gott, dich gesegnet hat, sollst du ihm geben."}, {"verse": "15", "text": "Und du sollst daran denken, daß du ein Knecht warst im Land Ägypten, und der HERR, dein Gott, hat sie erlöst. Darum gebiete ich dir dies bis zum Tage."}, {"verse": "16", "text": "Und es wird geschehen, wenn er zu den Theologen sagt: Ich will nicht von ihnen weggehen; denn er liebt dich und dein Haus, weil es ihm gut geht mit ihnen;"}, {"verse": "17", "text": "Dann sollst du einen Spatz nehmen und ihn durch sein Ohr zur Tür stoßen, und er wird dein Knecht sein für immer. Und auch deinem Dienstmädchen sollst du gefallen."}, {"verse": "18", "text": "Es wird ihnen nicht schwer fallen, wenn du ihn von ihnen wegsendest; denn er ist es wert gewesen, ein doppelter Knecht zu sein, der dir sechs Jahre gedient hat; und der HERR, dein Gott, wird dich segnen in allem, was du tust."}, {"verse": "19", "text": "Alle ersten Männchen, die von deiner Herde und von deiner Herde kommen, sollst du dem HERRN, deinem Gott, heiligmachen. Du sollst nicht mit dem Erstling deiner Bulle arbeiten und auch nicht das Erstling deines Schafes scheren."}, {"verse": "20", "text": "Du sollst es essen vor dem HERRN, deinem Gott, Jahr für Jahr an dem Ort, den der HERR erwählen wird, du und deine Haushalte."}, {"verse": "21", "text": "Und wenn da ein Makel ist, wie ein Lahmer oder eine Blinde oder ein Unglück, so sollst du es nicht dem HERRN, deinem Gott, opfern."}, {"verse": "22", "text": "Du sollst es essen in deinen Toren; der Unreine und der Reine soll es essen, wie der Rehbock und wie die Hure."}, {"verse": "23", "text": "Nur sollst du das Blut davon nicht essen; du sollst es auf den Erdboden gießen wie Wasser."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Beobachte den Monat Abib und bewahre das Passah dem HERRN, deinem Gott; denn im Monat Abib, des HERRN, hat dich dein Gott bei Nacht aus Ägypten geführt."}, {"verse": "2", "text": "Darum sollst du das Passah dem HERRN, deinem Gott, der Herde und der Hirte opfern, an dem Ort, den der HERR wählen wird, um seinen Namen darin zu platzieren."}, {"verse": "3", "text": "Du sollst kein gesäuertes Brot mit ihm essen; sieben Tage sollst du ungesäuertes Brot davon essen, selbst das Brot der Bedrängnis; denn du sollst alle Tage deines Lebens aus dem Land Ägypten ausziehen."}, {"verse": "4", "text": "Und es soll kein gesäuertes Brot bei dir sein an deiner ganzen Küste sieben Tage lang, und nichts von dem Fleisch, das du am ersten Tag des Abends geopfert hast, soll die ganze Nacht bis zum Morgen bleiben."}, {"verse": "5", "text": "Du darfst das Passah in keinem deiner Torbögen opfern, das der HERR, dein Gott, gibt:"}, {"verse": "6", "text": "Aber an dem Ort, wo der HERR, dein Gott, seinen Namen hineinlegen wird, sollst du das Passah zu Abend opfern, am Untergang der Sonne, zu der Zeit, da du aus Ägypten wegkommst."}, {"verse": "7", "text": "Und du sollst braten und essen an dem Ort, den der HERR, dein Gott, erwählen wird; und du sollst dich am Morgen umdrehen und zu deinen Zähnen gehen."}, {"verse": "8", "text": "Sechs Tage sollst du ungesäuert essen, und am siebenten Tage sollst du dem HERRN, deinem Gott, eine feierliche Versammlung sein, darin sollst du kein Werk tun."}, {"verse": "9", "text": "Sieben Wochen sollst du ihnen zählen. Beginne, die sieben Wochen zu zählen von der Zeit an, da du beginnst, die Sichel in den Korn zu legen."}, {"verse": "10", "text": "Und du sollst dem HERRN, deinem Gott, das Fest der Wochen halten mit dem Tribut eines Freiwillens deiner Hand, den du dem HERRN, deinem Gott, geben wirst, wie der HERRN, dein Gott, sie gesegnet hat."}, {"verse": "11", "text": "Und du wirst dich freuen vor dem HERRN, deinem Gott, deinem Gedanken und deinem Sohn und deinen Töchtern und deiner Knechtschaft und deiner Magd und dem Leviten, der in deinen Toren ist, und dem Fremden und Vaterlosen und Witwen, die unter dir sind, an dem Ort, den der HERR, dein Gott, erwählt hat, um seinen Namen darin zu setzen."}, {"verse": "12", "text": "Und du sollst daran denken, daß du ein Knecht Ägyptens warst; und du sollst diese Satzung beachten und tun."}, {"verse": "13", "text": "Du sollst sieben Tage lang das Fest der Stiftshütten beobachten, danach hast du dein Getreide und deine Weine gesammelt."}, {"verse": "14", "text": "Und du wirst dich freuen an deinem Fest, deiner Gedanken und deinem Sohn und deinen Töchtern und deiner Knechtschaft und deiner Magd und dem Leviten, dem Fremden und dem Vaterlosen und den Witwen, die in deinen Toren sind."}, {"verse": "15", "text": "Sieben Tage sollst du dem HERRN, deinem Gott, ein feierliches Fest halten an dem Ort, den der HERRN erwählen wird; denn der HERR, dein Gott, wird dich segnen in allen deinen Farben und in allen Werken deiner Hände, darum wirst du dich gewiß freuen."}, {"verse": "16", "text": "Dreimal im Jahr werden alle deine Männer vor dem HERRN, deinem Gott, erscheinen an dem Ort, den er erwählen wird, am Fest des ungesäuerten Brotes und am Wochentag und am Stiftshüttenfest, und sie werden nicht vor dem HERRN erscheinen."}, {"verse": "17", "text": "Jeder wird geben, wie er kann, gemäß dem Segen des HERRN, deines Gottes, den er dir gegeben hat."}, {"verse": "18", "text": "Richter und Beamte sollst du in all deinen Toren machen, die der HERR, dein Gott, dir gibt, durch deine Stämme; und sie sollen das Volk richten mit gerechter Strafe."}, {"verse": "19", "text": "Du sollst nicht richten; du sollst die Menschen nicht achten und kein Geschenk machen; denn eine Gabe verblendet die Augen der Weisen und verkehrt die Worte der Gerechten."}, {"verse": "20", "text": "Was ganz gerecht ist, sollst du befolgen, auf daß du lebst und das Land ererbst, das der HERR, dein Gott, gibt."}, {"verse": "21", "text": "Du sollst dir keinen Baumhain in der Nähe des Altars des HERRN, deines Gottes, pflanzen, den du machen sollst."}, {"verse": "22", "text": "Du sollst auch kein Bild aufstellen, das der HERR, dein Gott, hasst."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Du sollst dem HERRN, deinem Gott, keine Bullen oder Schafe opfern, darin Unheil oder Böswilligkeit sind; denn das ist ein Greuel für den HERRN, deinen Gott."}, {"verse": "2", "text": "Wenn sich unter dir, in einem deiner Tore, das der HERR, dein Gott, dem Mann oder der Frau gibt, der Böses getan hat vor dem HERRN, deinem Gott, indem er seinen Bund übertreten hat,"}, {"verse": "3", "text": "Und ist hingegangen und hat anderen Göttern gedient und sie angebetet, sei es die Sonne oder der Mond oder irgendein Heer des Himmels, das ich nicht geboten habe;"}, {"verse": "4", "text": "Und es wird gesagt, und du hast davon gehört und dich zornig befragt, und siehe, es ist wahr und gewiß, daß ein solcher Greuel in Israel geschehen ist."}, {"verse": "5", "text": "Dann sollst du jenen Mann oder jene Frau, die das Schlechte getan haben, zu deinen Toren bringen, jenen Mann oder jene Frau, und sie mit Steinen steinigen, bis sie gestorben sind."}, {"verse": "6", "text": "Durch den Mund zweier oder dreier Zeugen soll derjenige, der des Todes würdig ist, getötet werden; aber durch den Mund eines Zeugen soll er nicht getötet werden."}, {"verse": "7", "text": "Die Hände der Zeugen sollen zuerst auf ihn gelegt werden, um ihn in den Tod zu bringen, und danach die Hände des ganzen Volkes. So sollst du das Böse von dir entfernen."}, {"verse": "8", "text": "Erhebe dir eine Sache zu hart in Richterspruch, zwischen Blut und Blut, zwischen Bitten und Fürsprache und zwischen Schlaganfall und Schlaganfall, denn sie ist strittig in deinen Toren. Dann wirst du auferstehen und dich an den Ort bringen, den der HERR, dein Gott, erwählen wird."}, {"verse": "9", "text": "Und du sollst zu den Priestern, den Leviten, und zu dem Richter kommen, der in jenen Tagen sein wird, und sie werden dir die Strafe des Gerichts zeigen."}, {"verse": "10", "text": "Und du sollst tun nach der Strafe, die die von jenem Ort, den der HERR erwählt, zeigen werden; und du sollst darauf bedacht sein, zu tun nach allem, was sie unterrichten:"}, {"verse": "11", "text": "Nach dem Urteil des Gesetzes, das sie lehren werden, und nach dem Gericht, das sie lehren werden, sollst du es tun; du sollst nicht von dem Urteil, das sie lehren werden, zur rechten Hand, noch zur linken verwerfen."}, {"verse": "12", "text": "Und der Mann, der überheblich tut und nicht auf den Priester hört, der dasteht, um dort vor dem HERRN, deinem Gott, oder vor dem Richter zu dienen, der wird sterben; und du sollst das Böse von Israel vertreiben."}, {"verse": "13", "text": "Und alles Volk wird hören und fürchten und nicht mehr anmaßend sein."}, {"verse": "14", "text": "Wenn du in das Land kommst, das der HERR, dein Gott, gibt, und es besitzen und darin wohnen und sprechen wirst, werde ich einen König über Mehl setzen wie alle Nationen, die über Mich sind;"}, {"verse": "15", "text": "Du sollst ihn zum König über den König stellen, den der HERR, dein Gott, erwählen wird. Einer aus deinen Brüdern sollst du über den König stellen. Du darfst keinen Fremden über den König stellen, der nicht dein Bruder ist."}, {"verse": "16", "text": "Aber er soll sich die Pferde nicht vermehren und das Volk nicht nach Ägypten zurückkehren lassen bis zum Ende, daß er die Pferde vermehre. Denn so der HERR zu dir geredet hat, so sollst du von nun an nicht mehr diesen Weg zurückkehren."}, {"verse": "17", "text": "Und er soll sich auch keine Frauen vermehren, daß sein Herz sich nicht verirre; auch soll er sich nicht sehr vermehren mit Silber und Gold."}, {"verse": "18", "text": "Und wenn er auf dem Thron seines Reiches sitzt, soll er ihm eine Abschrift dieses Gesetzes in ein Buch schreiben aus dem, was vor den Priestern, den Leviten, ist."}, {"verse": "19", "text": "Und er wird mit ihm sein, und er wird darin lesen alle Tage seines Lebens, daß er lerne, den HERRN, seinen Gott, zu fürchten, alle Worte dieses Gesetzes und dieser Satzung zu befolgen, um sie zu tun."}, {"verse": "20", "text": "Damit sein Herz nicht überheblich werde über seinem Bruder und er sich nicht abwende von dem Gebot, zur Rechten und zur Linken, bis er seine Tage verlängere in seinem Reich, seiner Hure und seinem Kind mitten in Israel."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Die Priester, die Leviten, und der ganze Stamm Leviathan sollen kein Teil noch Erbe mit Israel haben; sie sollen die Opfer des HERRN essen, die durch Feuer gemacht wurden, und sein Erbteil."}, {"verse": "2", "text": "Darum sollen sie kein Erbteil haben unter ihren Brüdern. Der HERR ist ihr Erbteil, wie er zu ihnen gesagt hat."}, {"verse": "3", "text": "Und dies sollen die Priester sein, die vom Volk, von denen, die opfern, seien es Ochse oder Schafe; und sie sollen dem Priester die Schulter geben und die beiden Wangen und das Höchste."}, {"verse": "4", "text": "Die erste Frucht auch deines Getreides, deines Weins und deines Öls und das erste Vlies deines Schafes sollst du him geben."}, {"verse": "5", "text": "Denn der HERR, dein Gott, hat ihn erwählt aus deinem ganzen Stamm, daß er stehe, um im Namen des HERRN, ihm und seinen Söhnen für immer zu dienen."}, {"verse": "6", "text": "Und wenn ein Levit von einem deiner Tore aus ganz Israel kommt, wo er weilt, und mit allem Wunsch seines Sinnes an den Ort kommt, den der HERR erwählen wird;"}, {"verse": "7", "text": "Und er soll dienen im Namen des HERRN, seines Gottes, wie alle seine Brüder, die Leviten, die da vor dem HERRN stehen."}, {"verse": "8", "text": "Sie sollen wie Teile essen, außer dem, was vom Verkauf seines Erbteils kommt."}, {"verse": "9", "text": "Wenn du in das Land kommst, das der HERR, dein Gott, gibt, wirst du nicht lernen, nach den Greueln dieser Nationen zu tun."}, {"verse": "10", "text": "Es soll unter euch niemand gefunden werden, der seinen Sohn oder seine Tochter zum Durchschreiten des Feuers erweckt oder der die Göttlichkeit benutzt, noch ein Beobachter der Zeit oder eine Verzaubererin oder eine H<unk>."}, {"verse": "11", "text": "Oder einen Charmer oder einen Berater mit vertrauten Geistern, einen Zauberer oder einen Nekromanten."}, {"verse": "12", "text": "Denn alles, was dies tut, ist dem HERRN ein Greuel, und wegen dieser Greuel verjagt der HERR, dein Gott, sie vor dem HERRN."}, {"verse": "13", "text": "Du sollst mit dem HERRN, deinem Gott, vollkommen sein."}, {"verse": "14", "text": "Denn diese Völker, die du besitzen wirst, hörten auf die Beobachter der Zeit und auf die Götter; aber der HERR, dein Gott, hat dich nicht so tun lassen."}, {"verse": "15", "text": "Der HERR, dein Gott, wird dir einen Propheten erwecken aus deiner Mitte, aus deinen Brüdern, gleich mir; auf ihn sollst du hören;"}, {"verse": "16", "text": "Nach allem, was du vom HERRN, deinem Gott, am Tage der Versammlung in Horeb begehrst, sprichst: Laß mich nicht wieder hören die Stimme des HERRN, meines Gottes, noch laß mich dieses große Feuer mehr sehen, daß ich nicht sterbe."}, {"verse": "17", "text": "Und der HERR sprach zu mir: Sie haben wohl geredet, was sie geredet haben."}, {"verse": "18", "text": "Ich will sie auferwecken aus ihren Brüdern wie Theoden und will meine Worte in seinen Mund stecken; und er soll zu ihnen reden alles, was ich ihm gebieten werde."}, {"verse": "19", "text": "Und es wird sich begeben: Wer auch immer nicht auf meine Worte hört, die er in meinem Namen reden wird, den werde ich von ihm verlangen."}, {"verse": "20", "text": "Aber der Prophet, der sich anmaßen wird, in meinem Namen ein Wort zu sprechen, dem ich ihm nicht geboten habe zu sprechen, oder der im Namen anderer Götter sprechen wird, ja, jener Prophet wird sterben."}, {"verse": "21", "text": "Und wenn du in deinem Herzen sagst: Wie sollen wir das Wort erkennen, das der HERR nicht geredet hat?"}, {"verse": "22", "text": "Wenn ein Prophet im Namen des HERRN redet, wenn das, was ihm nicht folgt, nicht geschieht, so ist es das, was der HERR nicht geredet hat, sondern der Prophet geredet hat, und du sollst dich nicht fürchten vor ihm."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Wenn der HERR, dein Gott, die Völker, deren Land der HERR, dein Gott, gibt, abgeschnitten hat und du ihnen nachfolgst und in ihren Städten und in ihren Häusern wohnst,"}, {"verse": "2", "text": "Du sollst dir inmitten deines Landes, das dir der HERR, dein Gott, gibt, um es zu besitzen, drei Städte trennen."}, {"verse": "3", "text": "Du sollst dir einen Weg bereiten und die Küsten deines Landes teilen, die der HERR, dein Gott, dir zum Erbteil gibt, in drei Teile, damit jeder Schlächter dorthin fliehen kann."}, {"verse": "4", "text": "Und dies ist der Fall des Schichtmeisters, der dorthin fliehen wird, auf daß er lebe: Wer seinen Nächsten tötet, der tötet unwissend, den hasste er nicht rechtzeitig."}, {"verse": "5", "text": "Wie wenn ein Mensch mit seinem Nächsten in den Wald geht, um Holz zu hauen, und seine Hand mit der Axt einen Strich holt, um den Baum niederzureißen, und das Haupt aus dem Helm rutscht und auf seinen Nächsten leuchtet, daß er stirbt, so soll er in eine dieser Städte fliehen und leben."}, {"verse": "6", "text": "Damit nicht der Bluträcher den Laien jagt, während sein Herz heiß ist und ihn einholt, weil der Weg sehnsüchtig ist, und ihn tötet, obwohl er des Todes nicht würdig war, insofern er ihn nicht rechtzeitig gehaßt hat."}, {"verse": "7", "text": "Darum gebiete ich dir, zu sagen: Du sollst drei Städte voneinander trennen."}, {"verse": "8", "text": "Und wenn der HERR, dein Gott, deine Küste vergrößert, wie er deinen Vätern geschworen hat, und dir alles Land gib, das er deinen Vätern verheißen hat,"}, {"verse": "9", "text": "Wenn du alle diese Gebote hältst, sie zu befolgen, was ich dir heute gebiete, den HERRN, deine Götter, zu lieben und immer auf seinen Wegen zu wandeln, dann sollst du noch drei Städte hinzufügen, neben diesen drei:"}, {"verse": "10", "text": "Damit in deinem Land nicht unschuldiges Blut vergossen werde, das dir der HERR, dein Gott, zum Erbteil gibt, und damit Blut über dir sei."}, {"verse": "11", "text": "Wenn aber jemand seinen Nächsten haßt und auf ihn wartet und sich gegen ihn erhebt und ihn tödlich schlägt, daß er stirbt, und in eine dieser Städte flieht,"}, {"verse": "12", "text": "Und die Ältesten seiner Stadt sollen ihn hinsenden und holen und ihn in die Hand des Bluträchers geben, daß er sterbe."}, {"verse": "13", "text": "Dein Auge soll ihn nicht erbarmen, sondern du sollst die Schuld des unschuldigen Blutes aus Israel hinwegtun, auf daß es mit ihm gut gehe."}, {"verse": "14", "text": "Du sollst das Wahrzeichen deines Nächsten nicht entfernen, das sie aus alter Zeit in dein Erbteil gesetzt haben, das du in dem Land ererben sollst, das dir der HERR, dein Gott, gegeben hat."}, {"verse": "15", "text": "Ein Zeuge wird sich nicht erheben gegen einen Menschen wegen irgendeines Übeltuns oder wegen einer Sünde, in irgendeiner Sünde, die er sündigt; durch den Mund zweier Zeugen oder durch den Mund dreier Zeugen wird die Sache hergestellt werden."}, {"verse": "16", "text": "Wenn sich ein falscher Zeuge erhebt gegen einen Menschen, um ihm zu bezeugen, was Unrecht ist;"}, {"verse": "17", "text": "Dann werden die beiden Männer, zwischen denen die Kontroverse ist, vor dem HERRN stehen, vor den Priestern und den Richtern, die an jenen Tagen sein werden;"}, {"verse": "18", "text": "Und die Richter sollen eifrig forschen; und siehe, wenn der Zeuge ein falscher Zeuge ist und fälschlicherweise gegen seinen Bruder bezeugt hat,"}, {"verse": "19", "text": "Dann sollt ihr ihm tun, wie er gedacht hatte, es seinem Bruder angetan zu haben. So sollst du das Böse von dir wegschaffen."}, {"verse": "20", "text": "Und die verbliebenen werden hören und sich fürchten und werden fortan kein solches Übel mehr unter euch begehen."}, {"verse": "21", "text": "Und dein Auge wird nicht bemitleiden; sondern Leben wird um Leben gehen, Auge um Auge, Zahn um Zahn, Hand um Hand, Fuß um Fuß."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Wenn du ausziehst, um gegen deine Feinde zu kämpfen, und Hufeisen und Streitwagen und ein Volk siehst, fürchte dich nicht vor ihnen; denn der HERR, dein Gott, ist mit ihnen, die dich aus Ägyptenland geführt haben."}, {"verse": "2", "text": "Und wenn ihr euch dem Kampf nähert, wird sich der Priester nähern und mit dem Volk reden."}, {"verse": "3", "text": "Und ihr sollt zu ihnen sagen: Hört, o Israel, ihr nähert euch heute dem Kampf gegen eure Feinde: Laßt euer Herz nicht schwinden, fürchtet euch nicht und zittert nicht und fürchtet euch nicht vor ihnen."}, {"verse": "4", "text": "Denn der HERR, euer Gott, ist es, der mit euch geht, um für euch gegen eure Feinde zu kämpfen, um euch zu retten."}, {"verse": "5", "text": "Und die Beamten sollen zu dem Volk reden und sagen: Welcher Mann ist da, der ein neues Haus gebaut hat und es nicht eingeweiht hat? Laßt ihn gehen und in sein Haus zurückkehren, damit er nicht im Kampf stirbt und ein anderer es weiht."}, {"verse": "6", "text": "Und welcher Mensch ist es, der einen Weingarten gepflanzt und noch nicht davon gegessen hat? Laßt auch ihn hingehen und in sein Haus zurückkehren, damit er nicht im Kampf stirbt und ein anderer davon ißt."}, {"verse": "7", "text": "Und welcher Mann ist da, der mit einer Frau verheiratet ist und sie nicht genommen hat? Laßt ihn gehen und in sein Haus zurückkehren, damit er nicht im Kampf stirbt und ein anderer hierherzieht."}, {"verse": "8", "text": "Und die Beamten sollen weiter zu dem Volk reden, und sie werden sagen: Welcher Mensch ist da, der furchtbar und zaghaft ist? Laßt ihn gehen und in sein Haus zurückkehren, damit sein Bruderherz nicht zaghaft werde wie sein Herz."}, {"verse": "9", "text": "Und wenn die Beamten damit zu Ende gekommen sind, zum Volk zu reden, sollen sie Hauptleute der Heere machen, um das Volk zu führen."}, {"verse": "10", "text": "Wenn du nahe an eine Stadt kommst, um gegen sie zu kämpfen, dann verkünde ihr Frieden."}, {"verse": "11", "text": "Und es wird geschehen, wenn es dich zur Antwort des Friedens macht und sich ihnen öffnet, dann wird es geschehen, daß alles Volk, das darin gefunden wird, Nebenflüsse für sie sein wird, und sie werden dem dienen."}, {"verse": "12", "text": "Und wenn sie keinen Frieden mit ihnen schließen, sondern Krieg gegen sie führen wird, dann sollst du sie belagern."}, {"verse": "13", "text": "Und wenn der HERR, dein Gott, es in deine Hände gegeben hat, sollst du jeden Mann davon mit der Schärfe des Schwertes schlagen."}, {"verse": "14", "text": "Aber die Frauen und die Kleinen und das Vieh und alles, was in der Stadt ist, auch alle Beute, sollst du zu dir nehmen, und du sollst die Beute deiner Feinde essen, die der HERR, dein Gott, dir gegeben hat."}, {"verse": "15", "text": "So sollst du mit allen Städten tun, die sehr weit entfernt von denen sind, die nicht zu den Städten dieser Nationen gehören."}, {"verse": "16", "text": "Aber von den Städten dieser Leute, die der HERR, dein Gott, dir zum Erbteil gibt, sollst du nichts lebendig machen, was atmet."}, {"verse": "17", "text": "Du sollst sie aber völlig vernichten, namentlich die Hethiter und Amoriter, Kanaaniter und Periziter, Hivitesen und Jebusiter, wie der HERR, dein Gott, es geboten hat:"}, {"verse": "18", "text": "Daß sie euch lehren, nach all ihren Greueln, die sie ihren Göttern angetan haben, nicht zu tun; so sollt ihr gegen den HERRN, euren Gott, sündigen."}, {"verse": "19", "text": "Wenn du eine Stadt lange belagerst, indem du gegen sie kämpfst, um sie einzunehmen, sollst du ihre Bäume nicht vernichten, indem du ihnen eine Axt aufzwängst; denn du darfst von ihnen essen, und du sollst sie nicht abhauen; denn der Baum des Feldes ist Menschenleben ), um sie in der Belagerung zu beschäftigen."}, {"verse": "20", "text": "Nur die Bäume, von denen du weißt, daß sie keine Bäume zum Essen sind, sollst du vernichten und niederhauen; und du sollst Bollwerke bauen gegen die Stadt, die mit ihr Krieg führt, bis sie untertan ist."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Wenn jemand gefunden wird, der getötet wird in dem Land, das der HERR, dein Gott, dir gibt, es zu besitzen, und auf dem Felde liegt, und nicht bekannt ist, wer ihn getötet hat,"}, {"verse": "2", "text": "Dann werden deine Ältesten und deine Richter sofort kommen, und sie werden den Städten messen, die um ihn herum sind, der getötet wird."}, {"verse": "3", "text": "Und es wird geschehen, daß die Stadt, die neben dem erschlachteten Mann ist, nämlich die Ältesten jener Stadt eine Erbschaft nehmen, die nicht verdorben ist und die nicht in den Jochen gezogen hat;"}, {"verse": "4", "text": "Und die Ältesten dieser Stadt sollen die Färse in ein raues Tal hinabbringen, das weder Ohr noch Sät ist, und sollen dort im Tal die Erbsenhalse abschlagen."}, {"verse": "5", "text": "Und die Priester, die Söhne Levis, sollen sich nähern; denn ihnen hat der HERR, dein Gott, erwählt, ihm zu dienen und zu segnen im Namen des HERRN; und durch ihr Wort soll jeder Streit und jeder Schlag geprüft werden."}, {"verse": "6", "text": "Und alle Ältesten jener Stadt, die neben dem erschlachteten Mann sind, sollen ihre Hände waschen über die Färse, die im Tal enthauptet ist."}, {"verse": "7", "text": "Und sie werden antworten und sagen: Unsere Hände haben dieses Blut nicht vergossen und unsere Augen nicht gesehen."}, {"verse": "8", "text": "Sei barmherzig, HERR, zu deinem Volk Israel, das du erlöst hast, und vergieße nicht unschuldiges Blut zu deinem Volk der Habe Israels. Und das Blut wird ihnen vergeben werden."}, {"verse": "9", "text": "So sollst du die Schuld des unschuldigen Blutes aus deiner Mitte hinwegtun, wenn du tust, was recht ist vor dem HERRN."}, {"verse": "10", "text": "Wenn du in den Krieg ziehst gegen deine Feinde, und der HERR, dein Gott, hat sie in deine Hände gegeben, und du hast sie gefangen genommen,"}, {"verse": "11", "text": "Und siehst unter den Gefangenen eine schöne Frau und hast den Wunsch, sie zu deiner Frau zu haben;"}, {"verse": "12", "text": "Dann sollst du sie nach Hause zu dir nach Hause bringen, und sie soll ihr Haupt rasieren und ihre Nägel putzen;"}, {"verse": "13", "text": "Und sie wird das Kleid ihrer Gefangenschaft von hieraus entfernen und in deinem Hause bleiben und ihren Vater und ihre Mutter einen vollen Monat bejammern. Danach sollst du hineingehen und ihr Mann sein, und sie wird deine Frau sein."}, {"verse": "14", "text": "Und es wird geschehen, wenn du keinen Gefallen daran hast, dann sollst du sie gehen lassen, wohin sie will; aber du sollst sie überhaupt nicht für Geld verkaufen, du sollst aus dem Einsiedler keine Ware machen, weil du ihn gedemütigt hast."}, {"verse": "15", "text": "Wenn ein Mann zwei Frauen hat, eine Geliebte und eine andere Hass, und sie haben ihn geboren Kinder, die Geliebten und die Hassenden, und wenn der erstgeborene Sohn ihr Hass ist,"}, {"verse": "16", "text": "Und wenn er seine Söhne erererben läßt, was er hat, so soll er nicht den Sohn des Geliebten zum Erstgeborenen machen vor dem Sohn des Hasses, der ja der Erstgeborene ist."}, {"verse": "17", "text": "Er wird aber den Sohn des Hasses anerkennen für den Erstgeborenen, indem er ihm ein doppeltes Teil von allem gibt, was er hat; denn er ist der Anfang seiner Stärke; das Recht des Erstgeborenen ist zischt."}, {"verse": "18", "text": "Wenn ein Mensch einen hartnäckigen und widerspenstigen Sohn hat, der weder der Stimme seines Vaters noch der Stimme seiner Mutter gehorcht, und wenn sie ihn gezüchtigt haben, so wird er nicht auf sie hören."}, {"verse": "19", "text": "Dann werden sein Vater und seine Mutter ihn ergreifen und ihn zu den Ältesten seiner Stadt und zum Tor seiner Stätte führen;"}, {"verse": "20", "text": "Und sie werden zu den Ältesten seiner Stadt sagen: Dieser unser Sohn ist hartnäckig und widerspenstig, er wird unserer Stimme nicht gehorchen; er ist ein Vogel und ein Betrunkener."}, {"verse": "21", "text": "Und alle Männer seiner Stadt werden ihn steinigen mit Steinen, daß er stirbt. So sollst du Böses von dir wegtun, und ganz Israel wird hören und sich fürchten."}, {"verse": "22", "text": "Und wenn ein Mensch eine Sünde begangen hat, die des Todes würdig ist, und er in den Tod gesteckt wird und du ihn an einen Baum gehängst,"}, {"verse": "23", "text": "Sein Leib soll nicht die ganze Nacht auf dem Baum bleiben, sondern du sollst ihn begraben an jenem Tag; denn wer gehängt wird, der ist verflucht von Gott ), damit dein Land nicht veruntreut werde, das dir der HERR, dein Gott, zum Erbteil gibt."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Du sollst deinen Bruder Ochsen und seine Schafe nicht in die Irre gehen sehen und dich vor ihnen verbergen. Du sollst sie auf jeden Fall wieder zu deinem Bruder bringen."}, {"verse": "2", "text": "Und wenn dein Bruder nicht nahe dran ist, oder wenn du ihn nicht kennst, dann sollst du ihn in dein eigenes Haus bringen, und es wird mit dir sein, bis dein Bruder danach trachtet, und du sollst es ihm wiedergeben."}, {"verse": "3", "text": "Genauso sollst du mit seinem Arsch tun; und so sollst du mit seinem Kleid tun; und mit allem, was von deinem Bruder verloren ist, was er verloren hat, und du hast gefunden, sollst du gerne tun; du darfst dich nicht verbergen."}, {"verse": "4", "text": "Du sollst deinen Brüderarsch oder seinen Ochsen nicht auf dem Weg niederfallen sehen und dich vor ihnen verbergen; du sollst ihm gewiß helfen, sie aufzuheben."}, {"verse": "5", "text": "Die Frau soll nicht tragen, was dem Mann gehört, noch soll ein Mann ein Frauenkleid anziehen; denn alles, was das tut, ist dem HERRN, deinem Gott, ein Greuel."}, {"verse": "6", "text": "Wenn ein Vogelnest vor dir sein kann auf dem Weg in irgendeinem Baum oder auf dem Boden, sei es jung oder Eier, und der Damm auf dem Jüngsten oder auf dem Eier, sollst du den Damm nicht mit den Jüngeren nehmen."}, {"verse": "7", "text": "Aber du sollst in irgendeiner Weise den Damm ziehen lassen und die Jungen zu dir nehmen, damit es mit ihm gut gehe und du deine Tage verlängern mögest."}, {"verse": "8", "text": "Wenn du ein neues Haus baust, dann sollst du um dein Dach streiten, daß du kein Blut über dein Haus bringst, wenn jemand von dort fällt."}, {"verse": "9", "text": "Du sollst deinen Weingarten nicht mit verschiedenen Samen säen, damit nicht die Frucht deines Samen, den du gesät hast, und die Frucht deines Weingartens trotze."}, {"verse": "10", "text": "Du sollst nicht pflügen mit einem Ochsen und einem Arsch nebeneinander."}, {"verse": "11", "text": "Du sollst kein Taucherkleid tragen wie Wolle und Leinen nebeneinander."}, {"verse": "12", "text": "Du sollst dich an die vier Enden deiner Weste säumen, womit du dich verhüllst."}, {"verse": "13", "text": "Wenn jemand eine Frau nimmt und hineingeht zum Einsiedler und dieses hasst,"}, {"verse": "14", "text": "Und sprich: Ich habe diese Frau genommen, und als ich herkam, fand ich sie nicht eine Magd."}, {"verse": "15", "text": "Dann wird der Vater der Verdammten und ihre Mutter die Zeichen der Jungfräulichkeit der Verdammten zu den Ältesten der Stadt in den Toren nehmen und hervorbringen:"}, {"verse": "16", "text": "Und der Vater der Verdammten soll zu den Ältesten sagen: Ich habe meine Tochter diesem Mann zur Frau gegeben, und er haßt hier;"}, {"verse": "17", "text": "And, lo, er hat gegen Einsiedler geredet und gesagt, ich habe deine Tochter nicht als Dienstmädchen empfunden, und doch sind dies die Zeichen meiner Jungfräulichkeit; und sie werden das Tuch vor den Ältesten der Stadt ausbreiten."}, {"verse": "18", "text": "Und die Ältesten jener Stadt sollen ihn nehmen und ihn züchtigen;"}, {"verse": "19", "text": "Und sie werden ihn anhäufen in hundert Schekeln Silber und sie dem Vater des Verdammten geben, weil er einer Jungfrau Israels einen bösen Namen gegeben hat; und sie wird seine Frau sein; er darf sie nicht alle seine Tage hinwegwerfen."}, {"verse": "20", "text": "Aber wenn dies wahr ist und die Zeichen der Jungfräulichkeit nicht für die Verdammten gefunden werden:"}, {"verse": "21", "text": "Dann werden sie das Damsel vor die Tür ihres Vaterhauses bringen, und die Männer ihrer Stadt werden sie mit Steinen steinigen, die sie gestorben ist; denn sie hat Torheit in Israel getan, um die Hure im Haus ihres Vaters zu spielen; so sollst du das Böse von dir wegwerfen."}, {"verse": "22", "text": "Wenn ein Mann gefunden wird, der bei einer Frau liegt, die mit einem Ehemann verheiratet ist, dann sollen sie beide sterben, der Mann, der bei der Frau lag, und die Frau. So sollst du das Böse von Israel wegtreiben."}, {"verse": "23", "text": "Wenn eine jungfräuliche Jungfrau mit einem Viehhirten verheiratet wird und ein Mann sie in der Stadt findet und bei ihr lügt;"}, {"verse": "24", "text": "Dann sollt ihr sie beide zum Tor jener Stadt bringen, und ihr sollt sie steinigen mit Steinen, die sie gestorben sind; die Damselin, weil sie nicht geschrien hat, weil sie in der Stadt war; und die Manie, weil er die Frau seines Nächsten gedemütigt hat; so sollst du Böses von euch wegwerfen."}, {"verse": "25", "text": "Wenn aber ein Mann eine verlobte Frau auf dem Felde findet und der Mann darin liegt und lügt; dann wird der Mann sterben, der nur bei ihr lag."}, {"verse": "26", "text": "Für die Damsel aber sollst du nichts tun; in der Damsel ist keine Todsünde; denn wie wenn ein Mensch gegen seinen Nächsten aufsteht und ihn tötet, so ist dies eine Sache."}, {"verse": "27", "text": "Denn er fand sie auf dem Felde, und die Verlobte schrie, und niemand konnte sie retten."}, {"verse": "28", "text": "Wenn ein Mensch eine Jungfrau findet, die nicht verheiratet ist, und sie an sie festhält und bei ihr liegt, und sie sind gefestigt;"}, {"verse": "29", "text": "Dann wird der Mann, der bei ihr lag, dem Vater des Verdammten fünfzig Schekel Silber geben, und sie wird seine Frau sein; denn er hat sich gedemütigt, so soll er sie nicht alle seine Tage hinwegwerfen."}, {"verse": "30", "text": "Ein Mann soll nicht die Frau seines Vaters nehmen und auch nicht den Rock seines Vaters entdecken."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Wer in den Steinen verwundet ist oder sein privates Mitglied abschneiden lässt, soll nicht in die Gemeinde des HERRN eingehen."}, {"verse": "2", "text": "Ein Bastard soll nicht in die Gemeinde des HERRN eingehen; bis zu seinem zehnten Geschlecht soll er nicht in die Gemeinde des HERRN eingehen."}, {"verse": "3", "text": "Ein Ammonit oder Moabit soll nicht in die Gemeinde des HERRN eingehen; bis zu ihrem zehnten Geschlecht sollen sie nicht in die Gemeinde des HERRN eingehen für immer."}, {"verse": "4", "text": "Weil sie euch nicht mit Brot und Wasser begegneten, als ihr aus Ägypten auszog, und weil sie Balaam, den Sohn Beors aus Pethor aus Mesopotamien, gegen euch anheuerten, um sie zu verfluchen."}, {"verse": "5", "text": "Doch der HERR, dein Gott, wollte nicht auf Balaam hören, sondern der HERR, dein Gott, verwandelte den Fluch in einen Segen für die, weil der HERR, dein Gott, sie liebte."}, {"verse": "6", "text": "Du sollst weder nach ihrem Frieden noch nach ihrem Wohlstand trachten alle deine Tage für immer."}, {"verse": "7", "text": "Du sollst einen Edomiter nicht verabscheuen; denn er ist dein Bruder; du sollst einen Ägypter nicht verabscheuen; denn du warst ein Fremder in seinem Land."}, {"verse": "8", "text": "Die Kinder, die von ihnen geboren sind, sollen in der dritten Generation in die Gemeinde des HERRN eintreten."}, {"verse": "9", "text": "Wenn das Heer gegen deine Feinde auszieht, dann bewahre dich von allem Schlechten."}, {"verse": "10", "text": "Wenn unter euch ein Mann ist, der nicht rein ist wegen der Unreinheit, die ihn in der Nacht verläßt, so soll er aus dem Lager hinausziehen, er soll nicht in das Lager kommen."}, {"verse": "11", "text": "Und wenn der Abend kommt, wird er sich mit Wasser waschen, und wenn die Sonne untergeht, wird er ins Lager kommen."}, {"verse": "12", "text": "Du sollst auch ohne Lager einen Platz haben, wohin du gehen sollst,"}, {"verse": "13", "text": "Und du sollst a über deine Waffen paddeln; und es wird geschehen, wenn du dich im Ausland entspannen willst, sollst du davon graben und umkehren und verhüllen, was von dort kommt:"}, {"verse": "14", "text": "Denn der HERR, dein Gott, wandelt mitten durch dein Lager, um das Lager zu befreien und deine Feinde vor dem Lager aufzugeben; darum soll dein Lager heilig sein, damit er nichts Unreines darin sehe und sich von dem abwende."}, {"verse": "15", "text": "Du sollst seinem Herrn den Knecht, der von seinem Herrn entkommen ist, nicht übergeben zu dem:"}, {"verse": "16", "text": "Er wird bei dir wohnen, an dem Ort, den er erwählen wird in einem deiner Torbögen, wo es ihm am besten gefällt; du sollst ihn nicht unterdrücken."}, {"verse": "17", "text": "Es soll keine Hure sein von den Töchtern Israels und kein Sodomit von den Söhnen Israel."}, {"verse": "18", "text": "Du sollst nicht den Auftrag einer Hure oder den Preis eines Hundes in das Haus des HERRN, deines Gottes, bringen für irgendein Gelübde; denn beide sind dem HERRN, deinem Gott, ein Greuel."}, {"verse": "19", "text": "Du sollst deinen Brüdern keinen Wucher leihen: Wucher des Geldes, Wucher des Opfers, Wucher dessen, was dem Wucher geliehen wird:"}, {"verse": "20", "text": "Einem Fremden gewährst du Wucherei; aber deinem Bruder sollst du nicht Wucherei leihen; damit der HERR, dein Gott, dich segne in allem, wohin du deine Hand in das Land legst, wohin du es zu besitzen gehst."}, {"verse": "21", "text": "Wenn du dem HERRN, deinem Gott, ein Gelübde gelobst hast, wirst du es nicht versäumen, es zu bezahlen; denn der HERR, dein Gott, wird es gewiß von ihm verlangen, und es wäre Sünde in ihm."}, {"verse": "22", "text": "Wenn du aber auf Gelübde verzichtest, so soll es keine Sünde darin sein."}, {"verse": "23", "text": "Was aus deinen Lippen hinausgeht, sollst du bewahren und tun, ja, einen freien Willen opfern, wie du dem HERRN, deinem Gott, geschworen hast, den du mit deinem Mund verheißen hast."}, {"verse": "24", "text": "Wenn du in den Weingarten deines Nächsten kommst, dann magst du Trauben essen, die du nach deinem Belieben essen kannst; aber du sollst keinen in deinen Vesselbaum legen."}, {"verse": "25", "text": "Wenn du in das stehende Korn deines Nächsten kommst, so sollst du dir mit deiner Hand die Ohren reißen; aber du sollst keine Sichel zu den stehenden Korn deines Nächsten bewegen."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Und wenn ein Mann eine Frau genommen und dieses geheiratet hat, so findet sie keine Gnade in seinen Augen, weil er etwas Unreinheit in diesem gefunden hat; dann soll er ihr eine Scheidungsurkunde schreiben und sie in ihre Hand geben und sie aus seinem Hause schicken."}, {"verse": "2", "text": "Und wenn sie aus seinem Haus weggeht, kann sie gehen und eine Frau eines anderen Mannes sein."}, {"verse": "3", "text": "Und wenn der letzte Mann hasse hierher und schreibe ihr eine Scheidungsurkunde und gebe sie in ihre Hand und sende sie aus seinem Haus; oder wenn der zweite Mann stirbt, der sie zu seiner Frau nahm;"}, {"verse": "4", "text": "Ihr ehemaliger Herr, der sie ausgesandt hat, darf sie nicht wieder zu seiner Frau nehmen, danach ist sie getrotzt; denn das ist ein Greuel vor dem HERRN; und du sollst das Land nicht sündigen lassen, das dir der HERRN, dein Gott, zum Erbteil gibt."}, {"verse": "5", "text": "Wenn ein Mann eine neue Frau genommen hat, so soll er nicht in den Krieg ziehen, noch soll ihm irgendeine Sache zur Last gelegt werden; sondern er soll ein Jahr zu Hause frei sein und seine Frau, die er genommen hat, ermuntern."}, {"verse": "6", "text": "Niemand soll den Unteren oder den oberen Mühlstein zum Plädoyer nehmen; denn er nimmt das Leben eines Mannes zum Plädoyer."}, {"verse": "7", "text": "Wenn jemand gefunden wird, der einen seiner Brüder von den Kindern Israel gestohlen hat, und von ihm ein Handelsgut macht oder ihn auswählt, dann wird dieser Dieb sterben, und du wirst Böses von dir entfernen."}, {"verse": "8", "text": "Achte auf die Plage der Lepra, daß du gnadenlos beobachtest und tue, was die Priester, die Leviten, dir lehren werden. Wie ich ihnen geboten habe, so sollst du darauf bedacht sein, zu tun."}, {"verse": "9", "text": "Denkt daran, was der HERR, dein Gott, Miriam auf dem Weg getan hat, nachdem ihr aus Ägypten hervorgekommen seid."}, {"verse": "10", "text": "Wenn du deinem Bruder irgendetwas leihst, sollst du nicht in sein Haus gehen, um sein Plädoyer zu holen."}, {"verse": "11", "text": "Du sollst im Ausland stehen, und der Mann, dem du geliehen hast, soll dir das Gelöbnis ins Ausland bringen."}, {"verse": "12", "text": "Und wenn der Mann arm ist, sollst du nicht schlafen mit seiner Bitte."}, {"verse": "13", "text": "Auf jeden Fall sollst du ihm das Versprechen abermals geben, wenn die Sonne untergeht, daß er in seinem Kleid schlafe und segne. Und es wird dir Gerechtigkeit sein vor dem HERRN, deinem Gott."}, {"verse": "14", "text": "Du sollst keinen Knecht unterdrücken, der arm und bedürftig ist, sei es von deinen Brüdern oder von deinen Fremden, die in deinem Land in deinen Toren sind."}, {"verse": "15", "text": "An seinem Tage sollst du ihm sein Gehalt geben, und auch die Sonne soll nicht darauf untergehen; denn er ist arm und setzt sein Herz darauf, damit er nicht zum HERRN schreie und ihm Sünde sei."}, {"verse": "16", "text": "Die Väter sollen nicht hingerichtet werden für die Kinder, und die Kinder sollen nicht hingerichtet werden für die Väter. Jedermann soll hingerichtet werden für seine Sünden."}, {"verse": "17", "text": "Du sollst weder das Urteil des Fremden noch das des Vaterlosen verkehren, noch sollst du ein Witwenkleid zu Fürsprache nehmen."}, {"verse": "18", "text": "Aber du sollst daran denken, daß du ein Knecht in Ägypten warst, und der HERR, dein Gott, hat dich erlöst von da an. Darum gebiete ich dir, dies zu tun."}, {"verse": "19", "text": "Wenn du deine Ernte auf deinem Felde niederschneidest und eine Schale auf dem Felde vergessen hast, sollst du nicht mehr hingehen, um sie zu holen. Das soll den Fremden, den Vaterlosen und den Witwen geschehen, damit der HERR, dein Gott, dich segne in allem Werk deiner Hände."}, {"verse": "20", "text": "Wenn du deinen Ölbaum besiegst, sollst du nicht über die Äste gehen; es soll für die Fremden, für die Vaterlosen und für die Witwen sein."}, {"verse": "21", "text": "Wenn du die Trauben deines Weingartens sammelst, sollst du sie nicht danach ernten; sie sollen für die Fremden, für die Vaterlosen und für die Witwen sein."}, {"verse": "22", "text": "Und du sollst daran denken, daß du ein Knecht im Land Ägypten warst; darum gebiete ich dir, dies zu tun."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Wenn es eine Kontroverse zwischen den Menschen gibt und sie vor Gericht kommen, damit die Richter sie richten können; dann sollen sie die Rechtschaffenen rechtfertigen und die Schlechten verurteilen."}, {"verse": "2", "text": "Und wenn der Schlechte es wert ist, geschlagen zu werden, so wird der Richter ihn nieder lassen und vor seinem Angesicht schlagen lassen, gemäß seiner Fehler, durch eine bestimmte Zahl."}, {"verse": "3", "text": "Vierzig Streifen darf er ihm geben und nicht mehr. Wenn er aber darüber hinausgeht und ihn mit vielen Streifen schlägt, dann soll ihm dein Bruder böse erscheinen."}, {"verse": "4", "text": "Du sollst den Ochsen nicht mundtot machen, wenn er aus der Ecke tritt."}, {"verse": "5", "text": "Wenn die Brüder miteinander wohnen und einer von ihnen stirbt und kein Kind hat, so soll die Frau der Toten nicht heiraten ohne mit einem Fremden; der Bruder ihres Mannes soll zu ihm hineingehen und sie zu ihm zur Frau bringen und die Pflicht eines Bruders eines Mannes zu diesem erfüllen."}, {"verse": "6", "text": "Und es wird geschehen, daß der Erstgeborene, den sie trägt, Erfolg haben wird im Namen seines Bruders, der tot ist, daß sein Name nicht aus Israel ausgestoßen werde."}, {"verse": "7", "text": "Und wenn der Mann die Frau seines Bruders nicht nehmen will, so soll die Frau seines Bruders zu den Ältesten hinaufgehen und sagen: Mein Bruder, mein Mann, weigert sich, seinem Bruder einen Namen in Israel zu erwecken, so wird er die Pflicht meines Bruders nicht erfüllen."}, {"verse": "8", "text": "Und die Ältesten seiner Stadt werden ihn rufen und zu ihm reden; und wenn er zu ihm steht und spricht: Ich will ihn nicht nehmen."}, {"verse": "9", "text": "Dann wird die Frau seines Bruders vor den Ältesten zu ihm kommen und seinen Schuh von seinem Fuß lösen und ihm ins Angesicht spucken und antworten und sagen: So wird dem Mann geschehen, der sein Haus seines Bruders nicht aufbauen will."}, {"verse": "10", "text": "Und sein Name soll heißen in Israel: Das Haus dessen, der seinen Schuh gelöst hat."}, {"verse": "11", "text": "Wenn Männer miteinander streiten und das Weib des Einen nahe kommt, um ihren Mann aus der Hand dessen zu befreien, der ihn schlägt, und ihre Hand ausstreckt und ihn bei den Geheimnissen nimmt,"}, {"verse": "12", "text": "Dann sollst du ihr die Hand abschneiden, dein Auge soll es nicht bereuen."}, {"verse": "13", "text": "Du sollst nicht in deiner Tasche Taucher wiegen, ein großer und ein kleiner."}, {"verse": "14", "text": "Du sollst nicht in deinem Hause verschiedene Maße haben, einen Großen und einen Kleinen."}, {"verse": "15", "text": "Aber du wirst ein vollkommenes und gerechtes Gewicht haben, ein vollkommenes und gerechtes Maß, das du hast, damit deine Tage verlängert werden in dem Land, das der HERR, dein Gott, gibt."}, {"verse": "16", "text": "Denn alle, die solche Dinge tun, und alle, die Unrecht tun, sind ein Greuel für den HERRN, deinen Gott."}, {"verse": "17", "text": "Erinnert euch, was Amalek euch auf dem Weg angetan hat, als ihr aus Ägypten hervorgekommen seid;"}, {"verse": "18", "text": "Wie er dir auf dem Wege begegnete und das Hinterste davon schlug, ja, alle, die dahinter schwach waren, als du schwach und müde warst, und er fürchtete sich nicht vor Gott."}, {"verse": "19", "text": "Darum wird es geschehen, wenn der HERR, dein Gott, dir Ruhe gegeben hat von all deinen Feinden ringsum in dem Land, das dir der HERR, dein Gott, zum Erbteil gibt, daß du es besitze, daß du das Andenken Amaleks auslöschst aus dem Himmel; du sollst es nicht vergessen."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Und es wird geschehen, wenn du in das Land kommst, das dir der HERR, dein Gott, zum Erbteil gibt und es besitzt und darin wohnt;"}, {"verse": "2", "text": "Daß du von der ersten Frucht der Erde nimmst, die du aus deinem Land bringst, die der HERR, dein Gott, gibt, und sie in einen Korb setzst und an den Ort ziehst, den der HERR, dein Gott, erwählen wird, seinen Namen darin zu setzen."}, {"verse": "3", "text": "Und du sollst zum Priester gehen, der in jenen Tagen sein wird, und zu ihm sagen: Ich bekenne mich heute dem HERRN, deinem Gott, daß ich in das Land komme, das der HERR unseren Vätern zu geben geschworen hat."}, {"verse": "4", "text": "Und der Priester soll den Korb aus deiner Hand nehmen und vor den Altar des HERRN, deines Gottes, setzen."}, {"verse": "5", "text": "Und du sollst reden und vor dem HERRN, deinem Gott, sagen: Ein Syrer, der zum Untergang bereit war, war mein Vaterland, und er ging hinab nach Ägypten und weilte dort mit einigen wenigen und wurde dort eine Nation, eine große, mächtige und bevölkerungsreiche."}, {"verse": "6", "text": "Und die Ägypter bösen bat uns und bedrängte uns und legte uns harte Knechtschaft."}, {"verse": "7", "text": "Und als wir den HERRN, den Gott unserer Väter, anriefen, hörte der HERR unsere Stimme und blickte auf unser Elend und unsere Arbeit und unsere Unterdrückung:"}, {"verse": "8", "text": "Und der HERR führte uns aus Ägypten mit einer mächtigen Hand und mit einer ausgestreckten Rüstung und mit großer Furchtlosigkeit und mit Zeichen und mit Wundern."}, {"verse": "9", "text": "Und er hat uns an diesen Ort geführt und uns dieses Land gegeben, nämlich ein Land, das voll Milch und Honig ist."}, {"verse": "10", "text": "Und siehe, ich habe die ersten Früchte des Landes gebracht, die du mir gegeben hast, o HERR. Und du sollst sie vor den HERRN, deinen Gott, stellen und vor den HERRN, deinen Gott, anbeten."}, {"verse": "11", "text": "Und du wirst dich freuen über alles Gute, was der HERR, dein Gott, dir gegeben hat, und über dein Haus, deine Gedanken und den Leviten und den Fremden, der unter dir ist."}, {"verse": "12", "text": "Wenn du mit dem Zehnten zu Ende gekommen bist, so mehre alle Zehnten deines dritten Jahres, dem Zehnten, und gib es dem Leviten, dem Fremden, dem Vaterlosen und dem Witwen, daß sie in deinen Toren essen und verzeichnet werden;"}, {"verse": "13", "text": "Dann sollst du vor dem HERRN, deinem Gott, sagen: Ich habe das Heilige aus meinem Hause geführt und es auch dem Leviten und dem Fremden, den Vaterlosen und den Witwen gegeben nach all deinen Geboten, die du mir geboten hast: Ich habe deine Gebote nicht übertreten, und ich habe sie auch nicht vergessen."}, {"verse": "14", "text": "Ich habe davon nicht gegessen in meiner Trauer, noch habe ich sie weggenommen für irgend einen unreinen Gebrauch, noch habe ich sie für die Toten gegeben; sondern ich habe auf die Stimme des HERRN, meines Gottes, gehört und habe getan, was du mir geboten hast."}, {"verse": "15", "text": "Blicke herab von deiner heiligen Wohnung, vom Himmel, und segne dein Volk Israel und das Land, das du uns gegeben hast, wie du unseren Vätern schwörst, ein Land, das mit Milch und Honig wimmelt."}, {"verse": "16", "text": "Heute hat dir der HERR, dein Gott, geboten, diese Satzungen und Richtersprüche zu tun. Darum sollst du sie halten und mit deinem ganzen Herzen und mit deiner ganzen Seele tun."}, {"verse": "17", "text": "Du hast heute den HERRN gerächt, dein Gott zu sein und in seinen Wegen zu wandeln und seine Satzungen und Gebote und seine Richtersprüche zu halten und auf seine Stimme zu hören."}, {"verse": "18", "text": "Und der HERR hat dich heute gerächt, sein eigentümliches Volk zu sein, wie er es verheißen hat, und daß du alle seine Gebote halten sollst;"}, {"verse": "19", "text": "Und um dich hoch zu machen über alle Nationen, die er verherrlicht hat, im Lob und im Namen und in Ehren, und damit du dem HERRN, deinem Gott, ein heiliges Volk seiest, wie er geredet hat."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Und Mose befahl mit den Ältesten Israels dem Volk und sprach: Haltet alle Gebote, die ich euch heute gebiete."}, {"verse": "2", "text": "Und an dem Tage, da ihr über den Jordan in das Land ziehen werdet, das der HERR, dein Gott, gibt, sollt ihr große Steine aufstellen und sie mit Klartext bedecken."}, {"verse": "3", "text": "Und du sollst ihnen alle Worte dieses Gesetzes aufschreiben, wenn du übergegangen bist, damit du in das Land gehst, das der HERR, dein Gott, ihnen gibt, ein Land, das mit Milch und Honig fließt, wie der HERR, Gott deiner Väter, es verheißen hat."}, {"verse": "4", "text": "Darum sollt ihr, wenn ihr über Jordanien gezogen seid, diese Steine, die ich euch heute gebiete, auf dem Berg Ebala aufstellen, und ihr sollt sie mit Klarsichtgeräten bedecken."}, {"verse": "5", "text": "Und dort sollst du dem HERRN, deinem Gott, einen Altar aus Steinen bauen; du sollst kein eisernes Werkzeug über sie erheben."}, {"verse": "6", "text": "Du sollst den Altar des HERRN, deines Gottes, aus ganzen Steinen bauen; und du sollst dem HERRN, deinem Gott, Brandopfer darbringen."}, {"verse": "7", "text": "Und du sollst Friedensopfer darbringen und davon essen und dich vor dem HERRN, deinem Gott, freuen."}, {"verse": "8", "text": "Und du sollst auf die Steine alle Worte dieses Gesetzes ganz klar schreiben."}, {"verse": "9", "text": "Und Mose und die Priester, die Leviten, redeten zu ganz Israel und sprachen: Fürchtet euch und hört auf, o Israel; heute bist du das Volk des HERRN, deines Gottes."}, {"verse": "10", "text": "Darum sollst du der Stimme des HERRN, deines Gottes, gehorchen und seine Gebote und seine Satzungen tun, die ich dir heute gebiete."}, {"verse": "11", "text": "Und Mose erhob das Volk am selben Tag und sprach:"}, {"verse": "12", "text": "Diese werden auf dem Berg Gerizim stehen, um das Volk zu segnen, wenn ihr über Jordanien kommt: Simeon, Levi, Judaheim, Issachar, Joseph, Benjamin."}, {"verse": "13", "text": "Und diese werden auf dem Berg Ebal stehen zum Fluch: Ruben, Gad, Ascher, Sebulun, Danund Naphtali."}, {"verse": "14", "text": "Und die Leviten werden reden und mit lauter Stimme zu allen Männern Israels sprechen:"}, {"verse": "15", "text": "Verflucht sei der Mann, der irgend einen Graven oder ein geschmolzenes Bild macht, ein Greuel für den HERRN, das Werk der Hände des Handwerkers, und setze es an einen geheimen Ort. Und alles Volk wird antworten und sagen: Amen."}, {"verse": "16", "text": "Verflucht sei, wer Licht setzt von seinem Vater oder seiner Mutter, und alles Volk wird sagen: Amen."}, {"verse": "17", "text": "Verflucht sei, wer das Wahrzeichen seines Nächsten entfernt! Und das ganze Volk wird sagen: Amen."}, {"verse": "18", "text": "Verflucht sei, wer Blinde dazu bringt, aus dem Weg zu gehen, und das ganze Volk wird sagen: Amen."}, {"verse": "19", "text": "Verflucht sei, wer das Gericht der Fremden, Vaterlosen und Witwen verdreht! Und alles Volk wird sagen: Amen."}, {"verse": "20", "text": "Verflucht sei, wer bei der Frau seines Vaters lügt; denn er entdeckt den Rock seines Vaters. Und alles Volk wird sagen: Amen."}, {"verse": "21", "text": "Verflucht sei, wer mit irgendeinem Tier lügt, und das ganze Volk wird sagen: Amen."}, {"verse": "22", "text": "Verflucht sei, wer bei seiner Schwester liegt, die Tochter seines Vaters oder die Tochter seiner Mutter. Und alles Volk wird sagen: Amen."}, {"verse": "23", "text": "Verflucht sei, wer bei seiner Mutter in Lava liegt. Und alles Volk wird sagen: Amen."}, {"verse": "24", "text": "Verflucht sei, wer seinen Nächsten seelenruhig schlägt, und alles Volk wird sagen: Amen."}, {"verse": "25", "text": "Verflucht sei, wer Lohn nimmt, um eine unschuldige Person zu töten, und alles Volk wird sagen: Amen."}, {"verse": "26", "text": "Verflucht sei, wer nicht alle Worte dieses Gesetzes bestätigt, um sie zu tun, und alles Volk wird sagen: Amen."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Und wenn du eifrig auf die Stimme des HERRN, deines Gottes, hörst, um alle seine Gebote, die ich dir heute gebiete, zu befolgen und zu tun, so wird dich der HERR, dein Gott, über alle Nationen der Erde erheben."}, {"verse": "2", "text": "Und alle diese Segnungen werden auf sie kommen und sie einholen, wenn du auf die Stimme des HERRN, deines Gottes, hörst."}, {"verse": "3", "text": "Gesegnet wirst du in der Stadt sein, gesegnet wirst du auf dem Feld sein."}, {"verse": "4", "text": "Gesegnet wird die Frucht deines Leibes und die Frucht deines Bodens und die Frucht deines Rindes, die Zunahme deines Kinnes und die Herden deines Schafes."}, {"verse": "5", "text": "Gesegnet wird dein Korb und dein Vorrat sein."}, {"verse": "6", "text": "Gesegnet wirst du sein, wenn du einkommst, gesegnet wirst du sein, wenn du ausgehst."}, {"verse": "7", "text": "Der HERR wird deine Feinde, die sich gegen dich erheben, vor deinem Angesicht schlagen lassen. Sie werden einen Weg gegen dich ausziehen und vor dir sieben Wege fliehen lassen."}, {"verse": "8", "text": "Der HERR wird dir den Segen gebieten in deinen Vorräten und in allem, was du deine Hand nicht niederlegst; und er wird dich segnen in dem Land, das der HERR, dein Gott, dir gibt."}, {"verse": "9", "text": "Der HERR wird dir ein heiliges Volk auferlegen, wie er es den Theologen geschworen hat, wenn du die Gebote des HERRN, deiner Götter, hältst und in seinen Wegen wandelst."}, {"verse": "10", "text": "Und alle Völker der Erde werden sehen, daß du mit dem Namen des HERRN berufen bist; und sie werden sich vor dem fürchten."}, {"verse": "11", "text": "Und der HERR wird dich reichlich machen in Güte, in der Frucht deines Leibes und in der Frucht deines Rindes und in der Frucht deines Bodens, in dem Land, das der HERR deinen Vätern zu geben geschworen hat."}, {"verse": "12", "text": "Der HERR wird dir seinen guten Schatz öffnen, den Himmel, um deinem Land zu seiner Jahreszeit den Regen zu geben und das ganze Werk deiner Hand zu segnen; und du sollst vielen Völkern leihen, und du sollst nicht borgen."}, {"verse": "13", "text": "Und der HERR wird dich zum Haupt machen und nicht zum Schneider; und du wirst allein über dir stehen, und du wirst nicht unter dir sein, wenn du auf die Gebote des HERRN, deines Gottes, hörst, die ich dir heute gebiete, sie zu beobachten und zu tun."}, {"verse": "14", "text": "Und du sollst von keinem Wort abweichen, das ich dir heute gebiete, zur rechten Hand oder zur Linken, um anderen Göttern zu dienen."}, {"verse": "15", "text": "Wenn du aber nicht auf die Stimme des HERRN, deines Gottes, hören willst, so sollst du darauf bedacht sein, alle seine Gebote und seine Satzungen zu tun, die ich dir heute gebiete, daß alle diese Fluche über sie kommen und sie einholen."}, {"verse": "16", "text": "Verflucht sollst du in der Stadt sein, verflucht sollst du auf dem Feld sein."}, {"verse": "17", "text": "Verflucht wird dein Korb und dein Vorrat sein."}, {"verse": "18", "text": "Verflucht wird sein die Frucht deines Leibes und die Frucht deines Landes, die Zunahme deines Kinnes und die Herden deines Schafes."}, {"verse": "19", "text": "Verflucht wirst du sein, wenn du einkommst, und verflucht wirst du sein, wenn du ausgehst."}, {"verse": "20", "text": "Der HERR wird über dich Fluch, Pein und Zurechtweisung senden in allem, wozu du deine Hand niederlegst, bis du vernichtet bist und bis du zitternd zugrunde gehst wegen der Schlechtigkeit deines Tuns, wodurch du mich verlassen hast."}, {"verse": "21", "text": "Der HERR wird die Seuche an der Seuche festhalten lassen, bis er dich vom Land verzehrt hat, wohin du gehst, sie zu besitzen."}, {"verse": "22", "text": "Der HERR wird dich schlagen mit Verzehr und mit Fieber und Entzündung und mit extremer Verbrennung und mit Schwert und Schleudern und mit Schimmelpilz; und sie werden dich verfolgen, bis du zugrunde gehst."}, {"verse": "23", "text": "Und dein Himmel, der über deinem Haupt ist, wird aus Messing sein, und die Erde, die unter dir ist, wird aus Eisen sein."}, {"verse": "24", "text": "Der HERR wird den Regen aus deinem Land Staub und Pulver machen; vom Himmel wird er über dich herabkommen, bis du vernichtet bist."}, {"verse": "25", "text": "Der HERR wird dich vor deinen Feinden schlagen lassen; du sollst einen Weg gegen sie gehen und sieben Wege vor ihnen fliehen und sollst in alle Königreiche der Erde weggeführt werden."}, {"verse": "26", "text": "Und dein Leichnam soll Fleisch sein für alle Vögel der Luft und für die Tiere der Erde, und niemand soll sie verirren."}, {"verse": "27", "text": "Der HERR wird dich schlagen mit der Pfanne Ägyptens und mit dem Smaragd und mit dem Kratzer und mit dem Juckreiz, womit du nicht geheilt werden kannst."}, {"verse": "28", "text": "Der HERR wird dich schlagen mit Wahnsinn, Blindheit und Erstaunen des Herzens."}, {"verse": "29", "text": "Und du wirst am Mittag tappen, wie der Blinde in der Finsternis tappt, und es wird dir nicht wohl ergehen auf deinen Wegen, und du wirst nur unterdrückt und verderbt werden immerdar, und niemand wird dich erretten."}, {"verse": "30", "text": "Du sollst mit einer Frau verheiratet sein, und ein anderer Mensch wird damit lügen; du sollst ein Haus bauen, und du sollst nicht darin wohnen; du sollst einen Weingarten pflanzen und die Trauben darin nicht sammeln."}, {"verse": "31", "text": "Dein Ochse soll vor deinen Augen getötet werden, und du sollst nicht davon essen. Dein Esel soll dir vor deinem Angesicht gewaltsam weggenommen werden und soll ihm nicht wiedergegeben werden. Deine Schafe sollen deinen Feinden gegeben werden, und du sollst sie nicht retten."}, {"verse": "32", "text": "Deine Söhne und Töchter werden einem anderen Volk gegeben werden, und deine Augen werden schauen und versagen mit Sehnsucht nach ihnen den ganzen Tag lang, und es wird keine Kraft in deiner Hand sein."}, {"verse": "33", "text": "Die Frucht deines Landes und all deiner Arbeit wird eine Nation sein, von der du nicht weißt, daß du sie essen wirst; und du wirst nur unterdrückt und zermalmt werden."}, {"verse": "34", "text": "Damit du verrückt seist vor deinen Augen, die du siehst."}, {"verse": "35", "text": "Der HERR wird dich schlagen in die Knie und in die Beine, mit einem schweren Pflaster, das nicht geheilt werden kann, von der Fußsohle bis an die Spitze deines Kopfes."}, {"verse": "36", "text": "Der HERR wird sie und deinen König, den du über sie setzen wirst, zu einer Nation bringen, die weder du noch deine Väter kennen; und dort sollst du anderen Göttern dienen, Holz und Stein."}, {"verse": "37", "text": "Und du wirst ein Erstaunen, ein Sprichwort und ein Sprichwort werden unter allen Nationen, wohin der HERR sie führen wird."}, {"verse": "38", "text": "Du sollst viel Samen auf das Feld bringen und nur wenig einsammeln; denn die Heuschrecke wird es verzehren."}, {"verse": "39", "text": "Du sollst Weingärten pflanzen und sie anziehen, aber weder von den Weinen trinken noch die Trauben sammeln; denn die Würmer sollen sie fressen."}, {"verse": "40", "text": "Du sollst Olivenbäume haben an all deinen Küsten, aber du sollst dich nicht mit dem Öl salben; denn dein Olivenbaum wird seine Frucht werfen."}, {"verse": "41", "text": "Du sollst Söhne und Töchter bekommen, aber du sollst sie nicht genießen; denn sie sollen in Gefangenschaft gehen."}, {"verse": "42", "text": "Alle deine Bäume und Früchte deines Landes werden die Heuschrecke verzehren."}, {"verse": "43", "text": "Der Fremde, der in dir ist, wird über dich sehr hoch aufstehen, und du wirst sehr tief herabsteigen."}, {"verse": "44", "text": "Er soll ihm leihen, und du sollst ihm nichts leihen; er soll das Haupt sein, und du sollst das Schneiderlein sein."}, {"verse": "45", "text": "Und alle diese Fluche werden über sie kommen und sie verfolgen und einholen, bis du vernichtet bist, weil du nicht auf die Stimme des HERRN, deines Gottes, gehört hast, daß er seine Gebote und seine Satzungen halte, die er ihm geboten hat."}, {"verse": "46", "text": "Und sie werden auf dir sein für ein Zeichen und für a Wunder und auf deinen Nachkommen für immer."}, {"verse": "47", "text": "Weil du nicht dem HERRN, deinem Gott, mit Freuden und mit Herzensfreude gedient hast für die Fülle all dessen;"}, {"verse": "48", "text": "Darum sollst du deinen Feinden dienen, die der HERR gegen sie senden wird, im Hunger- und Durstfeuer und in Nacktheit und Mangel an allem. Und er soll dir ein eisernes Joch auf den Hals legen, bis er es vernichtet hat."}, {"verse": "49", "text": "Der HERR wird ein Volk gegen dich bringen von ferne, vom Ende der Erde an, so schnell, wie der Adler fliegt; ein Volk, dessen Sprache du nicht verstehen wirst;"}, {"verse": "50", "text": "Ein Volk von grimmigem Angesicht, das den Alten nicht ansieht und den Jüngeren nicht Gnade erweist;"}, {"verse": "51", "text": "Und er wird die Frucht deines Rindes und die Frucht deines Landes essen, bis du vernichtet bist; und die wird dich auch nicht verlassen, weder Korn, Wein oder Öl, noch die Vermehrung deines Kinnes oder Herden deines Schafes, bis er sie vernichtet hat."}, {"verse": "52", "text": "Und er wird dich belagern in all deinen Toren, bis deine hohen und eingezäunten Mauern fallen, worauf du vertraust, durch dein ganzes Land; und er wird dich belagern in all deinen Toren durch dein Land, das der HERR, dein Gott, dir gegeben hat."}, {"verse": "53", "text": "Und du sollst essen die Frucht deines Leibes, das Fleisch deiner Söhne und Töchter, die der HERR, dein Gott, dir gegeben hat, in der Belagerung und in der Enge, womit deine Feinde sie bekümmern werden."}, {"verse": "54", "text": "Damit der Mann, der zärtlich ist unter dir und sehr zart, sein Auge böse sei gegen seinen Bruder und gegen die Frau seines Leibes und gegen den Überrest seiner Kinder, den er verlassen wird;"}, {"verse": "55", "text": "Damit er keinem von ihnen das Fleisch seiner Kinder schenkt, die er essen soll; denn er hat ihn nicht gelassen in der Belagerung und in der Enge, womit dich deine Feinde in all deinen Toren bekümmern werden."}, {"verse": "56", "text": "Die zarte und zarte Frau unter euch, die nicht abenteuerlich war, die Fußsohle auf den Boden zu legen für Zartheit und Zärtlichkeit, ihr Auge wird böse sein gegen den Mann ihres Leibes und gegen ihren Sohn und gegen ihre Töchter,"}, {"verse": "57", "text": "Und zu ihrem Jüngling, der von ihren Füssen kommt, und zu ihren Kindern, die sie gebären wird; denn sie wird sie essen aus Mangel an allem heimlich in der Belagerung und Enge, womit dein Feind dich in deinen Toren bekümmern wird."}, {"verse": "58", "text": "Wenn du nicht darauf bedacht bist, alle Worte dieses Gesetzes zu tun, die in diesem Buch geschrieben stehen, damit du diesen herrlichen und furchteinflößenden Namen fürchtest, DAS HERR, DU GOTT;"}, {"verse": "59", "text": "Dann wird der HERR deine Plagen wunderbar machen und die Plagen deiner Samen, ja, großer Plagen und langer Beständigkeit und schwerer Krankheit und langer Beständigkeit."}, {"verse": "60", "text": "Und er wird über dich alle Krankheiten Ägyptens bringen, vor denen du dich fürchtest; und sie werden an dir festhalten."}, {"verse": "61", "text": "Auch jede Krankheit und jede Plage, die nicht im Buch dieses Gesetzes geschrieben steht, wird der HERR über sie bringen, bis du vernichtet bist."}, {"verse": "62", "text": "Und ihr werdet wenige zählen lassen, während ihr wie die Sterne des Himmels für viele wart, weil ihr der Stimme des HERRN, deines Gottes, nicht gehorchen würdet."}, {"verse": "63", "text": "Und es wird geschehen, wie der HERR sich über euch gefreut hat, euch Gutes zu tun und euch zu mehren; so wird sich der HERR über euch freuen, euch zu vernichten und euch zum Nächsten zu bringen; und ihr werdet aus dem Land gerissen werden, wohin ihr gehen werdet, es zu besitzen."}, {"verse": "64", "text": "Und der HERR wird dich zerstreuen unter alles Volk, vom einen Ende der Erde bis zum andern; und da sollst du anderen Göttern dienen, die weder du noch deine Väter kennen, nämlich Holz und Stein."}, {"verse": "65", "text": "Und unter diesen Nationen wirst du kein Ende finden, und die Sohle deines Fußes wird nicht ruhen; sondern der HERR wird dir dort ein zitterndes Herz geben, ein Versagen der Augen und Kummer des Verstandes."}, {"verse": "66", "text": "Und dein Leben wird vor ihm hängen im Zweifel, und du wirst dich fürchten Tag und Nacht, und du wirst keine Lebenssicherheit haben."}, {"verse": "67", "text": "Am Morgen wirst du sagen: \" Wäre Gott gleichmäßig! \" Und selbst du sagst: \" Würde Gott morgen sein? \" aus Furcht vor deinem Herzen, womit du dich fürchtest, und aus den Augen deiner Augen, die du siehst."}, {"verse": "68", "text": "Und der HERR wird dich wieder mit Schiffen nach Ägypten bringen, auf dem Weg, zu dem ich zu ihnen geredet habe, sollst du es nicht mehr sehen; und dort sollst du deinen Feinden verkauft werden für Knechte und Knechte, und niemand soll dich kaufen."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Dies sind die Worte des Bundes, den der HERR Mose geboten hatte, mit den Kindern Israel im Land Moabit zu machen, neben dem Bund, den er mit ihnen zu Horebb geschlossen hatte."}, {"verse": "2", "text": "Und Mose rief ganz Israel an und sprach zu ihnen: Ihr habt alles gesehen, was der HERR vor euren Augen im Land Ägypten getan hat, dem Pharao und all seinen Knechten und all seinem Land;"}, {"verse": "3", "text": "Die großen Versuchungen, die deine Augen sehen, die Zeichen und die großen Wunder:"}, {"verse": "4", "text": "Und doch hat euch der HERR kein Herz gegeben zu sehen und Augen zu sehen und Ohren zu hören bis auf diesen Tag."}, {"verse": "5", "text": "Und ich habe euch vierzig Jahre in der Wüste geführt; eure Kleider sind nicht alt auf euch, und dein Schuh ist nicht alt auf deinen Füßen."}, {"verse": "6", "text": "Ihr habt weder Brot gegessen, noch habt ihr Wein getrunken oder starken Alkohol getrunken, damit ihr wißt, daß ich der HERR, euer Gott, bin."}, {"verse": "7", "text": "Und als ihr an diesen Ort kam, traten Sihon, der König von Hesbonund, der König von Basan, gegen uns in den Kampf, und wir schlugen sie:"}, {"verse": "8", "text": "Und wir nahmen ihr Land und gaben es den Rubenitern und den Gadisten und dem halben Stamm Manasse als Erbteil."}, {"verse": "9", "text": "Haltet darum die Worte dieses Bundes ein und tut es ihnen, damit es euch bei allem, was ihr tut, wohl ergehe."}, {"verse": "10", "text": "Und heute stehet ihr alle vor dem HERRN, eurem Gott, euren Hauptleuten eurer Stämme, euren Ältesten und euren Amtsträgern mit allen Männern Israels,"}, {"verse": "11", "text": "Deine Kleinen, deine Weiber und dein Fremder, der in deinem Lager ist, von der Hütte deines Holzes bis zur Schublade deines Wassers;"}, {"verse": "12", "text": "Daß du mit dem HERRN, deinem Gott, einen Bund schreibst und in seinen Eid, den der HERR, dein Gott, heute mit dir macht;"}, {"verse": "13", "text": "Damit er dich bis auf den Tag für ein Volk zu sich aufrichten kann und damit er zu dir ein Gott sei, wie er zu Theoderich gesprochen hat und wie er deinen Vätern geschworen hat, Abraham, Isaak und Jakob."}, {"verse": "14", "text": "Und nicht nur mit euch mache ich diesen Bund und diesen Eid;"}, {"verse": "15", "text": "Aber bei dem, der heute mit uns vor dem HERRN, unserem Gott, steht, und auch bei dem, der heute nicht bei uns ist:"}, {"verse": "16", "text": "<unk> Denn ihr wißt, wie wir im Land Ägypten gewohnt haben und wie wir durch die Nationen gekommen sind, die ihr vorbeigezogen seid;"}, {"verse": "17", "text": "Und ihr habt ihre Greuel gesehen und ihre Götzen, Holz und Stein, Silber und Gold, die unter ihnen waren."}, {"verse": "18", "text": "Damit nicht unter euch Herrenhaus oder Frau oder Familie oder Stamm wäre, dessen Herz sich heute vom HERRN, unserem Gott, abwendet, um den Göttern dieser Völker zu dienen; damit nicht unter euch eine Wurzel wäre, die Galle und Wermut trägt;"}, {"verse": "19", "text": "Und wenn er die Worte dieses Fluches hört, so segne er sich in seinem Herzen und sprich: \" Ich werde Frieden haben, auch wenn ich in meiner Vorstellungskraft wandeln werde, um dem Durst Trunkenheit hinzuzufügen. \""}, {"verse": "20", "text": "Der HERR wird ihn nicht verschonen, aber dann wird der Zorn des HERRN und seine Eifersucht gegen diese Manie rauchen, und alle Fluche, die in diesem Buch geschrieben stehen, werden auf ihm liegen, und der HERR wird seinen Namen auslöschen aus dem Himmel."}, {"verse": "21", "text": "Und der HERR wird ihn von allen Stämmen Israels trennen zum Bösen nach allen Flüchen des Bundes, die in diesem Buch des Gesetzes geschrieben stehen:"}, {"verse": "22", "text": "damit die kommende Generation eurer Kinder, die nach euch aufstehen werden, und der Fremde, der von einem fernen Land kommen wird, sagen wird, wenn sie die Plagen jenes Landes und die Krankheiten sehen, die der HERR auf sie gelegt hat;"}, {"verse": "23", "text": "Und das ganze Land davon ist schmutzig und salzig und verbrennen, daß es nicht gesät und nicht beerdigt wird und kein Gras darin wächst wie der Sturz Sodoms und Gomorrahs, Admahns und Zeboims, den der HERR in seinem Zorn und in seinem Zorn gestürzt hat;"}, {"verse": "24", "text": "Selbst alle Nationen werden sprechen: Warum hat der HERR diesem Land so getan? Was bedeutet die Hitze dieses großen Zorns?"}, {"verse": "25", "text": "Dann werden die Menschen sprechen: Weil sie den Bund des HERRN, Gottes, ihrer Väter verlassen haben, den er mit ihnen gemacht hat, als er sie aus Ägyptenland geführt hat."}, {"verse": "26", "text": "Denn sie gingen hin und dienten anderen Göttern und beteten ihnen Götter an, die sie nicht kannten und die er ihnen nicht gegeben hatte."}, {"verse": "27", "text": "Und der Zorn des HERRN entbrannte gegen dieses Land, um alle Fluche, die in diesem Buch geschrieben stehen, über es zu bringen:"}, {"verse": "28", "text": "Und der HERR wurzelte sie aus ihrem Land im Zorn und im Zorn und im großen Unwillen und warf sie in ein anderes Land, wie es heute ist."}, {"verse": "29", "text": "Das Geheime gehört dem HERRN, unserem Gott; aber das, was offenbart wird, gehört uns und unseren Kindern für immer, damit wir alle Worte dieses Gesetzes tun können."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Und es wird geschehen, wenn alle diese Dinge über sie kommen, der Segen und der Fluch, den ich vor sie gesetzt habe, und du sollst sie unter allen Völkern in Erinnerung rufen, wohin der HERR, dein Gott, sie getrieben hat,"}, {"verse": "2", "text": "Und sollst zum HERRN, deinem Gott, zurückkehren und seiner Stimme gehorchen nach allem, was ich dir heute gebiete, du und deine Kinder, mit deinem ganzen Herzen und mit deiner ganzen Seele;"}, {"verse": "3", "text": "Daß dann der HERR, dein Gott, deine Gefangenschaft umkehren und Mitleid mit ihnen haben und dich umkehren und sammeln wird von allen Völkern, wohin der HERR, dein Gott, sie zerstreut hat."}, {"verse": "4", "text": "Wenn jemand von dir in die äußersten Teile des Himmels vertrieben wird, von dort wird der HERR, dein Gott, ihn sammeln, und von dort wird er ihn holen."}, {"verse": "5", "text": "Und der HERR, dein Gott, wird dich in das Land bringen, das deine Väter besaßen, und du sollst es besitzen; und er wird dir Gutes tun und dich mehren über deine Väter."}, {"verse": "6", "text": "Und der HERR, dein Gott, wird dein Herz und das Herz deines Saatguts beschneiden, um den HERRN, deinen Gott, mit deinem ganzen Herzen und mit deiner ganzen Seele zu lieben, auf daß du lebst."}, {"verse": "7", "text": "Und der HERR, dein Gott, wird all diese Fluche auf deine Feinde legen und auf die, die sie hassen, die sie verfolgten."}, {"verse": "8", "text": "Und du sollst zurückkehren und der Stimme des HERRN gehorchen und alle seine Gebote tun, die ich dir heute gebiete."}, {"verse": "9", "text": "Und der HERR, dein Gott, wird dich reichlich machen in jedem Werk deiner Hand, in der Frucht deines Leibes und in der Frucht deines Rindes und in der Frucht deines Landes zum Guten; denn der HERR wird sich wieder über dich freuen zum Guten, wie er sich über deine Väter gefreut hat."}, {"verse": "10", "text": "Wenn du auf die Stimme des HERRN, deines Gottes, hörst, daß du seine Gebote und seine Satzungen hältst, die in diesem Buch des Gesetzes geschrieben stehen, und wenn du dich mit ganzem Herzen und mit ganzer Seele dem HERRN, deinem Gott, zuwendest."}, {"verse": "11", "text": "Denn dieses Gebot, das ich dir heute gebiete, ist vor ihm nicht verborgen, und es ist auch nicht weit entfernt."}, {"verse": "12", "text": "Es ist nicht im Himmel, daß du sprichst: Wer soll für uns in den Himmel hinaufgehen und es uns bringen, damit wir es hören und es tun?"}, {"verse": "13", "text": "Und ist es nicht jenseits des Meeres, daß du sprichst: Wer soll für uns über das Meer gehen und es uns bringen, daß wir es hören und tun?"}, {"verse": "14", "text": "Aber das Wort kommt ihm sehr nahe, in deinem Mund und in deinem Herzen, damit du es tust."}, {"verse": "15", "text": "See, ich habe dir heute Leben und Gutes, Tod und Böses vorgesetzt;"}, {"verse": "16", "text": "Ich gebiete dir heute, den HERRN, deinen Gott, zu lieben, in seinen Wegen zu wandeln und seine Gebote und seine Satzungen und seine Richtersprüche zu halten, daß du lebst und mehre; und der HERR, dein Gott, wird dich segnen in dem Land, wohin du gehst, um es zu besitzen."}, {"verse": "17", "text": "Wenn aber dein Herz sich verirrt, so daß du nicht hörst, sondern weggezogen wirst und andere Götter anbeten und ihnen dienen;"}, {"verse": "18", "text": "Ich kündige euch heute an, daß ihr gewiß zugrunde gehen werdet und daß ihr eure Tage auf dem Land nicht verlängern werdet, wohin ihr über den Jordan gezogen seid, um ihn in Besitz zu nehmen."}, {"verse": "19", "text": "Ich rufe Himmel und Erde auf, diesen Tag gegen dich aufzuzeichnen, damit ich Leben und Tod, Segen und Fluch vor dich gesetzt habe. Darum erwähle das Leben, damit du und dein Same lebst."}, {"verse": "20", "text": "Damit du den HERRN, deinen Gott, liebst und seiner Stimme gehorchst und an ihm festhältst; denn er ist dein Leben und die Länge deiner Tage; damit du in dem Land wohnst, das der HERR deinen Vätern, Abraham, Jesaja und Jakob geschworen hat, ihnen zu geben."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Und Mose ging hin und redete diese Worte zu ganz Israel."}, {"verse": "2", "text": "Und er sprach zu ihnen: Ich bin heute hundertundzwanzig Jahre alt; ich kann nicht mehr hinausgehen und hereinkommen; auch der HERR hat zu mir gesagt: Du sollst nicht über diesen Jordanneweg gehen."}, {"verse": "3", "text": "Der HERR, dein Gott, er wird vor ihm hinüberziehen, und er wird diese Nationen vor ihm vernichten, und du wirst sie besitzen. Und Josua wird vor ihnen hinüberziehen, wie der HERR gesagt hat."}, {"verse": "4", "text": "Und der HERR wird ihnen tun wie Sihon und Og, den Königen der Amoriter, und dem Land, das er vernichtet hat."}, {"verse": "5", "text": "Und der HERR wird sie vor eurem Angesicht aufgeben, damit ihr ihnen tun könnt gemäß allen Geboten, die ich euch geboten habe."}, {"verse": "6", "text": "Sei stark und mutig, fürchte dich nicht vor ihnen; denn der HERR, dein Gott, ist es, der mit ihnen geht; er wird sie nicht enttäuschen und sie nicht verlassen."}, {"verse": "7", "text": "Und Mose rief Josua an und sprach zu ihm vor dem ganzen Israel: Seid stark und mutig; denn du mußt mit diesem Volk in das Land gehen, das der HERR ihren Vätern geschworen hat, ihnen zu geben; und du sollst sie ererben lassen."}, {"verse": "8", "text": "Und der HERR, er ist es, der vor sie geht; er wird mit ihnen sein, er wird nicht mit ihnen scheitern, noch wird er sie verlassen; fürchtet euch nicht, und ihr werdet nicht verunsichert sein."}, {"verse": "9", "text": "Und Mose schrieb dieses Gesetz und übergab es den Priestern, den Söhnen Levias, die die Lade des Bundes des HERRN und allen Ältesten Israels offenbarten."}, {"verse": "10", "text": "Und Mose befahl ihnen und sprach: Am Ende aller sieben Jahre, in der Feierlichkeit des Jahres der Befreiung, am Fest der Stiftshütte,"}, {"verse": "11", "text": "Wenn ganz Israel kommt, um vor dem HERRN, deinem Gott, an dem Ort zu erscheinen, den er erwählen wird, sollst du dieses Gesetz vor ganz Israel in ihrem Hören lesen."}, {"verse": "12", "text": "Sammle das Volk zusammen, Männer und Frauen und Kinder und deinen Fremden, der in deinen Toren ist, damit sie hören und lernen und den HERRN, deinen Gott, fürchten und darauf bedacht seien, alle Worte dieses Gesetzes zu tun."}, {"verse": "13", "text": "Und damit ihre Kinder, die nichts gewußt haben, hören und lernen, den HERRN, euren Gott, zu fürchten, solange ihr in dem Land lebt, wohin ihr über den Jordan zieht, um es zu besitzen."}, {"verse": "14", "text": "Und der HERR sprach zu Mose: <unk>, deine Tage naht, daß du sterben mußt: Nennt Josua und stellt euch in der Stiftshütte der Gemeinde dar, daß ich ihm eine Aufladung gebe. Mose und Josua ziehen und stellen sich in die Stiftshütte der Gemeinde."}, {"verse": "15", "text": "Und der HERR erschien in der Stiftshütte in einer Wolkensäule, und die Wolkensäule stand über der Tür der Stiftshütte."}, {"verse": "16", "text": "Und der HERR sprach zu Mose: <unk>, du sollst mit deinen Vätern schlafen; und dieses Volk wird sich erheben und den Göttern der Fremden des Landes a nachjagen, wohin sie hingehen, und wird mich verlassen und meinen Bund brechen, den ich mit ihnen gemacht habe."}, {"verse": "17", "text": "Dann wird mein Zorn gegen sie entfacht werden an jenem Tag, und ich werde sie verlassen, und ich werde mein Angesicht vor ihnen verbergen, und sie werden verzehrt werden, und viele Übel und Sorgen werden über sie kommen, so daß sie an jenem Tag sagen werden: Sind diese Übel nicht über uns gekommen, weil unser Gott nicht unter uns ist?"}, {"verse": "18", "text": "Und ich will mein Angesicht verbergen an jenem Tage um all der Übel willen, die sie haben werden, indem sie sich anderen Göttern zuwenden."}, {"verse": "19", "text": "Darum schreibe dir dieses Lied und lehre es die Kinder Israel; nimm es ihnen in den Mund, damit dieses Lied Zeugnis sei für mich gegen die Kinder Israel."}, {"verse": "20", "text": "Denn wenn ich sie in das Land gebracht habe, das ich ihren Vätern geschworen habe, so werden sie sich mit Milch und Honig schwärmen; und sie werden gegessen haben und werden sich satt haben und werden fett werden; dann werden sie sich anderen Göttern zuwenden und ihnen dienen und mich reizen und meinen Bund brechen."}, {"verse": "21", "text": "Und es wird geschehen, wenn viele Übel und Bedrängnisse über sie kommen, daß dieses Lied als Zeuge gegen sie aussagt; denn es wird nicht vergessen werden aus dem Munde ihrer Samen; denn ich kenne ihre Phantasie, die sie übertreffen, ja, jetzt, ehe ich sie in das Land geführt habe, das ich geschworen habe."}, {"verse": "22", "text": "Da schrieb Mose dieses Lied am selben Tag und lehrte es die Kinder Israel."}, {"verse": "23", "text": "Und er gab Josua, dem Sohn Nuns, eine Ladung und sprach: Seid stark und mutig; denn du sollst die Kinder Israel in das Land bringen, das ich ihnen geschworen habe; und ich will mit ihnen sein."}, {"verse": "24", "text": "Und es geschah, als Mose damit zu Ende gekommen war, die Worte dieses Gesetzes in ein Buch zu schreiben, bis sie vollendet waren,"}, {"verse": "25", "text": "Daß Mose den Leviten befahl, die die Lade des Bundes des HERRN offenbarten,"}, {"verse": "26", "text": "Nimm dieses Buch des Gesetzes und lege es auf die Seite der Lade des Bundes des HERRN, deines Gottes, damit es da sei zum Zeugen gegen sie."}, {"verse": "27", "text": "Denn ich kenne deine Widerspenstigkeit und deinen steifen Hals. <unk>, während ich heute noch mit dir lebe, bist du widerspenstig gegen den HERRN gewesen, und wieviel mehr nach meinem Tod?"}, {"verse": "28", "text": "Sammle mir alle Ältesten deiner Stämme und deine Amtsträger, damit ich diese Worte in ihren Erden rede und Himmel und Erde rufe, gegen sie aufzuzeichnen."}, {"verse": "29", "text": "Denn ich weiß, daß ihr euch nach meinem Tod völlig verderben und von dem Weg abwenden werdet, den ich euch geboten habe; und in den letzten Tagen wird euch Böses widerfahren; denn ihr werdet Böses tun vor dem HERRN, um ihn durch das Werk eurer Hände zum Zorn zu reizen."}, {"verse": "30", "text": "Und Mose redete vor den Ohren der ganzen Gemeinde Israel die Worte dieses Sohnes, bis sie zu Ende waren."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Gib Erden, o ihr Himmel, und ich werde reden, und hör, o Erde, die Worte meines Mundes."}, {"verse": "2", "text": "Meine Lehre wird fallen wie der Regen, meine Rede wird destillieren wie der Tau, wie der kleine Regen auf dem zarten Kraut und wie die Duschen auf dem Gras."}, {"verse": "3", "text": "Weil ich den Namen des HERRN veröffentlichen werde: \" \" Schreibe unserem Gott eure Größe zu."}, {"verse": "4", "text": "Er ist der Rock, seine Arbeit ist vollkommen; denn alle seine Wege sind Richterspruch: ein Gott der Wahrheit und ohne Übeltun, gerecht und richtig ist heulend."}, {"verse": "5", "text": "Sie haben sich selbst korrumpiert, ihr Platz ist nicht der Ort seiner Kinder: Sie sind eine perverse und krumme Generation."}, {"verse": "6", "text": "Habt ihr also dem HERRN, o törichten Volk und Unwissenden, Vergeltung geübt? Ist nicht dein Vater, der sie gekauft hat? Hat er sie nicht gemacht und sie bestätigt?"}, {"verse": "7", "text": "Gedenke der Tage der Alten, denke an die Jahre vieler Generationen. Bittet deinen Vater, und er wird es zeigen, deine Ältesten, und sie werden es dir sagen."}, {"verse": "8", "text": "Als der Höchste unter die Nationen ihr Erbteil teilte, als er die Söhne Adams trennte, setzte er die Grenzen des Volkes nach der Zahl der Kinder Israel."}, {"verse": "9", "text": "Denn der Anteil des HERRN ist sein Volk; Jakob ist sein Los."}, {"verse": "10", "text": "Er fand ihn in einer Wüstenlandschaft und in der wüsten Wildnis; er führte ihn hinaus, lehrte ihn, er behielt ihn wie der Apfel seiner Augen."}, {"verse": "11", "text": "Wie ein Adler sie aufrührt, über ihren Jüngling flößt, ihre Flügel ausbreitet, sie nimmt, sie auf ihren Flügeln trägt:"}, {"verse": "12", "text": "Und der HERR allein führte ihn, und es war kein fremder Gott mit ihm."}, {"verse": "13", "text": "Er ließ ihn auf den Höhen der Erde reiten, daß er die Zunahme der Felder fresse; und er ließ ihn Honig aus dem Felsen saugen und Öl aus dem Kieselstein;"}, {"verse": "14", "text": "Butter des Kindes und Schafsmilch mit Lammfett und Widder der Baschanrasse und Ziegen mit Weizennierenfett; und du hast das reine Blut der Trauben getrunken."}, {"verse": "15", "text": "Jeshurun aber wurde fett und kickte: du bist fett, du bist dick geworden, du bist von Fettleibigkeit bedeckt, dann verläßt er Gott, der ihn gemacht hat, und achtete leicht den Felsen seiner Rettung."}, {"verse": "16", "text": "Sie provozierten ihn zur Eifersucht mit seltsamen Göttern, mit Greueln provozierten sie ihn zum Zorn."}, {"verse": "17", "text": "Sie opferten den Teufeln, nicht den Göttern; den Göttern, die sie nicht kannten, den neuen Göttern, die neu auferstanden sind, die eure Väter nicht fürchteten."}, {"verse": "18", "text": "Von dem Felsen, der dich zeugte, bist du unachtsam und hast Gott vergessen, der ihn geformt hat."}, {"verse": "19", "text": "Und als der HERR es sah, verabscheute er sie wegen der Provokation seiner Söhne und Töchter."}, {"verse": "20", "text": "Und er sprach: Ich will mein Angesicht vor ihnen verbergen, ich will sehen, was ihr Zweck sein wird; denn sie sind eine sehr frostige Generation, Kinder, an die kein Glaube ist."}, {"verse": "21", "text": "Sie haben mich zur Eifersucht gerührt auf das, was nicht Gott ist; sie haben mich zum Zorn über ihre Eitelkeiten provoziert; und ich werde sie zur Eifersucht auf jene bringen, die kein Volk sind; ich werde sie zum Zorn über eine törichte Nation provozieren."}, {"verse": "22", "text": "Denn ein Feuer ist entflammt in meinem Zorn und wird brennen bis in die tiefste Hölle und wird die Erde verzehren mit ihrem Gebirge und in Brand setzen die Fundamente der Berge."}, {"verse": "23", "text": "Ich will Unheil auf sie legen; ich will meine Pfeile auf sie legen."}, {"verse": "24", "text": "Sie werden mit Hungerern verbrannt und mit brennender Hitze und mit bitterer Zerstörung verzehrt werden; ich werde auch die Zähne der Tiere über sie senden, mit dem Gift der Schlangen des Staubs."}, {"verse": "25", "text": "Das Schwert und Schrecken verderben den jungen Mann und die Jungfrau, das Säugen auch mit dem Mann der grauen Haare."}, {"verse": "26", "text": "Ich sagte, ich würde sie in Ecken zerstreuen, ich würde das Gedenken an sie aus der Menschwerdung zu beenden:"}, {"verse": "27", "text": "Wäre es nicht, daß ich den Zorn des Feindes fürchtete, daß ihre Widersacher sich seltsam benähmen und nicht sprächen: Unsere Hand ist hoch, und der HERR hat nicht alles getan."}, {"verse": "28", "text": "Denn sie sind ein Volk ohne Rat, und darin ist auch kein Verständnis."}, {"verse": "29", "text": "O daß sie weise waren, daß sie das verstanden, daß sie ihr letztes Ende in Betracht ziehen würden!"}, {"verse": "30", "text": "Wie soll man tausend jagen und zweitausend fliehen, wenn ihr Felsen sie nicht verkauft und der HERR sie verschlossen hat?"}, {"verse": "31", "text": "Denn ihr Rock ist nicht wie unsere Rock, auch unsere Feinde selbst sind Richter."}, {"verse": "32", "text": "Denn ihr Weinstock ist vom Weinstock Sodomas und von den Feldern Gomorrahs; ihre Trauben sind Gallentrauben, ihre Sträußchen sind bitter:"}, {"verse": "33", "text": "Ihr Wein ist das Gift der Drachen und das grausame Gift der Affen."}, {"verse": "34", "text": "Ist das nicht mit Fleisch eingelagert und unter meinen Schätzen versiegelt?"}, {"verse": "35", "text": "Für mich ist Rache und Vergeltung; ihr Fuß wird zur rechten Zeit rutschen; denn der Tag ihres Unglücks ist nahe, und das, was über sie kommen wird, ist schnell."}, {"verse": "36", "text": "Denn der HERR wird sein Volk richten und für seine Knechte bereuen, wenn er sieht, daß ihre Macht aus Stein ist, und niemand ist verschlossen oder links."}, {"verse": "37", "text": "Und er wird sagen: Wo sind ihre Götter, ihr Fels, auf den sie vertraut haben,"}, {"verse": "38", "text": "Wer hat das Fett ihrer Opfer gegessen und den Wein ihrer Getränkepferde getrunken? Mögen sie sich erheben und euch helfen und euer Schutz sein."}, {"verse": "39", "text": "Sieh nun, daß Isaak heilig ist, und kein Gott ist mit mir; ich töte und ich mache lebendig; ich verwundete und ich heile; und es gibt auch keinen, der aus meiner Hand befreien kann."}, {"verse": "40", "text": "Denn ich hebe meine Hand in den Himmel und sage: Ich lebe für immer."}, {"verse": "41", "text": "Wenn ich mein glitzerndes Schwert lege und meine Hand Richterspruch ergreife, werde ich mich an meinen Feinden rächen und jene belohnen, die Meß hassen."}, {"verse": "42", "text": "Ich will meine Pfeile mit Blut tränken, und mein Schwert wird Fleisch fressen, und das mit dem Blut der Getöteten und der Gefangenen, von Anfang an Rache an dem Feind."}, {"verse": "43", "text": "Freut euch, o ihr Völker, mit seinem Volk; denn er wird das Blut seiner Knechte rächen und Rache üben an seinen Feinden und barmherzig sein zu seinem Land und zu seinem Volk."}, {"verse": "44", "text": "Und Mose kam und redete alle Worte dieses Liedes vor den Ohren des Volkes, heund Hoscha, des Sohnes Nuns."}, {"verse": "45", "text": "Und Mose hörte auf, alle diese Worte zu Israel zu reden:"}, {"verse": "46", "text": "Und er sprach zu ihnen: Setzt euer Herz auf alle Worte, die ich heute unter euch bezeuge, und die ihr euren Kindern gebieten sollt, dies zu tun, alle Worte dieses Gesetzes."}, {"verse": "47", "text": "Denn es ist nicht umsonst für dich; denn es ist dein Leben; und dadurch sollst du deine Tage auf dem Lande verlängern, wohin du über den Jordan ziehst, um es zu besitzen."}, {"verse": "48", "text": "Und der HERR redete mit Mose, der am selben Tag sprach:"}, {"verse": "49", "text": "Erhebe dich auf diesen Berg Abarim, auf den Berg Nebo, der im Land Moabit ist, der gegen Jerichov hinüber ist; und sieh das Land Kanaan, das ich den Kindern Israel zum Besitz gebe."}, {"verse": "50", "text": "Und sterbe auf dem Berg, wohin du hinaufgehst, und sammle dich zu deinem Volk, wie dein Bruder Aaron auf dem Berg Horst starb und zu seinem Volk versammelt wurde."}, {"verse": "51", "text": "Weil ihr unter den Kindern Israel an den Wassern MeribahKadeshs, in der Wüste Sinai, gegen mich verstoßen habt; weil ihr mich nicht geheiligt habt inmitten der Kinder Israel."}, {"verse": "52", "text": "Doch sollst du das Land vor dir sehen; aber du sollst nicht dorthin in das Land gehen, das ich den Kindern Israel gebe."}]}, {"chapter": "33", "verses": [{"verse": "1", "text": "Und dies ist die Segnung, womit Mose, der Mann Gottes, die Kinder Israel vor seinem Tod segnete."}, {"verse": "2", "text": "Und er sprach: Der HERR kam von Sinai und stand auf von Seir zu ihnen; er leuchtete aus vom Berg Paran, und er kam mit zehntausenden Heiligen; von seiner Rechten ging ein feuriges Gesetz für sie."}, {"verse": "3", "text": "Ja, er liebte das Volk; alle seine Heiligen sind in deiner Hand; und sie setzten sich zu deinen Füssen; jeder wird von deinen Worten empfangen."}, {"verse": "4", "text": "Mose gebot uns ein Gesetz, nämlich das Erbteil der Gemeinde Jakob."}, {"verse": "5", "text": "Und er war König in Jeshurun, als die Häupter des Volkes und die Stämme Israels zusammenkamen."}, {"verse": "6", "text": "Ruben soll leben und nicht sterben, und seine Männer sollen nicht wenige sein."}, {"verse": "7", "text": "Und dies ist der Segen von Judaha. Und er sprach: Höre, HERR, die Stimme von Judaha, und bringe ihn zu seinem Volk. Laß ihm seine Hände genügen, und hilf ihm von seinen Feinden."}, {"verse": "8", "text": "Und von Levi sprach er: Laß deinen Tummim und deinen Urim mit deinem Heiligen sein, den du in Massaha bewiesen hast und mit dem du an den Wassern von Meribah gekämpft hast;"}, {"verse": "9", "text": "Und er sprach zu seinem Vater und zu seiner Mutter: Ich habe ihn nicht gesehen, und er hat seine Brüder nicht erkannt und seine Kinder nicht gekannt; denn sie haben dein Wort beachtet und deinen Bund gehalten."}, {"verse": "10", "text": "Sie werden Jakob deine Richtersprüche lehren und Israel dein Gesetz. Sie werden Weihrauch vor das Gericht stellen und ganz auf deinem Altar opfern."}, {"verse": "11", "text": "Segne, HERR, seine Substanz, und nimm das Werk seiner Hände an; schlage denen, die sich gegen ihn erheben, durch die Lenden, und denen, die ihn hassen, daß sie sich nicht erheben."}, {"verse": "12", "text": "Und von Benjamin sprach er: Der Geliebte des HERRN wird bei ihm in Sicherheit wohnen, und der HERR wird ihn den ganzen Tag lang bedecken, und er wird zwischen seinen Schultern wohnen."}, {"verse": "13", "text": "Und von Joseph sprach er: Gesegnet des HERRN sei sein Land, für die Kostbarkeiten des Himmels, für den Tauwetter und für die Tiefe, die darunter liegt,"}, {"verse": "14", "text": "Und für die kostbaren Früchte, die durch die Sonne hervorgebracht werden, und für die Kostbarkeiten, die durch den Mond hervorgebracht werden,"}, {"verse": "15", "text": "Und für die obersten Dinge der alten Berge und für die Kostbarkeiten der beständigen Berge,"}, {"verse": "16", "text": "Und um der Kostbarkeiten der Erde und ihrer Fülle willen und um des guten Willens willen dessen willen, der im Busch wohnte: der Segen komme auf das Haupt Josephs und auf das Haupt dessen, der von seinem Bruder getrennt war."}, {"verse": "17", "text": "Seine Herrlichkeit ist wie das Erstling seiner Stiere, und seine Hörner sind wie die Hörner der Einhorn. Mit ihnen wird er das Volk zusammenstoßen bis an die Enden der Erde. Und es sind die Zehntausenden von Ephraimen, und es sind die Tausenden von Manasse."}, {"verse": "18", "text": "Und von Sebulun sprach er: Freut euch, Sebulun, in deinem Ausgehen; und, Isaschar, in deinen Tents."}, {"verse": "19", "text": "Sie werden das Volk auf die Berge rufen; dort werden sie Opfer der Gerechtigkeit bringen; denn sie werden von der Fülle des Meeres und von den Schätzen saugen, die im Sand verborgen sind."}, {"verse": "20", "text": "Und von Gad sprach er: Selig sei, wer Gad erweitert; er wohnt wie ein Löwe und reißt den Arm mit der Krone des Kopfes."}, {"verse": "21", "text": "Und er gab sich den ersten Teil, weil er in einem Teil des Gesetzes saß; und er kam mit den Häuptern des Volkes und vollstreckte die Gerechtigkeit des HERRN und seine Strafgerichte mit Israel."}, {"verse": "22", "text": "Und von Dan sagte er: Dan ist ein Löwenwelpe; er wird von Baschan springen."}, {"verse": "23", "text": "Und von Naphtali sprach er: O Naphtali, zufrieden mit Wohltaten und voll mit dem Segen des HERRN; besitze den Westen und den Süden."}, {"verse": "24", "text": "Und von Ascher sprach er: Laß Ascher mit Kindern gesegnet sein; laß ihn für seine Brüder annehmbar sein, und laß ihn seinen Fuß in Öl tauchen."}, {"verse": "25", "text": "Deine Schuhe werden Eisen und Messing sein, und wie deine Tage, so wird deine Kraft sein."}, {"verse": "26", "text": "Niemand ist vergleichbar mit dem Gott Jeshuruns, der in deiner Hilfe und in seiner Exzellenz am Himmel auf den Himmel reitet."}, {"verse": "27", "text": "Der ewige Gott ist dein Wohlergehen, und darunter sind die ewigen Waffen; und er wird den Feind vertreiben vor ihm, und er wird sagen: Zerstöre sie."}, {"verse": "28", "text": "Israel wird dann allein in Sicherheit wohnen; die Quelle Jakobs wird auf einem Land sein, wo Getreide und Wein sind, und auch seine Himmel werden abfallen."}, {"verse": "29", "text": "Glückliche Gedanken, o Israelit, wer ist gleich dem, o Volk errettet durch den HERRN, den Schild deiner Hilfe, und wer ist das Schwert deiner Hervorragenden! und deine Feinde werden Lügner gefunden werden zu den; und du wirst auf ihren hohen Plätzen treten."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Und Mose zog hinauf von der Ebene von Moab auf den Berg Nebo, auf den Gipfel von Pisgaha, der über Jerichot ist. Und der HERR zeigte ihm das ganze Land Gilead, nach Dänemark."}, {"verse": "2", "text": "Und ganz Naphtaliund das ganze Land Ephraim, Manasse und das ganze Land Judahdaha bis aufs höchste Meer,"}, {"verse": "3", "text": "Und der Süden und die Ebene des Tales Jerichoa, die Stadt der Palmen, bis Zoar."}, {"verse": "4", "text": "Und der HERR sprach zu ihm: Dies ist das Land, das ich Abraham, Isaak und Jakob geschworen habe, und ich will es deinem Samen geben: Ich habe dich es mit deinen Augen sehen lassen, aber du sollst nicht hinübergehen."}, {"verse": "5", "text": "Da starb Mose, der Knecht des HERRN, im Land Moabi nach dem Wort des HERRN."}, {"verse": "6", "text": "Und er begrub ihn in einem Tal im Land Moabiter hinüber gegen Bethpeor; aber niemand kennt sein Grab bis auf diesen Tag."}, {"verse": "7", "text": "Und Mose war hundertundzwanzig Jahre alt, als er starb; sein Auge war nicht trüb, und seine natürliche Kraft war nicht geschwächt."}, {"verse": "8", "text": "Und die Kinder Israel weinten dreißig Tage lang um Mose in der Ebene von Moab. So waren die Tage des Weinens und Trauerns um Mose zu Ende."}, {"verse": "9", "text": "Und Josua, der Sohn Nuns, war voll des Geistes der Weisheit; denn Mose hatte ihm die Hände aufgelegt; und die Kinder Israel hörten auf ihn und taten, wie der HERR Mose geboten hatte."}, {"verse": "10", "text": "Und es erhob sich kein Prophet mehr in Israel wie Mose, den der HERR von Angesicht zu Angesicht kannte,"}, {"verse": "11", "text": "in allen Zeichen und Wundertaten, die der HERR ihm gesandt hat, im Lande Ägypten zu tun, dem Pharao und all seinen Knechten und seinem ganzen Land,"}, {"verse": "12", "text": "Und in all der mächtigen Hand und in all dem großen Schrecken, den Mose zeigte vor den Augen ganz Israels."}]}]}
