{"book": "Geistliche", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Die Worte des Predigers, des Sohnes Davids, des Königs zu Jerusalem."}, {"verse": "2", "text": "Eitelkeit der Eitelkeiten, spricht der Prediger, Eitelkeit der Eitelkeiten; alles ist Eitelkeit."}, {"verse": "3", "text": "Welchen Nutzen hat ein Mensch von all seiner Arbeit, die er unter der Sonne nimmt?"}, {"verse": "4", "text": "Eine Generation verirrt sich, und eine andere Generation kommt, aber die Erde bleibt ewig."}, {"verse": "5", "text": "Und die Sonne steht auf, und die Sonne geht nieder und kommt an seinen Ort, wo er aufstand."}, {"verse": "6", "text": "Der Wind geht in Richtung Süden und kehrt nach Norden um; er wirbelt beständig umher, und der Wind kehrt wieder nach seinen Kreisen zurück."}, {"verse": "7", "text": "Alle Ströme fließen in das Meer; doch das Meer ist nicht voll; an den Ort, von wo die Ströme kommen, kehren sie dann wieder zurück."}, {"verse": "8", "text": "Alle Dinge sind voller Arbeit; der Mensch kann es nicht aussprechen: das Auge ist nicht zufrieden mit dem Sehen, noch ist das Ohr erfüllt mit dem Hören."}, {"verse": "9", "text": "Das, was ist, ist das, was sein wird, und das, was getan wird, ist das, was gegeben wird. Und es ist nichts Neues unter der Sonne."}, {"verse": "10", "text": "Gibt es etwas, worüber man sagen könnte, See, das ist neu? Es war schon von alter Zeit, die vor uns war."}, {"verse": "11", "text": "Es gibt keine Erinnerung an frühere Dinge; und es wird auch keine Erinnerung an das geben, was mit denen kommen wird, die danach kommen werden."}, {"verse": "12", "text": "Ich, der Prediger, war König über Israel in Jerusalem."}, {"verse": "13", "text": "Und ich gab mein Herz, durch Weisheit nach allem zu suchen und zu forschen, was unter dem Himmel geschehen ist; diese schwere Qual hat Gott den Söhnen des Menschen gegeben, daß sie davon ausgeübt werden."}, {"verse": "14", "text": "Ich habe alle Werke gesehen, die unter der Sonne geschehen; und siehe, alles ist Eitelkeit und Ärger des Geistes."}, {"verse": "15", "text": "Das, was krumm ist, kann nicht einfach gemacht werden, und das, was fehlt, kann nicht nummeriert werden."}, {"verse": "16", "text": "Ich unterhielt mich mit meinem eigenen Herzen und sprach: Lo, ich bin zu einem großen Gut gekommen und habe mehr Weisheit erlangt als alle, die vor mir in Jerusalem gewesen sind; ja, mein Herz hatte große Erfahrung in Weisheit und Wissen."}, {"verse": "17", "text": "Und ich gab mein Herz, Weisheit und Wahnsinn und Wahnsinn zu erkennen; ich erkannte, daß dies auch eine Verärgerung des Geistes ist."}, {"verse": "18", "text": "Denn in viel Weisheit ist viel Kummer, und wer Wissen erkennt, der tut Leid."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Ich sagte in meinem Herzen: Gehe hin, ich will dich mit Spiegeln beweisen, darum genieße Freuden. Und siehe, auch das ist Eitelkeit."}, {"verse": "2", "text": "Ich sprach vom Lachen: Es ist verrückt, und von Spiegeln: Was tut es?"}, {"verse": "3", "text": "Ich suchte in meinem Herzen, mich dem Wein zu geben und doch mein Herz mit Weisheit vertraut zu machen; und ich suchte nach Weisheit, bis ich sehen konnte, was für die Söhne der Menschen so gut war, was sie ihr ganzes Leben lang unter dem Himmel tun sollten."}, {"verse": "4", "text": "Ich habe große Werke gemacht; ich habe Häuser gebaut; ich habe Weingärten gepflanzt:"}, {"verse": "5", "text": "Ich machte mir Gärten und Obstbäume, und ich pflanzte Bäume in ihnen aller Art von Früchten:"}, {"verse": "6", "text": "Ich machte mir Wasserbecken, um damit das Holz zu gießen, das Bäume hervorbringt:"}, {"verse": "7", "text": "Ich habe mich zu Knechten und Knechten gemacht und hatte Knechte geboren in meinem Hause; ich hatte auch große Besitztümer von großen und kleinen Rindern vor allem, die vor mir in Jerusalem waren:"}, {"verse": "8", "text": "Ich sammelte mir auch Silber und Gold und den besonderen Schatz der Könige und der Provinzen: Ich gate mir Sängerinnen und Sängerinnen und Sängerinnen und die Freuden der Söhne der Menschen als Musikinstrumente und die aller Sorten."}, {"verse": "9", "text": "Und ich war groß und vermehrte mich mehr als alles, was vor mir in Jerusalem war; auch meine Weisheit blieb bei mir."}, {"verse": "10", "text": "Und was auch immer meine Augen wünschten, ich hielt ihnen mein Herz nicht vor Freude zurück; denn mein Herz freute sich über all meine Arbeit; und dies war mein Anteil an all meiner Arbeit."}, {"verse": "11", "text": "Und ich schaute auf alle Werke, die meine Hände gezimmert hatten, und auf die Arbeit, die ich getan hatte; und siehe, alles war Eitelkeit und Ärger des Geistes, und es war kein Gewinn unter der Sonne."}, {"verse": "12", "text": "Und ich wandte mich, Weisheit und Wahnsinn und Wahnsinn zu sehen; denn was kann der Mann tun, der nach dem König kommt? Selbst das, was schon getan worden ist."}, {"verse": "13", "text": "Dann sah ich, daß Weisheit sich auszeichnet, soweit Licht Finsternis hervorruft."}, {"verse": "14", "text": "Die weisen Männeraugen sind in seinem Kopf, aber der Narr geht in der Finsternis; und ich selbst habe auch gemerkt, daß ihnen ein Ereignis widerfährt."}, {"verse": "15", "text": "Da sprach ich in meinem Herzen: Wie es dem Narren gefällt, so geschieht es auch mir; und warum war ich dann weiser? Da sagte ich in meinem Herzen, daß dies auch Eitelkeit ist."}, {"verse": "16", "text": "Denn es gibt keine Erinnerung an die Weisen mehr als an den Narren für immer; das zu sehen, was jetzt in den kommenden Tagen ist, wird alle vergessen werden. Und wie stirbt der weise Mann wie der Narr."}, {"verse": "17", "text": "Darum hasste ich das Leben; denn das Werk, das unter der Sonne gewirkt wird, ist schmerzlich für mich; denn alles ist Eitelkeit und Ärger des Geistes."}, {"verse": "18", "text": "Ja, ich hasste alle meine Arbeit, die ich unter der Sonne genommen hatte; denn ich sollte es dem Menschen überlassen, der nach mir sein wird."}, {"verse": "19", "text": "Und wer weiß, ob er ein weiser Mann oder ein Narr sein wird? Und doch soll er herrschen über all meine Arbeit, worin ich gearbeitet habe und worin ich mich weise unter der Sonne gezeigt habe."}, {"verse": "20", "text": "Deshalb wollte ich mein Herz an all der Arbeit verzweifeln lassen, die ich unter der Sonne geleistet habe."}, {"verse": "21", "text": "Denn es gibt einen Mann, dessen Arbeit in Weisheit und Wissen und in Gerechtigkeit ist; doch einem Menschen, der nicht darin gearbeitet hat, soll er es zu seinem Anteil überlassen, und das ist auch Eitelkeit und ein großes Übel."}, {"verse": "22", "text": "Denn was hat der Mensch von all seiner Arbeit und von der Verzweiflung seines Herzens, worin er unter der Sonne gearbeitet hat?"}, {"verse": "23", "text": "Denn alle seine Tage sind Kummer und seine Qualen; ja, sein Herz ruht nicht in der Nacht. Auch das ist Eitelkeit."}, {"verse": "24", "text": "Für ein Manöver gibt es nichts Besseres, als zu essen und zu trinken und seiner Seele Gutes in seiner Arbeit zu tun."}, {"verse": "25", "text": "Denn wer kann essen, oder wer sonst kann sich hier beeilen, mehr als I?"}, {"verse": "26", "text": "Denn Gott gibt einem Menschen, der in seinen Augen gut ist, Weisheit, Wissen und Freude; aber dem Sünder gibt er Mühen, sich zu sammeln und zu häufen, damit er dem gebe, der vor Gott gut ist."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Zu allem gibt es eine Jahreszeit und eine Zeit zu jedem Zweck unter dem Himmel:"}, {"verse": "2", "text": "Eine Zeit, um geboren zu werden und eine Zeit, um zu sterben; eine Zeit, um zu pflanzen, und eine Zeit, um das zu pflücken, was gepflanzt ist;"}, {"verse": "3", "text": "Eine Zeit zum Töten und eine Zeit zum Heilen; eine Zeit zum Zusammenbruch und eine Zeit zum Wiederaufbau;"}, {"verse": "4", "text": "Eine Zeit zum Weinen und eine Zeit zum Lachen; eine Zeit zum Trauern und eine Zeit zum Tanzen;"}, {"verse": "5", "text": "eine Zeit, in der Steine weggeworfen und Steine zusammengetragen werden, eine Zeit, in der man umarmt und sich nicht umarmt;"}, {"verse": "6", "text": "Eine Zeit, um zu kommen, und eine Zeit, um zu verlieren; eine Zeit, um zu hüten, und eine Zeit, um wegzuwerfen;"}, {"verse": "7", "text": "eine Zeit zum Renden und eine Zeit zum Nähen; eine Zeit zum Schweigen und eine Zeit zum Reden;"}, {"verse": "8", "text": "Eine Zeit zu lieben und eine Zeit zu hassen; eine Zeit des Krieges und eine Zeit des Friedens."}, {"verse": "9", "text": "Welchen Nutzen hat der, der darin arbeitet?"}, {"verse": "10", "text": "Ich habe die Beschwernisse gesehen, die Gott den Menschenkindern gegeben hat, damit sie darin ausgeübt werden."}, {"verse": "11", "text": "Er hat alles schön gemacht in seiner Zeit; und er hat die Welt in ihr Herz gesetzt, damit niemand das Werk, das Gott von Anfang bis Ende macht, erfahren kann."}, {"verse": "12", "text": "Ich weiß, dass sie nichts Gutes bringen, sondern dass ein Mensch sich freut und Gutes in seinem Leben tut."}, {"verse": "13", "text": "Und daß ein jeder isst und trinkt und das Gute seiner ganzen Arbeit genießt, das ist das Geschenk Gottes."}, {"verse": "14", "text": "Ich weiß, was auch immer Gott tut, es wird für alle Ewigkeit sein. Es kann nichts daraus gemacht werden, und Gott tut es, daß sich die Menschen vor ihm fürchten."}, {"verse": "15", "text": "Das, was gewesen ist, ist jetzt; und das, was sein soll, ist schon geschehen; und Gott verlangt das, was pastoral ist."}, {"verse": "16", "text": "Und ich sah unter der Sonne den Ort des Gerichts, daß Schlechtigkeit darin war; und der Ort der Gerechtigkeit, daß Übeltun darin war."}, {"verse": "17", "text": "Ich sagte in meinem Herzen: Gott wird die Gerechten und die Gottlosen richten; denn es ist Zeit da für jeden Zweck und für jedes Werk."}, {"verse": "18", "text": "Ich sagte in meinem Herzen über die Nachkommen der Menschenkinder, daß Gott sie kundtun und daß sie sehen mögen, daß sie selbst Tiere sind."}, {"verse": "19", "text": "Denn was den Menschenkindern widerfährt, das ist den Tieren gleich, und eines ist ihnen gleich: wie der eine stirbt, so stirbt der andere; ja, sie haben alle einen Atem, so daß der Mensch keinen Vorrang vor dem Tier hat; denn alles ist Eitelkeit."}, {"verse": "20", "text": "Alle gehen an einen Ort; alle sind von Staub, und alle wenden sich Staub zu."}, {"verse": "21", "text": "Wer kennt den Geist des Menschen, der nach oben geht, und den Geist des Tieres, das zur Erde hinabgeht?"}, {"verse": "22", "text": "Darum sehe ich, daß es nichts Besseres gibt, als daß sich ein Mensch über seine eigenen Werke freue; denn das ist sein Anteil; denn wer wird ihn bringen zu sehen, was nach ihm sein wird?"}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und ich kehrte um und dachte über alle Bedrängnisse nach, die unter der Sonne geschehen; und siehe, die Tränen derer, die unterdrückt wurden, und sie hatten keinen Tröster; und auf der Seite ihrer Bedrücker war Macht; aber sie hatten keinen Tröster."}, {"verse": "2", "text": "Darum lobte ich die Toten, die bereits tot sind, mehr als die Lebenden, die noch lebendig sind."}, {"verse": "3", "text": "Ja, besser ist er als beide Theorien, die noch nicht gezeugt haben, die das böse Werk, das unter der Sonne getan wird, nicht gesehen haben."}, {"verse": "4", "text": "Again, ich betrachtete alle Beschwernisse und jede richtige Arbeit, dass dafür ein Mann von seinem Nächsten beneidet wird. Dies ist auch Eitelkeit und Ärger des Geistes."}, {"verse": "5", "text": "Der Narr faltet seine Hände zusammen und isst sein eigenes Fleisch."}, {"verse": "6", "text": "Besser ist eine Handvoll Stille, als beide Hände voll Schmerz und Ärger des Geistes."}, {"verse": "7", "text": "Dann kehrte ich zurück, und ich sah Eitelkeit unter der Sonne."}, {"verse": "8", "text": "Es gibt einen einzigen, und es gibt keinen zweiten; ja, er hat weder Kind noch Bruder; doch gibt es kein Ende all seiner Arbeit; auch sein Auge ist nicht zufrieden mit Reichtum; auch spricht er nicht: Wen arbeite ich, und verlasse meine Seele des Guten? Das ist auch Eitelkeit, ja, es ist eine schmerzliche Qual."}, {"verse": "9", "text": "Zwei sind besser als einer; denn sie haben einen guten Lohn für ihre Arbeit."}, {"verse": "10", "text": "Denn wenn sie verfallen, so wird der eine seinen Mitmenschen erheben; wehe aber dem, der allein ist, wenn er verfällt; denn er hat keinen anderen, ihm zu helfen."}, {"verse": "11", "text": "Again, wenn zwei nebeneinander liegen, dann haben sie Wärme: aber wie kann man warm sein aloneone?"}, {"verse": "12", "text": "Und wenn einer gegen ihn siegt, so werden ihm zwei standhalten, und eine dreifache Schnur ist nicht schnell zerbrochen."}, {"verse": "13", "text": "Besser ist ein armes und weises Kind als ein altes und törichtes Königreich, das nicht mehr ermahnt werden wird."}, {"verse": "14", "text": "Denn aus dem Gefängnis kommt er zur Herrschaft, während auch der, der in seinem Reich geboren ist, arm wird."}, {"verse": "15", "text": "Ich betrachtete alle Lebenden, die unter der Sonne wandeln, mit dem zweiten Kind, das in seiner Standhaftigkeit aufstehen wird."}, {"verse": "16", "text": "Es gibt kein Ende von allen Menschen, auch nicht von allen, die vor ihnen gewesen sind; auch die, die nachher kommen, werden sich nicht in ihm freuen."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Halte deinen Fuß, wenn du zum Haus Gottes gehst, und sei eher bereit zu hören, als Toren zu opfern; denn sie halten sie nicht für böse."}, {"verse": "2", "text": "Sei nicht übereilt mit deinem Mund, und dein Herz soll nicht übereilt sein, irgendetwas vor Gott auszusprechen; denn Gott ist im Himmel, und du auf Erden; darum laß deine Worte wenige sein."}, {"verse": "3", "text": "Denn ein Traum kommt durch die Vielzahl der Geschäfte, und eine Täuschung Stimme ist bekannt durch eine Vielzahl von Wörtern."}, {"verse": "4", "text": "Wenn du Gott ein Gelübde gelobst, so zögere nicht, es zu bezahlen; denn er hat kein Wohlgefallen an Narren: zahle, was du gelobt hast."}, {"verse": "5", "text": "Besser ist es, du würdest nicht schwören, als daß du schwören und nicht bezahlen würdest."}, {"verse": "6", "text": "Lass deinen Mund nicht sündigen, und sage auch nicht vor den Engeln, es sei ein Irrtum gewesen. Darum sollte Gott auf deine Stimme zornig sein und das Werk deiner Hände vernichten?"}, {"verse": "7", "text": "Denn in der Menge der Träume und viele Worte gibt es auch Taucher Geiz: aber fürchte dich Gott."}, {"verse": "8", "text": "Wenn du die Unterdrückung der Armen und die gewaltsame Pervertierung des Gerichts und der Gerechtigkeit in einer Provinz siehst, wundere dich nicht über die Materie; denn wer höher ist als der Höchste, und es ist höher als Theyja."}, {"verse": "9", "text": "Außerdem ist der Gewinn der Erde für alle: der König selbst wird durch das Feld gedient."}, {"verse": "10", "text": "Wer Silber liebt, wird sich nicht mit Silber zufrieden geben, und wer Silber im Überfluss liebt, das ist auch Eitelkeit."}, {"verse": "11", "text": "Wenn Waren gefärbt werden, werden sie vermehrt, die sie fressen; und was nützt es den Besitzern, sie mit ihren Augen zu erretten?"}, {"verse": "12", "text": "Der Schlaf eines Arbeiters ist süß, ob er wenig oder viel isst; aber der Überfluss der Reichen wird ihn nicht schlafen lassen."}, {"verse": "13", "text": "Es ist ein schweres Übel, das ich unter der Sonne gesehen habe, unter dem Namensschatz, der für seine Besitzer zu ihrem Leidwesen bewahrt wird."}, {"verse": "14", "text": "Diese Reichtümer aber gehen durch böse Beschwernisse zugrunde; und er zeugte einen Sohn, und in seiner Hand ist nichts."}, {"verse": "15", "text": "Wenn er aus dem Mutterleib hervorgekommen ist, soll er nackt zurückkehren, wie er ist, und nichts von seiner Arbeit nehmen, die er in seine Hand nehmen kann."}, {"verse": "16", "text": "Und dies ist auch ein schweres Übel, daß er in allen Punkten, wie er kamee, so soll er gehen; und welcher Nutzen hat der, der für den Wind gearbeitet hat?"}, {"verse": "17", "text": "Alle seine Tage isst er auch in der Finsternis, und er hat viel Kummer und Grimm mit seiner Krankheit."}, {"verse": "18", "text": "Seht, was ich gesehen habe: Es ist gut und angenehm, daß man isst und trinkt und das Wohl all seiner Arbeit genießt, die er alle Tage seines Lebens unter die Sonne nimmt, die Gott ihm gibt; denn es ist sein Anteil."}, {"verse": "19", "text": "Jeder Mensch, dem Gott Reichtum und Reichtum gegeben und ihm Macht gegeben hat, davon zu essen und seinen Anteil zu nehmen und sich an seiner Arbeit zu freuen, das ist die Gabe Gottes."}, {"verse": "20", "text": "Denn er wird der Tage seines Lebens nicht viel gedenken; denn Gott antwortet ihm in der Freude seines Herzens."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Es ist ein Übel, das ich gesehen habe unter der Sonne, und es ist häufig unter den Menschen:"}, {"verse": "2", "text": "Ein Mensch, dem Gott Reichtum, Reichtum und Ehre gegeben hat, damit er nichts für seine Seele von allem will, was er wünscht, doch Gott gibt ihm nicht die Macht, davon zu essen, sondern ein Fremder isst es. Das ist Eitelkeit, und es ist eine böse Krankheit."}, {"verse": "3", "text": "Wenn ein Mensch hundert Kinder bekommt und viele Jahre lebt, so daß die Tage seiner Jahre vielfältig sind und seine Seele nicht mit Gutem erfüllt ist und er auch kein Begräbnis hat, so sage ich, daß eine unrechtzeitige Geburt besser ist als Heilung."}, {"verse": "4", "text": "Denn er kommt mit Eitelkeit und weicht in der Finsternis, und sein Name wird mit Finsternis bedeckt sein."}, {"verse": "5", "text": "Und er hat die Sonne nicht gesehen und nichts gewußt; das hat mehr Ruhe als das Andere."}, {"verse": "6", "text": "Ja, obwohl er tausend Jahre zweimal toldän lebt, hat er doch nichts Gutes gesehen: Gehen nicht alle an einen Ort?"}, {"verse": "7", "text": "Die ganze Arbeit des Menschen ist für seinen Mund, und doch ist der Appetit nicht gefüllt."}, {"verse": "8", "text": "Denn was hat der Weise weiser als der Narr? Was hat der Arme, der weiß, vor den Lebenden zu wandeln?"}, {"verse": "9", "text": "Besser ist der Blick auf die Augen als die Wanderung der Sehnsucht: das ist auch Eitelkeit und Ärger des Geistes."}, {"verse": "10", "text": "Das, was gewesen ist, wird schon genannt, und es ist bekannt, daß es Menschenwesen ist; auch darf er nicht mit dem streiten, der mächtiger ist als Heerscharen."}, {"verse": "11", "text": "Wenn es viele Dinge gibt, die die Eitelkeit erhöhen, was ist dann der Mensch der Bessere?"}, {"verse": "12", "text": "Denn wer weiß, was gut ist für den Menschen in diesem Leben, alle Tage seines vergeblichen Lebens, das er als Schatten verbringt? Denn wer kann einem Menschen sagen, was nach ihm sein wird unter der Sonne?"}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Ein guter Ruf ist besser als wertvolle Salbe, und der Tag des Todes als der Tag der Geburt."}, {"verse": "2", "text": "Es ist besser, zum Haus der Trauer zu gehen, als zum Haus des Festes; denn das ist das Ende aller Menschen; und die Lebenden werden es zu seinem Herzen legen."}, {"verse": "3", "text": "Kummer ist besser als Lachen; denn durch die Traurigkeit des Gesichtes wird das Herz besser."}, {"verse": "4", "text": "Das Herz der Weisen ist im Haus der Trauer, aber das Herz der Narren ist im Haus des Spiegels."}, {"verse": "5", "text": "Es ist besser, die Zurechtweisung der Weisen zu hören, als dass ein Mann das Lied der Narren hört."}, {"verse": "6", "text": "Denn wie das Knistern der Dornen unter einem Topf, so ist auch das Lachen der Narren: Das ist auch Eitelkeit."}, {"verse": "7", "text": "Unterdrückung verwirrt doch einen Weisen, und ein Geschenk zerstört das Herz."}, {"verse": "8", "text": "Besser ist das Ende einer Sache als ihr Anfang; und der Patient im Geist ist besser als der Stolze im Geiste."}, {"verse": "9", "text": "Seid nicht übereilt in eurem Geist, zornig zu werden; denn Zorn sitzt im Schoße der Narren."}, {"verse": "10", "text": "\" Sprich: \" \" Was ist der Grund dafür, daß die früheren Tage besser waren als diese?"}, {"verse": "11", "text": "Weisheit ist gut mit einem Erbteil, und davon profitieren diejenigen, die die Sonne sehen."}, {"verse": "12", "text": "Denn Weisheit ist eine Verteidigung, und Geld ist eine Verteidigung; aber die Vortrefflichkeit des Wissens ist, daß Weisheit denen Leben gibt, die sie haben."}, {"verse": "13", "text": "Betrachten wir das Werk Gottes: denn wer kann diese Geradlinigkeit herstellen, die er verhöhnt hat?"}, {"verse": "14", "text": "Am Tag des Wohlstands sei fröhlich, aber am Tag der Not rücksichtsvoll: Gott hat auch den einen gegen den anderen gestellt, bis zum Ende, daß der Mensch nach ihm nichts mehr finden soll."}, {"verse": "15", "text": "Alles habe ich gesehen in den Tagen meiner Eitelkeit. Es ist ein gerechter Mensch, der in seiner Gerechtigkeit zugrunde geht, und es ist ein böser Mensch, der sein Leben in seiner Schlechtigkeit verlängert."}, {"verse": "16", "text": "Sei nicht gerecht über den Muchel, und mach dich auch nicht über die Weisen. Warum sollst du dich selbst vernichten?"}, {"verse": "17", "text": "Seid nicht über viel Schlechtes und seid auch nicht töricht; warum sollt ihr vor eurer Zeit sterben?"}, {"verse": "18", "text": "Es ist gut, daß du dich dessen bemächtigst; ja, auch davon ziehe deine Hand nicht zurück; denn wer Gott fürchtet, der wird aus ihnen allesamt hervorkommen."}, {"verse": "19", "text": "Weisheit stärkt die Weisen mehr als zehn mächtige Männer, die in der Stadt sind."}, {"verse": "20", "text": "Denn es gibt keinen Gerechten auf Erden, der Gutes tut und nichts sündigt."}, {"verse": "21", "text": "Achte auch nicht auf alle Worte, die geredet werden; damit du nicht deinen Knecht verfluchen hörst:"}, {"verse": "22", "text": "Denn oft weiß auch dein eigenes Herz, daß du auch andere verflucht hast."}, {"verse": "23", "text": "All dies habe ich durch Weisheit bewiesen: Ich sagte, ich werde weise sein; aber es war alles andere als meuternd."}, {"verse": "24", "text": "Wer kann das, was weit entfernt und über die Maßen tief ist, außerhalb finden?"}, {"verse": "25", "text": "Ich habe mein Herz darauf verwandt, zu erkennen und zu suchen und Weisheit und Verstand zu suchen und die Bosheit der Vergeblichkeit, ja der Dummheit und des Wahnsinns zu erkennen."}, {"verse": "26", "text": "Und ich finde bitterer als der Tod die Frau, deren Herz Fallen und Netze ist, und ihre Hände wie Bandagen; wer Gott will, der wird dem Herzog entrinnen; der Sünder aber wird vom Herzog ergriffen werden."}, {"verse": "27", "text": "<unk>, das habe ich gefunden, spricht der Prediger, indem ich eins nach dem anderen zähle, um den Buchhalter zu finden:"}, {"verse": "28", "text": "Was aber meine Seele sucht, das finde ich nicht; ein Mann unter tausend habe ich gefunden, aber ein Weib unter allen habe ich nicht gefunden."}, {"verse": "29", "text": "Loja, das habe ich nur gefunden, daß Gott den Menschen rechtschaffen gemacht hat; aber sie haben viele Erfindungen gesucht."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Wer ist wie der weise Mann, und wer kennt die Deutung eines Dinges? Die Weisheit eines Mannes läßt sein Angesicht leuchten, und die Kühnheit seines Gesichts wird sich ändern."}, {"verse": "2", "text": "Ich rate dir, das Gebot des Königs zu halten, und zwar in bezug auf den Eid Gottes."}, {"verse": "3", "text": "Sei nicht übereilt, aus seinen Augen zu gehen; stehe nicht in Bösem; denn er tut, was ihm gefällt."}, {"verse": "4", "text": "Wo das Wort eines Königs ist, da ist Macht. Und wer kann zu ihm sagen: Was denkt?"}, {"verse": "5", "text": "Wer das Gebot hält, wird nichts Böses empfinden, und ein weises Menschenherz erkennt Zeit und Gericht."}, {"verse": "6", "text": "Denn zu jedem Zweck gibt es Zeit und Urteile, darum ist das Elend des Menschen groß über ihm."}, {"verse": "7", "text": "Denn er weiß nicht, was sein wird; denn wer kann ihm sagen, wann es sein wird?"}, {"verse": "8", "text": "Es gibt keinen Menschen, der die Macht über den Geist hat, den Geist zu bewahren, noch hat er die Macht am Tag des Todes, und es gibt keine Entlastung in diesem Krieg, noch wird Schlechtigkeit die erretten, die ihm gegeben sind."}, {"verse": "9", "text": "All dies habe ich gesehen und mein Herz auf jedes Werk gerichtet, das unter der Sonne getan wird. Es ist eine Zeit, da der eine über den anderen regiert nach seinem Herzen."}, {"verse": "10", "text": "Und so sah ich die Gottlosen, die von der Stätte des Heiligen gekommen waren und gegangen waren, und sie wurden vergessen in der Stadt, wo sie so gespendet hatten; das ist auch Eitelkeit."}, {"verse": "11", "text": "Weil das Urteil gegen ein böses Werk nicht schnell vollstreckt wird, ist das Herz der Menschenkinder voll darauf eingestellt, Böses zu tun."}, {"verse": "12", "text": "Auch wenn ein Sünder hundert Tage Böses tut und seine Tage verlängert werden, so weiß ich doch, daß es denen wohl ergehen wird, die Gott fürchten, die sich vor ihm fürchten."}, {"verse": "13", "text": "Aber es wird den Schlechten nicht wohl ergehen, und er wird seine Tage nicht verlängern, die wie ein Schatten sind; denn er fürchtet sich nicht vor Gott."}, {"verse": "14", "text": "Es ist eine Eitelkeit, die auf Erden getan wird; daß es gerechte Männer gibt, denen es gemäß dem Werk der Schlechten geschieht; und es gibt schlechte Männer, denen es gemäß dem Werk der Rechtschaffenen geschieht; ich habe gesagt, daß dies auch Eitelkeit ist."}, {"verse": "15", "text": "Da habe ich gesegnet, weil ein Mensch nichts Besseres hat unter der Sonne, als zu essen und zu trinken und fröhlich zu sein; denn das wird mit ihm bleiben von seiner Arbeit die Tage seines Lebens, die Gott ihm gibt unter der Sonne."}, {"verse": "16", "text": "Wenn ich mein Herz anwandte, um Weisheit zu erkennen und zu sehen, was auf Erden getan wird; denn auch da ist, daß weder Tag noch Nacht mit seinen Augen schlafen sieht. )"}, {"verse": "17", "text": "Dann sah ich das ganze Werk Gottes, daß ein Mensch das Werk, das unter der Sonne getan wird, nicht finden kann; denn obwohl ein Mensch arbeitet, um es zu suchen, so wird er es doch nicht finden; ja, weiter; auch wenn ein weiser Mann denkt, es zu wissen, so wird er es doch nicht finden können."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Denn all dies habe ich in meinem Herzen erwogen, dies zu verkünden, daß die Gerechten und die Weisen und ihre Werke in der Hand Gottes sind; niemand kennt die Liebe oder den Haß von allem, was vor ihnen ist."}, {"verse": "2", "text": "Alles ist gleich Allahs: Es gibt ein Ereignis für die Gerechten und die Schlechten; für die Guten und für die Reinen und für die Unreinen; für den, der opfert, und für den, der nichts opfert; und für den, der schwört, wie der, der einen Eid fürchtet."}, {"verse": "3", "text": "Das ist ein Übel unter allem, was unter der Sonne geschieht, daß es ein Ereignis für alle gibt: ja, auch das Herz der Menschenkinder ist voller Übel, und der Wahnsinn ist in ihrem Herzen, solange sie leben, und danach gehen sie in die Sackgasse."}, {"verse": "4", "text": "Denn ihm, der mit allen Lebenden verbunden ist, ist Hoffnung: denn ein lebender Hund ist besser als ein toter Löwe."}, {"verse": "5", "text": "Denn die Lebenden wissen, daß sie sterben werden; aber die Toten wissen nichts mehr, und sie haben auch keinen Lohn mehr; denn ihre Erinnerung ist vergessen."}, {"verse": "6", "text": "Auch ihre Liebe und ihr Haß und ihr Neid sind nun zugrunde gegangen, und sie haben keinen Anteil mehr an irgendetwas, was unter der Sonne geschieht."}, {"verse": "7", "text": "Gehen Sie Ihren Weg, essen Sie Ihr Brot mit Freude, und trinken Sie Ihren Wein mit einem fröhlichen Herzen; denn Gott nimmt nun deine Werke an."}, {"verse": "8", "text": "Laß deine Kleider immer weiß sein; und deinem Haupt soll keine Salbe fehlen."}, {"verse": "9", "text": "Lebe freudig mit der Frau, die du liebst alle Tage des Lebens deiner Eitelkeit, die er dir unter der Sonne gegeben hat, alle Tage deiner Eitelkeit; denn das ist dein Anteil an diesem Leben und an deiner Arbeit, die du unter der Sonne nimmst."}, {"verse": "10", "text": "Was auch immer deine Hand zu tun findet, tue es mit deiner Macht; denn es ist kein Werk, noch Gerät, noch Wissen, noch Weisheit auf dem Friedhof, wohin du gehst."}, {"verse": "11", "text": "Ich kehrte um und sah unter der Sonne, daß die Rasse nicht zu den Schnellen ist, noch der Kampf zu den Starken, noch Brot zu den Weisen, noch Reichtum zu den Verständigen, noch Gunst zu den Geschickten; aber Zeit und Zufall geschieht ihnen allseits."}, {"verse": "12", "text": "Denn auch der Mensch kennt seine Zeit nicht; wie die Fische, die in einem bösen Netz gefangen werden, und wie die Vögel, die in der Schlinge gefangen werden; so sind die Menschenkinder in einer bösen Zeit gefangen, wenn sie plötzlich auf sie fällt."}, {"verse": "13", "text": "Diese Weisheit habe ich auch unter der Sonne gesehen, und sie erschien mir groß."}, {"verse": "14", "text": "Und es war eine kleine Stadt und wenige Männer in ihr; und es kam ein großer König wider sie und belagerte sie und baute große Bollwerke gegen sie."}, {"verse": "15", "text": "Nun fand man darin ein armes weises Männchen, und er errettete die Stadt durch seine Weisheit; aber niemand erinnerte sich an dasselbe arme Männchen."}, {"verse": "16", "text": "Da sprach er: Weisheit ist besser als Stärke; doch die Weisheit des armen Mannes wird verachtet, und seine Worte sind nicht erhört."}, {"verse": "17", "text": "Die Worte der Weisen werden mehr in Stille vernommen als der Schrei dessen, der unter den Narren herrscht."}, {"verse": "18", "text": "Weisheit ist besser als Kriegswaffen, aber ein Sünder zerstört viel Gutes."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Tote Fliegen lassen die Salbe der Apotheke einen stinkenden Gaumen aussenden; ebenso töricht ist der, der für Weisheit und Ehre bekannt ist."}, {"verse": "2", "text": "Ein weises Männerherz ist an seiner rechten Hand, aber ein Narrenherz an seiner linken."}, {"verse": "3", "text": "Ja, wenn jemand, der ein Narr ist, auf dem Weg wandelt, so glaubt ihm seine Weisheit, und er sagt jedem, daß er ein Narr ist."}, {"verse": "4", "text": "Wenn der Geist des Herrschers sich gegen ihn erhebt, so verlaß nicht deinen Ort; denn er gibt dem Frieden große Vergehen."}, {"verse": "5", "text": "Es ist ein Übel, das ich unter der Sonne gesehen habe, als Irrtum, der von dem Herrscher kommt:"}, {"verse": "6", "text": "Torheit wird in große Würden gesetzt, und die Reichen sitzen auf niedrigem Platz."}, {"verse": "7", "text": "Ich habe Knechte auf Hufeisen gesehen und Fürsten als Knechte auf Erden."}, {"verse": "8", "text": "Wer eine Grube gräbt, wird darin fallen, und wer eine Hecke bricht, wird eine Schlange beißen."}, {"verse": "9", "text": "Wer Steine entfernt, dem wird dadurch Schaden zugefügt, und wer Holz spaltet, der wird dadurch gefährdet werden."}, {"verse": "10", "text": "Wenn das Eisen stumpf, und er weiß nicht, die Kante, dann muss er zu mehr Stärke zu setzen; aber Weisheit ist profitabel zu leiten."}, {"verse": "11", "text": "Sicherlich wird die Schlange beißen, ohne Verzauberung; und ein Knurren ist nicht besser."}, {"verse": "12", "text": "Die Worte eines weisen Mannes Mund sind gnädig; aber die Lippen eines Narren schlucken sich selbst."}, {"verse": "13", "text": "Der Anfang der Worte seines Mundes ist Torheit, und das Ende seiner Rede ist böswilliger Wahnsinn."}, {"verse": "14", "text": "Ein Narr ist auch voller Worte: Ein Mensch kann nicht sagen, was sein soll, und was nach ihm sein soll, wer kann es ihm sagen?"}, {"verse": "15", "text": "Die Arbeit der Dummen ermüdet jeden von ihnen, denn er weiß nicht, wie er in die Stadt gehen soll."}, {"verse": "16", "text": "Wehe dem, o landet, wenn dein König ein Kind ist und deine Fürsten am Morgen essen!"}, {"verse": "17", "text": "Gesegnete Kunst nachdenklich, o gelandet, wenn dein König ist der Sohn des Adels, und deine Fürsten essen zu gegebener Zeit für Stärke und nicht für Trunkenheit!"}, {"verse": "18", "text": "Durch viel Trägheit zerfällt das Gebäude, und durch Müßiggang der Hände sinkt das Haus durch."}, {"verse": "19", "text": "Ein Fest wird zum Lachen gemacht, und Wein macht Freude; aber das Geld antwortet alles."}, {"verse": "20", "text": "Verfluche nicht das Königtum, nicht in deinem Denken, und verfluche nicht die Reichen in deinem Schlafsaal; denn ein Vogel der Luft wird die Stimme tragen, und das, was Flügel hat, wird die Materie sagen."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Gib dein Brot auf das Wasser; denn du wirst es nach vielen Tagen finden."}, {"verse": "2", "text": "Gib ein Teil zu siebzig und auch zu achtzig; denn du weißt nicht, was Böses auf Erden sein wird."}, {"verse": "3", "text": "Wenn die Wolken voll sind von Regen, so leeren sie sich auf der Erde; und wenn der Baum nach Süden fällt oder nach Norden, an dem Ort, wo der Baum fällt, da wird er sein."}, {"verse": "4", "text": "Wer den Wind beobachtet, der wird nicht säen, und wer die Wolken betrachtet, der wird nicht ernten."}, {"verse": "5", "text": "So wie du nicht weißt, was der Weg des Geistes ist, und wie die Gebeine wachsen im Mutterleib derer, die Kinder haben; so kennst du auch nicht die Werke Gottes, die allmächtig sind."}, {"verse": "6", "text": "Am Morgen säe dein Samen, und am Abend enthalte deine Hand nicht; denn du weißt nicht, ob es dir wohl ergehen wird, weder dies noch das, oder ob beide gleich gut sein werden."}, {"verse": "7", "text": "Wahrlich, das Licht ist süß, und es ist angenehm für die Augen, die Sonne zu sehen."}, {"verse": "8", "text": "Wenn aber ein Mensch viele Jahre lebt und sich über sie freut, so gedenke doch der Tage der Finsternis; denn sie werden vielfältig sein."}, {"verse": "9", "text": "Freue dich, o junges Männchen in deiner Jugend, und laß dein Herz dich jubeln in den Tagen deiner Jugend und wandle auf den Wegen deines Herzens und in den Augen deiner Augen. Weiß aber, daß Gott dich für all dies vor Gericht bringen wird."}, {"verse": "10", "text": "Darum entferne das Leid von deinem Herzen und entferne das Böse von deinem Fleisch; denn Kindheit und Jugend sind Eitelkeit."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Gedenke nun deines Schöpfers in den Tagen deiner Jugend, während die bösen Tage nicht kommen und die Jahre nicht in die Nacht ziehen, wenn du sagst, ich habe kein Gefallen an ihnen;"}, {"verse": "2", "text": "Während die Sonne oder das Licht oder der Mond oder die Sterne nicht dunkel sind und die Wolken nicht nach dem Regen zurückkehren,"}, {"verse": "3", "text": "An dem Tag, da die Hüter des Hauses zittern und die Starken sich beugen und die Mühlen aufhören, weil sie fressen und die aus den Fenstern schauen,"}, {"verse": "4", "text": "Und die Türen sollen verschlossen werden in den Straßen, wenn das Geräusch des Schleifens erniedrigt ist, und er soll aufstehen vor der Stimme des Vogels, und alle Töchter der Musik sollen erniedrigt werden;"}, {"verse": "5", "text": "Und wenn sie Angst haben vor dem, was hoch ist, und Furcht auf dem Weg sein wird und der Mandelbaum blühen wird und der Heuschrecker eine Last sein wird und der Wunsch scheitern wird; denn der Mensch geht zu seinem langen Haus, und die Trauer ziehen durch die Straßen."}, {"verse": "6", "text": "Oder immer das silberne Seil gelöst werden, oder die goldene Schüssel broken werden, oder der Krug am Brunnen gebrochen werden, oder das Rad an der Zisterne gebrochen."}, {"verse": "7", "text": "Dann wird der Staub auf die Erde zurückkehren, wie er war, und der Geist wird zu Gott zurückkehren, der ihn gegeben hat."}, {"verse": "8", "text": "Eitelkeit der Eitelkeiten, spricht der Prediger; alles ist Eitelkeit."}, {"verse": "9", "text": "Und mehr noch, weil der Prediger weise war, lehrte er das Volk immer noch Wissen; ja, er achtete und suchte sich aus und ordnete viele Sprichwörter in Ordnung."}, {"verse": "10", "text": "Der Prediger suchte akzeptable Worte zu finden; und das, was geschrieben wurde, war wahrhaftig, sogar Worte der Wahrheit."}, {"verse": "11", "text": "Die Worte der Weisen sind wie Ziege und wie Nägel, die von den Meistern der Versammlungen befestigt werden, die von einem Hirten gegeben werden."}, {"verse": "12", "text": "Und dadurch, mein Sohn, werde ich ermahnt: viele Bücher zu machen ist endlos, und viel Studium ist eine Müdigkeit des Fleisches."}, {"verse": "13", "text": "Hören wir die Schlußfolgerung der ganzen Materie: Fürchtet Gott, und haltet seine Gebote; denn das ist die ganze Pflicht des Menschen."}, {"verse": "14", "text": "Denn Gott wird jedes Werk vor Gericht bringen, mit allem Geheimen, sei es Gutes oder Böses."}]}]}
