{"book": "Epheser", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, an die Heiligen, die in Ephesus sind, und an die Gläubigen in Christus Jesu:"}, {"verse": "2", "text": "Gnade sei dir und Friede von Gott, unserem Vater, und vom Herrn Jesus Christus!"}, {"verse": "3", "text": "Selig sei der Gott und Vater unseres Herrn Jesus Christus, der uns gesegnet hat mit allen geistlichen Segnungen an himmlischen Orten in Christus:"}, {"verse": "4", "text": "Wie er uns in ihm erwählt hat vor der Grundlegung der Welt, daß wir heilig seien und ohne Schuld vor ihm in Liebe."}, {"verse": "5", "text": "Nachdem er uns für die Adoption von Kindern durch Jesus Christus selbst prädestiniert hat, nach dem Wohlgefallen seines Willens,"}, {"verse": "6", "text": "Zum Lob der Herrlichkeit seiner Gnade, womit er uns in den Geliebten aufgenommen hat."}, {"verse": "7", "text": "an dem wir Erlösung haben durch sein Blut, die Vergebung der Sünden, nach dem Reichtum seiner Gnade;"}, {"verse": "8", "text": "Womit er uns in aller Weisheit und Klugheit begegnet ist,"}, {"verse": "9", "text": "Nachdem er uns das Geheimnis seines Willens kundgetan hat, nach seinem Wohlgefallen, das er in sich selbst beabsichtigt hat:"}, {"verse": "10", "text": "damit er in der Evangeliumszeit der Fülle der Zeiten in einem alle Dinge in Christo versammle, die im Himmel und die auf Erden sind, selbst in ihm:"}, {"verse": "11", "text": "Wir haben auch ein Erbteil erlangt und sind prädestiniert nach dem Zweck dessen, der alles tut nach dem Rat seines Willens:"}, {"verse": "12", "text": "Dass wir zum Lob seiner Herrlichkeit sein sollten, die zuerst auf Christus vertraut hat."}, {"verse": "13", "text": "Wem ihr auch vertraut habt, nachdem ihr das Wort der Wahrheit gehört habt, das Evangelium eurer Errettung; an wen ihr auch nach dem geglaubt habt, den habt ihr mit jenem heiligen Geist der Verheißung versiegelt,"}, {"verse": "14", "text": "Das ist der Ernst unseres Erbteils bis zur Erlösung des gekauften Besitzes zum Lob seiner Herrlichkeit."}, {"verse": "15", "text": "Darum habe ich, nachdem ich von eurem Glauben an den Herrn Jesu gehört und alle Heiligen geliebt habe,"}, {"verse": "16", "text": "Hört auf, euch nicht zu danken und erwähnt euch in meinen Gebeten;"}, {"verse": "17", "text": "damit der Gott unseres Herrn Jesus Christus, der Vater der Herrlichkeit, euch den Geist der Weisheit und Offenbarung gebe in seiner Erkenntnis:"}, {"verse": "18", "text": "Die Augen eures Verständnisses sind erleuchtet, damit ihr wißt, was die Hoffnung seiner Berufung ist und was der Reichtum der Herrlichkeit seines Erbteils in den Heiligen,"}, {"verse": "19", "text": "Und was ist die übergroße Größe seiner Macht für uns, die wir glauben, nach dem Wirken seiner mächtigen Macht,"}, {"verse": "20", "text": "die er in Christo wirkte, als er ihn aus dem Toten auferweckte und ihn zu seiner Rechten an die himmlischen Stätten stellte,"}, {"verse": "21", "text": "Vor allem Fürstentum und Macht und Macht und Herrschaft und jeder Name, der genannt wird, nicht nur in dieser Welt, sondern auch in dem, was kommen soll:"}, {"verse": "22", "text": "Und hat ihm alles unter die Füße gelegt und ihm gegeben, der Kirche über alles zu sein,"}, {"verse": "23", "text": "Das ist sein Leib, die Fülle dessen, der alles erfüllt."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und du hast ihn belebt, der tot war in Verfehlungen und Sünden;"}, {"verse": "2", "text": "In der vergangenen Zeit wandelt ihr nach dem Weg dieser Welt, nach dem Fürsten der Macht der Luft, nach dem Geist, der jetzt in den Kindern des Ungehorsams wirkt:"}, {"verse": "3", "text": "Unter denen wir auch alle in der Vergangenheit in den Begierden unseres Fleisches gesprochen und die Wünsche des Fleisches und des Geistes erfüllt hatten; und waren von Natur aus die Kinder des Zorns, ja, wie andere."}, {"verse": "4", "text": "Aber Gott, der reich ist an Barmherzigkeit, um seiner großen Liebe willen, womit er uns liebte,"}, {"verse": "5", "text": "Selbst als wir in Sünden gestorben waren, hat sie uns zusammen mit Christus belebt, ihr seid gerettet. )"}, {"verse": "6", "text": "Und hat uns zusammengeführt und uns an himmlischen Stätten in Christus Jesu versammelt."}, {"verse": "7", "text": "Damit er in den kommenden Zeiten den überaus großen Reichtum seiner Gnade in seiner Güte uns gegenüber durch Christus Jesu zeigen möge."}, {"verse": "8", "text": "Denn aus Gnade seid ihr errettet durch den Glauben und nicht durch euch selbst; es ist die Gabe Gottes."}, {"verse": "9", "text": "Nicht der Arbeiter, damit sich nicht irgendjemand brüstet."}, {"verse": "10", "text": "Denn wir sind sein Werk, erschaffen in Christus Jesus zu guten Werken, die Gott zuvor ordiniert hat, daß wir darin wandeln sollten."}, {"verse": "11", "text": "Darum denkt daran, daß ihr in der Zeit hinter den Andern im Fleische seid, die Unbeschneidung genannt werden durch das, was die Beschneidung im Fleisch genannt wird, die von Hand gemacht wird;"}, {"verse": "12", "text": "Daß ihr zu jener Zeit ohne Christum wart, Ausländer aus der Gemeinde Israel und Fremde aus den Banden der Verheißung, ohne Hoffnung und ohne Gott in der Welt;"}, {"verse": "13", "text": "Nun aber seid ihr in Christus Jesus, die ihr manchmal weit weg wart, durch das Blut Christi nahe gemacht worden."}, {"verse": "14", "text": "Denn er ist unser Friede, der beides gemacht hat und die mittlere Mauer der Teilung zwischen uns niedergerissen hat;"}, {"verse": "15", "text": "in seinem Fleisch die Feindschaft abgeschafft, ja, das Gesetz der Gebote, das in den Verordnungen enthalten ist, um in sich einen neuen Menschen zu machen und so Frieden zu schließen;"}, {"verse": "16", "text": "Und daß er sich mit Gott versöhne in einem Leib am Kreuz und die Feindschaft darin töte."}, {"verse": "17", "text": "Und sie kamen und predigten Frieden zu euch, die ihr ferne seid, und zu denen, die nächtlich waren."}, {"verse": "18", "text": "Denn durch ihn haben wir beide durch einen Geist Zugang zum Vater."}, {"verse": "19", "text": "Darum seid ihr nicht mehr Fremde und Fremde, sondern Mitmenschen bei den Heiligen und im Hause Gottes;"}, {"verse": "20", "text": "Und sind gebaut auf dem Fundament der Apostel und Propheten, wobei Jesus Christus selbst der oberste Eckstein ist;"}, {"verse": "21", "text": "In dem das ganze Gebäude geformt zusammen wächst zu einem heiligen Tempel im Herrn:"}, {"verse": "22", "text": "In dem ihr auch zusammengebaut seid, um Gott durch den Geist zu bewohnen."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Aus diesem Grund bin ich Paulus, der Gefangene Jesu Christi für euch Heiden,"}, {"verse": "2", "text": "Wenn ihr von der Evangeliumszeit Gottes gehört habt, die ich euch gegeben habe,"}, {"verse": "3", "text": "Wie er mir durch Offenbarung das Geheimnis kundgetan hat, wie ich zuvor in wenigen Worten geschrieben habe,"}, {"verse": "4", "text": "Darum, wenn ihr euch liest, könnt ihr mein Wissen im Geheimnis Christi verstehen."}, {"verse": "5", "text": "Was in anderen Zeitaltern den Söhnen der Menschen nicht kundgetan wurde, wie es nun seinen heiligen Aposteln und Propheten durch den Geist offenbart wird;"}, {"verse": "6", "text": "daß die Heiden Mitwisser seien und von demselben Leib und Mitwirkende an seiner Verheißung in Christus durch das Evangelium:"}, {"verse": "7", "text": "Wovon ich zu einem Diener gemacht wurde, gemäß der Gabe der Gnade Gottes, die mir durch das wirksame Wirken seiner Macht gegeben wurde."}, {"verse": "8", "text": "Zu mir, der ich weniger bin als der geringste Heilige, ist diese Gnade, daß ich unter den Heiden den den unerforschlichen Reichtum Christi predige;"}, {"verse": "9", "text": "Und alle Menschen sehen zu lassen, was die Gemeinschaft des Geheimnisses ist, das von Anfang der Welt in Gott verborgen ist, der alles durch Jesus Christus erschaffen hat:"}, {"verse": "10", "text": "Damit nun den Fürsten und Mächten an himmlischen Orten die vielschichtige Weisheit Gottes durch die Kirche bekannt werde,"}, {"verse": "11", "text": "Nach dem ewigen Zweck, den er in Christus Jesus, unserem Herrn, verfolgte:"}, {"verse": "12", "text": "Wem wir durch den Glauben an ihn Mut und Zuversicht entgegenbringen."}, {"verse": "13", "text": "Darum wünsche ich, daß ihr bei meinen Bedrängnissen für euch, die eure Herrlichkeit sind, nicht ohnmächtig werdet."}, {"verse": "14", "text": "Aus diesem Grund beuge ich mich vor dem Vater unseres Herrn Jesus Christus,"}, {"verse": "15", "text": "von denen die ganze Familie im Himmel und auf Erden genannt ist,"}, {"verse": "16", "text": "daß er dir nach den Reichtümern seiner Herrlichkeit durch seinen Geist in der inneren Manie mit Macht gestärkt werde;"}, {"verse": "17", "text": "damit Christus im Glauben in euren Herzen wohne, ja, in Liebe verwurzelt und geerdet sei,"}, {"verse": "18", "text": "Kann in der Lage sein, mit allen Heiligen zu verstehen, was die Breite und Länge und Tiefe und Höhe ist;"}, {"verse": "19", "text": "Und die Liebe Christi zu kennen, die euch kennet, damit ihr von der ganzen Fülle Gottes erfüllt seiet."}, {"verse": "20", "text": "Dem nun, der in der Lage ist, mehr als alles andere zu tun, was wir bitten oder denken, gemäß der Macht, die in uns wirkt,"}, {"verse": "21", "text": "Ihm gebührt Ruhm in der Kirche durch Christus Jesus in allen Altersgruppen, Welt ohne Ende. Amen."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Darum flehe ich, der Gefangene des Herrn, euch an, daß ihr der Berufung würdig wandelt, womit ihr gerufen werdet,"}, {"verse": "2", "text": "In aller Bescheidenheit und Sanftmut, mit Langmut, fügsam einander in Liebe;"}, {"verse": "3", "text": "Die Einheit des Geistes im Bund des Friedens zu bewahren."}, {"verse": "4", "text": "Es gibt einen Leib und einen Geist, so wie ihr in einer Hoffnung eurer Berufung genannt werdet;"}, {"verse": "5", "text": "Ein Herr, ein Glaube, eine Taufe,"}, {"verse": "6", "text": "Ein Gott und Vater Allahs, der über allem und durch Allahs und in euch Allahs ist."}, {"verse": "7", "text": "Aber jedem von uns wird Gnade gegeben nach dem Maß der Gabe Christi."}, {"verse": "8", "text": "Darum sprach er: Als er in die Höhe aufstieg, führte er Gefangenschaft und gab Gaben an die Mennoniten."}, {"verse": "9", "text": "<unk> Nun, da er aufsteigt, was ist es dann, wenn er auch zuerst in die unteren Teile der Erde hinabgestiegen ist?"}, {"verse": "10", "text": "Wer hinabgestiegen ist, ist derselbe, der weit über den Himmel emporgestiegen ist, damit er alles erfülle. )"}, {"verse": "11", "text": "Und er gab etwas, Apostel, und etwas, Propheten, und etwas, Evangelisten, und etwas, Pastoren und Lehrer;"}, {"verse": "12", "text": "Für die Vervollkommnung der Heiligen, für die Arbeit des Dieners, für die Erbauung des Leibes Christi:"}, {"verse": "13", "text": "Bis wir alle in der Einheit des Glaubens und der Erkenntnis des Sohnes Gottes zu einem vollkommenen Menschen kommen, bis das Maß der Größe der Fülle Christi erreicht ist:"}, {"verse": "14", "text": "daß wir von nun an nicht mehr kinderlos, hin- und hergeworfen und mit jedem Wind der Doktrin, durch den Trick der Menschenhand und des schlauen Handwerks hindurch getragen werden, wobei sie darauf warten, getäuscht zu werden;"}, {"verse": "15", "text": "Aber die Wahrheit in Liebe zu sagen, kann in ihm aufwachsen in allen Dingen, das ist der Kopf, sogar Christentum:"}, {"verse": "16", "text": "Von dem sich der ganze Leib gepaart und verdichtet hat durch das, was jedes Gelenk erfleht, nach dem wirksamen Wirken im Maß jedes Teilnehmers, erhöht den Leib zur Erbauung seiner selbst in Liebe."}, {"verse": "17", "text": "Dies sage ich vorher und bezeuge in dem Herrn, daß ihr fortan nicht wandelt, wie andere Heiden wandeln, in der Eitelkeit ihres Geistes,"}, {"verse": "18", "text": "Das Verstehen verfinstert zu haben, vom Leben Gottes entfremdet zu sein durch die Unwissenheit, die in ihnen ist, wegen der Blindheit ihres Herzens:"}, {"verse": "19", "text": "Wer vergangenes Gefühl hat sich der Laszivität hingegeben, alle Unreinheit mit Gier zu arbeiten."}, {"verse": "20", "text": "Aber ihr habt Christus nicht so gelernt;"}, {"verse": "21", "text": "Wenn dem so ist, daß ihr ihn gehört und von ihm belehrt worden seid, wie die Wahrheit in Jesu ist,"}, {"verse": "22", "text": "Daß ihr das alte Manöver, das verderbt ist nach den trügerischen Lüstern, in bezug auf das frühere Gespräch hinausgeworfen habt;"}, {"verse": "23", "text": "Und erneuere dich im Geiste deines Geistes;"}, {"verse": "24", "text": "Und daß ihr den neuen Menschen anzieht, der nach Gott erschaffen ist in Gerechtigkeit und wahrer Heiligkeit."}, {"verse": "25", "text": "Darum das Lügen hinwegnehmen, redet die Wahrheit eines jeden mit seinem Nächsten; denn wir sind Glieder des Anderen."}, {"verse": "26", "text": "Seid zornig und sündigt nicht! Laßt die Sonne nicht auf euren Zorn untergehen!"}, {"verse": "27", "text": "Keines von beiden macht dem Bösen Platz."}, {"verse": "28", "text": "Wer gestohlen hat, der soll keine Moral stehlen, sondern er soll mit seinen Händen arbeiten das, was gut ist, daß er dem Nötigen geben muß."}, {"verse": "29", "text": "Keine korrupte Kommunikation soll aus eurem Mund kommen, sondern das, was gut ist zum Nutzen der Erzählung, damit es den Hörern Gnade darbringe."}, {"verse": "30", "text": "Und betrübt nicht den heiligen Geist Gottes, wodurch ihr versiegelt seid bis zum Tag der Erlösung."}, {"verse": "31", "text": "Laßt alle Bitterkeit und Zorn und Wut und lautstark und böse Rede von euch genommen werden, mit allem Unheil!"}, {"verse": "32", "text": "Und seid gütig zu anderen, zärtlichen und verzeihenden Mitmenschen, so wie Gott euch um Christi willen vergeben hat."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Seid ihr nun Anhänger Gottes, als liebe Kinder;"}, {"verse": "2", "text": "Und wandelt in Liebe, wie auch Christus uns geliebt hat, und hat für uns ein Opfer und ein Opfer an Gott gegeben für einen süßriechenden Gaumen."}, {"verse": "3", "text": "Aber Unzucht und alle Unreinheit oder Habgier sollen unter euch nicht einmal genannt werden, wie Heilige werden;"}, {"verse": "4", "text": "Weder Schmutzigkeit, noch dummes Gerede, noch Scherz, die nicht bequem sind, sondern eher Danksagung."}, {"verse": "5", "text": "Darum wißt ihr, daß im Reich Christi und Gottes weder Hurerei noch Unreinheit noch Habgier, der ein Götzendiener ist, ein Erbteil hat."}, {"verse": "6", "text": "Laßt euch niemand mit unnützen Worten täuschen; denn darum kommt der Zorn Gottes über die Kinder des Ungehorsams."}, {"verse": "7", "text": "Darum nehmt nicht an ihnen teil."}, {"verse": "8", "text": "Denn ihr wart manchmal Finsternis, aber nun seid ihr Licht im Herrn. Wandelt wie Kinder des Lichts."}, {"verse": "9", "text": "<unk> Denn die Frucht des Geistes ist in aller Güte und Gerechtigkeit und Wahrheit. )"}, {"verse": "10", "text": "Beweis dessen, was für den Herrn akzeptabel ist."}, {"verse": "11", "text": "Und habt keine Gemeinschaft mit den unfruchtbaren Werken der Finsternis, sondern tadelt sie."}, {"verse": "12", "text": "Denn es ist eine Schande, auch nur von dem zu sprechen, was von ihnen im Sekretariat getan wird."}, {"verse": "13", "text": "Aber alles, was ermahnt wird, wird durch das Licht offenbart; denn was auch immer offenbart wird, ist Licht."}, {"verse": "14", "text": "Darum spricht er: Erwache, die du schläfst, und erhebe dich aus dem Toten, und Christus wird dir Licht geben."}, {"verse": "15", "text": "Sieh also, daß du umsichtig wandelst, nicht als Narren, sondern als Weisen,"}, {"verse": "16", "text": "Sühne die Zeit, denn die Tage sind böse."}, {"verse": "17", "text": "Darum seid nicht unklug, sondern versteht, was der Wille des Herrn ist."}, {"verse": "18", "text": "Und seid nicht betrunken von Wein, darin ist Überfluss, sondern seid erfüllt vom Geist;"}, {"verse": "19", "text": "Sprechet mit euch selbst in Psalmen und Hymnen und geistlichen Gesängen, singt und macht Melodie in eurem Herzen zum Herrn;"}, {"verse": "20", "text": "Gott und dem Vater im Namen unseres Herrn Jesus Christus immer für alles danken;"}, {"verse": "21", "text": "Sich in Gottesfurcht einander unterwerfen."}, {"verse": "22", "text": "Frauen, unterwerft euch eurem eigenen Geschlecht, wie dem Herrn."}, {"verse": "23", "text": "Denn der Mann ist das Haupt der Frau, wie Christus das Haupt der Kirche ist; und er ist der Retter des Leibes."}, {"verse": "24", "text": "Darum, wie die Kirche Christus untertan ist, so sollen die Frauen in allem ihren eigenen Männern untertan sein."}, {"verse": "25", "text": "Ehemann, liebe deine Frauen, so wie auch Christus die Kirche liebte und sich selbst dafür gab;"}, {"verse": "26", "text": "damit er es heiligt und reinigt mit dem Waschen des Wassers durch das Wort,"}, {"verse": "27", "text": "Damit er es sich selbst als eine herrliche Kirche darstelle, ohne Flecken, Falten oder dergleichen zu haben, sondern damit es heilig und ohne Makel sei."}, {"verse": "28", "text": "So sollen die Menschen ihre Frauen lieben wie ihre eigenen Leiber. Wer seine Frau liebt, liebt sich selbst."}, {"verse": "29", "text": "Denn noch hat niemand sein Fleisch gehasst, sondern nährt und pflegt es, wie der Herr, die Kirche."}, {"verse": "30", "text": "Denn wir sind Glieder seines Leibes, seines Fleisches und seiner Knochen."}, {"verse": "31", "text": "Aus diesem Grund wird ein Mann seinen Vater und seine Mutter verlassen und mit seiner Frau verbunden werden, und beide werden ein Fleisch sein."}, {"verse": "32", "text": "Das ist ein großes Geheimnis; aber ich spreche von Christus und der Kirche."}, {"verse": "33", "text": "Laßt doch gerade jeden von euch seine Frau lieben wie sich selbst; und die Frau sieht, daß sie ihren Mann verehrt."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Kinder, gehorcht euren Eltern im Lordreich, denn das ist recht."}, {"verse": "2", "text": "Ehe deinen Vater und deine Mutter, das ist das erste Gebot mit Verheißungen;"}, {"verse": "3", "text": "Damit es mit ihr wohl sei, und du lange auf Erden lebst."}, {"verse": "4", "text": "Und ihr Väter, reizt eure Kinder nicht zum Zorn, sondern erzieht sie in der Nahrung und Ermahnung des Herrn."}, {"verse": "5", "text": "Diener, gehorcht denen, die eure Meister sind nach dem Fleisch, mit Furcht und Zittern, in der Einzigartigkeit eures Herzens, wie Christum;"}, {"verse": "6", "text": "Nicht mit Augenzeugen, als Unglück, sondern als Knechte Christi, die den Willen Gottes aus dem Herzen tun;"}, {"verse": "7", "text": "Mit gutem Willen Dienst am Herrn tun, und nicht zu erwähnen:"}, {"verse": "8", "text": "In dem Wissen, daß jemand, was auch immer Gutes tut, dasselbe von dem Herrn empfangen wird, ob er nun gebunden oder frei ist."}, {"verse": "9", "text": "And, ihr Meister, tut dasselbe mit ihnen, indem ihr auf das Erleuchten verzichtet: wisset, dass euer Meister auch im Himmel ist; und es gibt auch keinen Respekt vor Personen mit Ihm."}, {"verse": "10", "text": "Letztendlich, mein Bruder, sei stark im Herrn und in der Macht seiner Macht."}, {"verse": "11", "text": "Lege die ganze Rüstung Gottes an, damit ihr den Mächten des Bösen standhalten könnt."}, {"verse": "12", "text": "Denn wir kämpfen nicht gegen Fleisch und Blut, sondern gegen Prinzipien, gegen Macht, gegen die Herrscher der Finsternis dieser Welt, gegen geistliche Bosheit an hohen Orten."}, {"verse": "13", "text": "Darum nehmt euch die ganze Rüstung Gottes, damit ihr am bösen Tag aushalten könnt und allesamt standhalten könnt."}, {"verse": "14", "text": "Stehen Sie davor und lassen Sie Ihre Lenden mit Wahrheit umgürten und haben Sie auf dem Brustschild der Gerechtigkeit;"}, {"verse": "15", "text": "Und deine Füße schossen mit der Vorbereitung des Evangeliums des Friedens;"}, {"verse": "16", "text": "Vor allem, indem ihr den Schild des Glaubens nehmt, wodurch ihr in der Lage sein werdet, alle feurigen Pfeile der Schlechten zu löschen."}, {"verse": "17", "text": "Und nimm den Helm der Errettung und das Schwert des Geistes, das ist das Wort Gottes:"}, {"verse": "18", "text": "Gebet immer mit allem Gebet und Flehen im Geiste und wacht darauf mit allem Durchhaltevermögen und Flehen für alle Heiligen;"}, {"verse": "19", "text": "Und damit mir das Wort gegeben werde, damit ich kühn meinen Mund aufmache, um das Geheimnis des Evangeliums kundzutun,"}, {"verse": "20", "text": "Dafür bin ich Botschafter in Bondsar, damit ich dort mutig sprechen kann, wie ich sprechen sollte."}, {"verse": "21", "text": "Aber damit auch ihr meine Affären kennt und wie ich, Tychikus, ein geliebter Bruder und treuer Diener im Herrn, euch alles kundtun werde,"}, {"verse": "22", "text": "Wen ich zu demselben Zweck zu euch gesandt habe, damit ihr unsere Angelegenheiten kennt und damit er euer Herz tröste."}, {"verse": "23", "text": "Friede sei mit den Brüdern und liebe mit Glauben von Gott dem Vater und dem Herrn Jesus Christus."}, {"verse": "24", "text": "Gnade sei mit allen, die unseren Herrn Jesus Christus in Aufrichtigkeit lieben."}]}]}
