{"book": "Esther", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Nun geschah es in den Tagen Ahasveros, das ist Ahasveros, der regierte, von Indien bis Äthiopien, über hundertsiebenundzwanzig Provinz<unk> )"}, {"verse": "2", "text": "Das in jenen Tagen, als der König Ahasveros auf dem Thron seines Königreiches saß, das in Schushan, dem Palast, war,"}, {"verse": "3", "text": "Im dritten Jahr seiner Herrschaft feierte er alle seine Fürsten und Knechte, die Macht Persiens und Medias, die Adligen und Fürsten der Provinzen, die vor ihm waren:"}, {"verse": "4", "text": "Als er die Reichtümer seines herrlichen Reiches und die Ehre seiner ausgezeichneten Majestät zeigte viele Tage, sogar hundertundvierundzwanzig Tage."}, {"verse": "5", "text": "Und als diese Tage erloschen waren, feierte der König alles Volk, das in Schuhan, dem Palast, war, sieben Tage lang im Hof des Gartens des Königspalastes;"}, {"verse": "6", "text": "Wo waren weiße, grüne und blaue Hänge, befestigt mit Seilen aus feinem Leinen und violett zu silbernen Ringen und Säulen aus Marmor: die Betten waren aus Gold und Silber, auf einem Pflaster aus rotem und blauem und weißem und schwarzem Marmor."}, {"verse": "7", "text": "Und sie gaben ihnen Trinkwasser in goldenen Gefäßen, und die Gefäße waren verschieden von anderen ) und königlichen Wein in Hülle und Fülle, nach dem Zustand des Königs."}, {"verse": "8", "text": "Und das Trinken war nach dem Gesetz; niemand zwang; denn so hatte der König allen Beamten seines Hauses bestimmt, nach Gutdünken zu handeln."}, {"verse": "9", "text": "Auch Vashti, die Königin, feierte die Frauen im Königshaus des Königs Ahasveros."}, {"verse": "10", "text": "Am siebenten Tage, als das Herz des Königs fröhlich war mit Wein, befahl er Mehuman, Biztha, Harbona, Bigtha, Abagtha, Zethar, und Carcas, den sieben Kammern, die in Gegenwart des Königs Ahasveros dienten,"}, {"verse": "11", "text": "Vashti, die Königin, mit dem Königshaus vor den König zu bringen, um dem Volk und den Fürsten ihre Schönheit zu zeigen; denn es war recht, zuzusehen."}, {"verse": "12", "text": "Aber die Königin Vashti weigerte sich, auf das Gebot des Königs durch seine Kammern zu kommen: darum war der König sehr wütend, und sein Zorn brannte in ihm ab."}, {"verse": "13", "text": "Da sprach der König zu den Weisen, die die Zeiten kannten, denn so war die Weise des Königs zu allem, was Gesetz und Gericht kannte:"}, {"verse": "14", "text": "Und der nächste zu ihm waren Carshena, Shethar, Admatha, Tarschisch, Meres, Marsenaund Memukan, die sieben Fürsten Persiens und Medias, die das Antlitz des Königs sahen und die ersten im Königtum saßen. )"}, {"verse": "15", "text": "Was sollen wir der Königin Vashti nach dem Gesetz antun, weil sie das Gebot des Königs Ahasveros durch die Kammern nicht gehalten hat?"}, {"verse": "16", "text": "Memucan aber antwortete vor dem König und den Fürsten: Die Königin Vasti hat dem König nicht allein Unrecht getan, sondern auch allen Fürsten und allem Volk, das in allen Provinzen des Königs Ahasveros ist."}, {"verse": "17", "text": "Denn diese Tat der Königin wird allen Frauen ins Ausland kommen, damit sie ihren Mann verachten in ihren Augen, wenn es berichtet wird: Der König Ahasveros gebot Vashti, die Königin vor ihn zu bringen, aber sie kam nicht."}, {"verse": "18", "text": "Und die Damen Persiens und der Medien werden heute zu allen Königskönigen sagen, die von der Tat der Königin gehört haben. So wird es zu viel Verachtung und Zorn geben."}, {"verse": "19", "text": "Wenn es dem König gefällt, so soll von ihm ein königliches Gebot ausgehen, und es soll geschrieben stehen unter den Gesetzen der Perser und Medeser, daß es nicht abgeändert werde, daß Vasti nicht mehr vor König Ahasveros komme; und der König soll einem anderen ihr königliches Gut geben, das besser ist als Schein."}, {"verse": "20", "text": "Und wenn der Königsbeschluss, den er machen wird, in seinem ganzen Imperium veröffentlicht wird, so ist es großartig; und alle Frauen sollen ihren Ehemännern die Ehre geben, den Großen und den Kleinen."}, {"verse": "21", "text": "Und das Wort gefiel dem König und den Fürsten, und der König tat nach dem Wort Memukans:"}, {"verse": "22", "text": "Denn er sandte Briefe in alle Provinzen des Königs, in jede Provinz nach ihrer Schrift und an jedes Volk nach ihrer Sprache, daß jeder in seinem Hause herrschen und daß sie in der Sprache jedes Volkes veröffentlicht würden."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Nach diesen Ereignissen, als der Zorn des Königs Ahasveros beschwichtigt war, erinnerte er sich an Vashti und an das, was sie gespendet hatte und was ihr gegen sie verordnet worden war."}, {"verse": "2", "text": "Da sprachen die Knechte des Königs, die ihm dienten: Laßt anmutige Jungfrauen nach dem Königtum trachten!"}, {"verse": "3", "text": "Und der König soll in allen Provinzen seines Reiches Amtsträger ernennen, daß sie alle schönen Jungfrauen zu Schuhan, dem Palast, zum Haus der Frau, zur Obhut Heges, des Königshauses, des Hüters der Frauen, versammeln und ihnen ihre Dinge zur Reinigung gegeben werden:"}, {"verse": "4", "text": "Und das Mädchen, das dem König gefällt, soll Königin sein statt Vashti. Und das, was dem König gefiel, und er tat es."}, {"verse": "5", "text": "Und in dem Palast Schuschan war ein gewisser Jude, der hieß Mordechaij, der Sohn Jairs, des Sohnes Schimeis, des Sohnes Kischs, ein Benjamiter;"}, {"verse": "6", "text": "die von Jerusalem weggeführt worden waren mit der Gefangenschaft, die mit Jeconias, dem König von Judaha, weggeführt worden war, den Nebukadnezar, der König von Babel, weggetragen hatte."}, {"verse": "7", "text": "Und er erzog Hadassa, Esther, seine unreinen Töchter; denn sie hatte weder Vater noch Mutter, und das Dienstmädchen war schön und wunderschön; und als ihr Vater und ihre Mutter tot waren, nahm er sie für seine Töchter auf."}, {"verse": "8", "text": "Und es geschah, als das Gebot des Königs und sein Befehl erhört wurden und viele Jungfrauen zu Schuhan, dem Palast, versammelt wurden, zur Obhut Hegais, da wurde Esther auch in das Haus des Königs gebracht, in die Obhut Hegais, der Hüterin der Frauen."}, {"verse": "9", "text": "Und das Mädchen gefiel ihm, und sie erlangte Güte von ihm; und er gab ihr schnell alles zur Reinigung, mit dem, was ihm gehörte, und sieben Dienstmädchen, die ihm begegneten, aus dem Hause des Königs. Und er zog sie und ihre Dienstmädchen dem besten Platz des Hauses der Frauen vor."}, {"verse": "10", "text": "Esther hatte ihr Volk und ihre Verwandten nicht gezeigt; denn Mordechai hatte ihr befohlen, es nicht zu zeigen."}, {"verse": "11", "text": "Und Mordechai wandelte jeden Tag vor dem Hof des Frauenhauses, um zu wissen, wie Esther lehrte und was aus ihm werden sollte."}, {"verse": "12", "text": "Als nun alle Jungfrauen an der Reihe waren, um zum König Ahasveros zu gehen, nachdem sie zwölf Monate gewesen war, nach der Weise der Frauen, waren die Tage ihrer Reinigung vollendet, bis zur H<unk>, sechs Monate mit myrrhischem Öl und sechs Monate mit süßem Geruchsstoff und mit anderen Dingen zur Reinigung der Frauen."}, {"verse": "13", "text": "Und so kam jedes Mädchen zum Königtum; was sie wollte, wurde ihr gegeben, mit ihr aus dem Haus der Frauen in das Haus des Königs zu gehen."}, {"verse": "14", "text": "Am Abend wühlte sie, und am nächsten Tag kehrte sie in das zweite Haus der Frauen zurück, in die Obhut des Königskammerherrn Shaashgaza, der die Nebenfrauen behielt; sie kam nicht mehr zum König, außer dem König, der sich daran freute, und daß sie beim Namen genannt wurde."}, {"verse": "15", "text": "Als nun Esther, die Tochter Abihails, des Onkels Mordechaios, der sie für seine Töchter genommen hatte, zum König kam, verlangte sie nichts anderes, als das, was Hegai, der Kammer des Königs, der Hüterin der Frauen, bestimmt hatte. Und Esther erlangte Gnade vor allen, die hinblickten."}, {"verse": "16", "text": "Und Esther wurde zum König Ahasveros in sein königliches Haus gebracht im zehnten Monat, dem Monat Tebeth, im siebenten Jahr seiner Regierung."}, {"verse": "17", "text": "Und der König liebte Esther über alle Frauen, und sie erlangte Gnade und Gunst in seinen Augen mehr als alle Jungfrauen; und er setzte ihr die Königskrone auf das Haupt und machte sie zur Königin statt Vashti."}, {"verse": "18", "text": "Und der König machte allen seinen Fürsten und seinen Knechten ein großes Fest, selbst Esther<unk>'s Fest; und er ließ die Provinzen frei und gab Geschenke nach dem Stand des Königs."}, {"verse": "19", "text": "Und als die Jungfrauen zum zweiten Mal versammelt waren, saß Mordechai im Tor des Königs."}, {"verse": "20", "text": "Esther hatte ihre Verwandten und ihr Volk noch nicht gezeigt, wie Mordechai dies befohlen hatte; denn Esther tat das Gebot Mordechaios, als sie mit ihm erzogen wurde."}, {"verse": "21", "text": "In jenen Tagen, als Mordechai in den Toren des Königs saß, waren zwei Kammern des Königs, Bigthan und Tereschai, von denen, die die Tür behielten, zerbrochen und versuchten, Hand an den König Ahasveros zu legen."}, {"verse": "22", "text": "Und das war Mordechaios bekannt, der es Esther, der Königin, erzählte; und Esther bescheinigte dem König dies in Mordechaids Namen."}, {"verse": "23", "text": "Und als die Inquisition aus der Materie gemacht wurde, wurde sie draußen gefunden; darum wurden beide an einem Baum gehängt; und es stand in dem Buch der Chronik vor dem König geschrieben."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Nachdem dies alles geschehen war, förderte König Ahasveros Haman, den Sohn Hammedathas, des Agagiten, und rückte ihn vor und setzte seinen Sitz über alle Fürsten, die bei ihm waren."}, {"verse": "2", "text": "Und alle Knechte des Königs, die im Tor des Königs waren, kümmerten sich um Haman, denn der König hatte es ihm geboten. Aber Mordechai beugte sich nieder und achtete ihn nicht."}, {"verse": "3", "text": "Da sprachen die Knechte des Königs, die im Tore des Königs waren, zu Mordechaij: Warum übertretest du das Gebot des Königs?"}, {"verse": "4", "text": "Und es geschah, als sie täglich zu ihm redeten, und er hörte nicht auf sie, da sagten sie zu Haman, ob Mordechaids Sache standhalten würde; denn er hatte ihnen gesagt, er sei ein Jude."}, {"verse": "5", "text": "Und als Haman sah, daß Mordechai sich nicht beugte und ihn nicht verehrte, da ward Haman voll Grimm."}, {"verse": "6", "text": "Und er dachte verächtlich, allein Hand an Mordechai zu legen; denn sie hatten ihm das Volk Mordechaios gezeigt; darum trachtete Haman danach, alle Juden zu vernichten, die im ganzen Reich Ahasveros waren, ja, das Volk Mordechai."}, {"verse": "7", "text": "Im ersten Monat, also im Monat Nisan, im zwölften Jahr des Königs Ahasveros, warfen sie Pur, also das Lotto, von Tag zu Tag und von Monat zu Monat bis zum zwölften Monat, also dem Monat Adaran vor."}, {"verse": "8", "text": "Und Haman sprach zu König Ahasveros: Es gibt ein Volk, das zerstreut und zerstreut ist unter dem Volk in allen Provinzen deines Königreiches; und ihre Gesetze sind verschieden von allen Völkern; und sie halten auch nicht die Gesetze des Königs; darum ist es nicht für die Könige von Vorteil, sie zu leiden."}, {"verse": "9", "text": "Wenn es dem König gefällt, so soll geschrieben werden, daß sie vernichtet werden; und ich will zehntausend Talente Silber an die Hände derer bezahlen, die den Auftrag haben, es in die Schätze des Königs zu bringen."}, {"verse": "10", "text": "Und der König nahm seinen Ring von seiner Hand und gab ihn Haman, dem Sohn Hammedathas, dem Agagiter, dem Feind der Juden."}, {"verse": "11", "text": "Und der König sprach zu Haman: Das Silber ist auch dem Volk gegeben, mit ihnen zu tun, wie es ihm gut scheint."}, {"verse": "12", "text": "Da riefen die Schriftgelehrten des Königs am dreizehnten Tag des ersten Monats, und es stand geschrieben nach allem, was Haman den Leutnants des Königs geboten hatte, und den Regierenden, die über allen Provinzen waren, und den Herrschern jedes Volkes jeder Provinz nach der Schrift und jedem Volk nach seiner Sprache; im Namen des Königs Ahasveros war es geschrieben und mit den Klingeln des Königs versiegelt."}, {"verse": "13", "text": "Und die Briefe wurden auf dem Postweg in alle Provinzen des Königs gesandt, um an einem Tag, am dreizehnten Tag des zwölften Monats, dem Monat Adar, alle Juden, Kinder und Frauen, zu vernichten, zu töten und zugrunde gehen zu lassen und ihre Beute zur Beute zu nehmen."}, {"verse": "14", "text": "Die Abschrift des Schreibens für ein Gebot, das in jeder Provinz gegeben werden sollte, wurde allen Menschen veröffentlicht, damit sie an jenem Tag bereit seien."}, {"verse": "15", "text": "Die Ämter gingen hinaus und wurden durch das Gebot des Königs beschleunigt, und der Befehl wurde in Schushan, dem Palast, gegeben. Und der König und Haman setzten sich zu trinken; aber die Stadt Schushan war verwirrt."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Als Mordechai alles sah, was da war, zerriß Mordechai sein Tuch und zog Sack mit Asche an und ging hinaus in die Mitte der Stadt und schrie mit lautem und bitterem Schreien;"}, {"verse": "2", "text": "Und sie kamen vor das Tor des Königs; denn niemand konnte in das Tor des Königs eindringen, bekleidet mit Sacktuch."}, {"verse": "3", "text": "Und in jeder Provinz, wo auch immer das Gebot des Königs war und sein Dekret Kameen, da war große Trauer unter den Juden und Fasten und Weinen und Wehklagen, und viele lagen in Sack und Asche."}, {"verse": "4", "text": "Da kamen Estherz und ihre Kämmerer und erzählten es ihm hier. Da ward die Königin sehr bekümmert, und sie sandte Kleider, um Mordechai zu bekleiden und ihm seinen Sack wegzunehmen; aber er empfing es nicht."}, {"verse": "5", "text": "Da rief er Esther zu Hatachi, einen der königlichen Kammern, den er bestimmt hatte, heranzuziehen, und gab ihm ein Gebot an Mordechai, zu wissen, was es war und warum es war."}, {"verse": "6", "text": "Da ging Hatach hinaus nach Mordechai auf die Straße der Stadt, die vor dem Tor des Königs war."}, {"verse": "7", "text": "Und Mordechai erzählte ihm von allem, was ihm geschehen war, und von der Summe des Geldes, das Haman den königlichen Schatzkammern für die Juden verheißen hatte, sie zu vernichten."}, {"verse": "8", "text": "Er gab ihm auch die Abschrift des Dekrets, das zu Schuschan gegeben worden war, um sie zu vernichten, Estherem zu zeigen und es hier zu verkünden und ihr zu befehlen, zum König hineinzugehen, ihm zu flehen und vor ihm um ihr Volk zu bitten."}, {"verse": "9", "text": "Und Hatach kam und erzählte Esther die Worte Morkajas."}, {"verse": "10", "text": "Und Esther redete abermals zu Hatachi und gab ihm das Gebot zu Mordechai;"}, {"verse": "11", "text": "Alle Knechte des Königs und das Volk der Königsprovinzen wissen, daß jeder, ob Mann oder Frau, zum König in den inneren Hof kommen wird, der nicht berufen ist, es gibt ein Gesetz von ihm, ihn in den Tod zu bringen, es sei denn, wem der König das goldene Zepter austeilt, damit er lebt; aber ich bin nicht berufen, in diese dreißig Tage zum König hineinzukommen."}, {"verse": "12", "text": "Und sie erzählten Mordechai Esther<unk> s Worten."}, {"verse": "13", "text": "Da gebot Mordechai Esther zu antworten: Denke nicht mit dir selbst, daß du im Hause des Königs entrinnen sollst, mehr als alle Juden."}, {"verse": "14", "text": "Denn wenn du zu dieser Zeit deinen Frieden hast, dann wird es eine Erweiterung und Befreiung für die Juden von einer anderen Stätte geben; aber du und dein Vaterhaus werden vernichtet werden; und wer weiß, ob du für eine solche Zeit in das Reich gekommen bist?"}, {"verse": "15", "text": "Da gebot Esther ihnen, Mordechai diese Antwort zurückzugeben,"}, {"verse": "16", "text": "Got, sammelt alle Juden, die in Schuschan sind, und faßt für mich, und esset und trinkt weder drei Tage, Nacht noch Tag. Auch ich und meine Mägde werden fasten, und so werde ich zum König gehen, was nicht nach dem Gesetz ist; und wenn ich zugrunde gehe, so werde ich zugrunde gehen."}, {"verse": "17", "text": "Da ging Mordechai seinen Weg und tat, was Esther ihm geboten hatte."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und es geschah am dritten Tage, da zog Esther ihre königliche Kleidung an und stand im inneren Hof des Königshauses, über dem Königshaus; und der König saß auf seinem königlichen Thron im königlichen Hause, über dem Tor des Hauses."}, {"verse": "2", "text": "Und es geschah, als der König Esther, die Königin, auf dem Hof stehen sah, da erlangte sie Gunst in seiner Sichtung. Und der König streckte Esther das goldene Zepter aus, das in seiner Hand war. Da näherte sich Esther und rührte die Spitze des Zepters an."}, {"verse": "3", "text": "Da sprach der König zu diesem: Was wollt ihr denken, Königin Esther? Und was ist eure Forderung? Es wird dir sogar der Hälfte des Reiches gegeben werden."}, {"verse": "4", "text": "Und Esther antwortete: Wenn es dem König gut scheint, so sollen der König und Haman heute zu dem Bankett kommen, das ich für ihn bereitet habe."}, {"verse": "5", "text": "Da sprach der König: Denn Haman soll Hast machen, daß er tue, wie Esther gesagt hat. Da kamen der König und Haman zu dem Bankett, das Esther bereitet hatte."}, {"verse": "6", "text": "Und der König sprach zu Esther zum Weinbankett: Was ist deine Bitte? Und sie soll gewährt werden, und was ist deine Bitte? Ja, bis zur Hälfte des Reiches soll sie ausgeführt werden."}, {"verse": "7", "text": "Da antwortete Esther und sprach: Meine Bitte und meine Bitte ist;"}, {"verse": "8", "text": "Wenn ich Gunst gefunden habe in den Augen des Königs, und wenn es dem König gefällt, meine Bitte zu gewähren und meine Bitte zu erfüllen, so sollen der König und Haman zu dem Bankett kommen, auf das ich mich vorbereiten werde, und ich werde morgen tun, wie der König gesagt hat."}, {"verse": "9", "text": "Da ging Haman an jenem Tag fröhlich und fröhlich hinaus. Als Haman aber Mordechai in den Toren des Königs sah, daß er nicht aufstand und sich nicht für ihn einsetzte, war er voller Empörung über Mordechai."}, {"verse": "10", "text": "Doch Haman enthielt sich selbst. Und als er zu Hause kam, sandte er hin und rief seine Freunde und seine Frau Zeresch."}, {"verse": "11", "text": "Und Haman erzählte ihnen von der Herrlichkeit seiner Reichtümer und der Menge seiner Kinder und von allem, worin der König ihn gefördert hatte und wie er ihn über die Fürsten und Knechte des Königs gebracht hatte."}, {"verse": "12", "text": "Haman sprach weiter: Ja, Esther, die Königin, ließ niemanden mit dem König zu dem Bankett hereinkommen, das sie bereitet hatte, außer sich selbst; und morgen bin ich auch mit dem König zu ihr eingeladen."}, {"verse": "13", "text": "Doch all dies nützt mir nichts, solange ich Mordechai, den Juden, am Tor des Königs sitze sehe."}, {"verse": "14", "text": "Da sprach seine Frau Zeresch und alle seine Freunde zu ihm: Laß einen Galgen aus fünfzig Würfeln gemacht werden, und morgen redest du zum König, daß Mordechai daran gehängt werde; dann gehst du fröhlich mit dem König zum Festmahl. Und es gefiel Haman, und er ließ die Galgen verrückt werden."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "In jener Nacht konnte der König nicht schlafen, und er gebot, das Buch der Aufzeichnungen der Chroniken zu bringen; und sie wurden vor dem König gelesen."}, {"verse": "2", "text": "Und es wurde gefunden, daß Mordechai von Bigthana und Tereshana berichtet hatte, zwei Kammern des Königs, den Hütern der Tür, die versuchten, Hand an den König Ahasveros zu legen."}, {"verse": "3", "text": "Und der König sprach: Welche Ehre und Würde ist Mordechai dafür zuteil geworden? Da sprachen die Knechte des Königs, die ihm dienten: Es ist nichts geschehen für ihn."}, {"verse": "4", "text": "Und der König sprach: Wer ist im Hof? Nun kam Haman in den äußeren Hof des Königshauses, um mit dem König zu reden und Mordechai an den Galgen zu hängen, die er für ihn bereitet hatte."}, {"verse": "5", "text": "Und die Knechte des Königs sprachen zu ihm: <unk>, Haman steht auf dem Hof. Und der König sprach: Laß ihn hereinkommen."}, {"verse": "6", "text": "Da kam Haman hinein. Und der König sprach zu ihm: Was soll mit dem Mann geschehen, den der König zu ehren erfreut? Nun dachte Haman in seinem Herzen, wem wollte der König mehr Ehre tun als mir selbst?"}, {"verse": "7", "text": "Und Haman antwortete dem König: Denn der Mann, den der König zu ehren erfreut,"}, {"verse": "8", "text": "Das königliche Gewand, das der König trägt, und das Pferd, das der König reitet, und die Königskrone, die auf seinen Kopf gesetzt ist, sollen gebracht werden."}, {"verse": "9", "text": "Und dieses Gewand und dieses Pferd soll einer der edelsten Fürsten des Königs übergeben werden, damit sie den Mann aufstellen, den der König zu ehren erfreut, und ihn zu Pferd durch die Gasse der Stadt bringen und vor ihm verkündigen: So soll es dem Mann geschehen, den der König zu ehren erfreut."}, {"verse": "10", "text": "Da sprach der König zu Haman: Mache Heuschrecken und nimm das Gewand und das Pferd, wie du gesagt hast, und tue es auch dem Juden Mordechai, der vor dem Tor des Königs sitzt; laß an allem, was du geredet hast, nichts scheitern."}, {"verse": "11", "text": "Da nahm Haman das Gewand und das Pferd und erschrak Mordechai und führte ihn zu Pferd durch die Gasse der Stadt und verkündigte vor ihm: So soll dem Mann geschehen, den der König zu ehren erfreut."}, {"verse": "12", "text": "Und Mordechai kam wieder zum Tor des Königs. Haman aber eilte zu seinem Haus und bedeckte sein Haupt."}, {"verse": "13", "text": "Und Haman erzählte seiner Frau Zeresch und all seinen Freunden alles, was ihm widerfahren war. Da sprachen seine Weisen und seine Frau Zeresch zu ihm: Wenn Mordechai von den Nachkommen der Juden wäre, vor denen du zu fallen begonnen hast, so wirst du ihn nicht überwältigen, sondern vor ihm fallen."}, {"verse": "14", "text": "Und als sie noch mit ihm redeten, kamen die Kammern des Königs und eilten, Haman zu dem Bankett zu bringen, das Esther bereitet hatte."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und der König und Haman kamen zu einem Bankett mit Esther, der Königin."}, {"verse": "2", "text": "Und am zweiten Tag sprach der König abermals zu Esther zum Weinbankett: Was ist deine Bitte, Königin Esther? Und es soll dir gewährt werden: und was ist deine Bitte? Und es soll ausgeführt werden, bis zur Hälfte des Königtums."}, {"verse": "3", "text": "Da antwortete Esther, die Königin, und sprach: Wenn ich Gunst gefunden habe in deinem Angesicht, o König, und wenn es dem König gefällt, so gib mir mein Leben auf meine Bitte und mein Volk auf meine Bitte."}, {"verse": "4", "text": "Denn wir sind gesegnet, ich und mein Volk, um vernichtet zu werden, getötet zu werden und zugrunde zu gehen. Hätte man uns aber für Knechte und Knechte verkauft, so hätte ich meine Zunge gehalten, obwohl der Feind die Schäden des Königs nicht wettmachen konnte."}, {"verse": "5", "text": "Da antwortete der König Ahasveros und sprach zu Esther, der Königin: Wer ist heilig, und wo ist Heide, der wagt in seinem Herzen, nüchtern zu sein?"}, {"verse": "6", "text": "Esther aber sprach: Der Feind und Feind ist dieser böse Haman. Da fürchtete sich Haman vor dem König und der Königin."}, {"verse": "7", "text": "Und der König, der sich von dem Weinmahl in seinem Zorn erhob, ging in den Palastgarten. Und Haman stand auf, um Esther, der Königin, um sein Leben zu bitten; denn er sah, daß ihm das Böse vom König bestimmt war."}, {"verse": "8", "text": "Da kehrte der König aus dem Schlossgarten an den Ort des Weinbanketts zurück; und Haman fiel auf das Bett, auf dem Esther war. Da sprach der König: Wird er die Königin auch vor mir in das Haus zwingen? Als das Wort aus dem Munde des Königs ging, bedeckten sie Hamans Angesicht."}, {"verse": "9", "text": "Und Harbona, einer der Kammern, sprach vor dem König: <unk>, die Galgen fünfzig Höhen, die Haman gemacht hatte für Mordechai, der gut geredet hatte für den König, stand im Hause Hamans. Da sprach der König: Halte ihn danach."}, {"verse": "10", "text": "Und sie hängten Haman an den Galgen, den er für Mordechai vorbereitet hatte. Da wurde der Zorn des Königs beruhigt."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "An jenem Tag gab der König Ahasveros das Haus Hamans, des Feindes der Juden, Esther, der Königin."}, {"verse": "2", "text": "Und der König nahm seinen Ring, den er von Haman genommen hatte, und gab ihn Mordechai. Und Esther setzte Mordechai über das Haus Hamans."}, {"verse": "3", "text": "Und Esther redete abermals vor dem König und fiel zu seinen Füßen nieder und flehte ihn mit Tränen an, den Unfug Hamans, des Agitters, und sein Geschick, das er gegen die Juden ersonnen hatte, hinwegzuwerfen."}, {"verse": "4", "text": "Da streckte der König das goldene Zepter gegen Esther aus. Da stand Esther auf und stand vor dem König."}, {"verse": "5", "text": "Und sprach: Wenn es dem König gefällt und wenn ich Gunst gefunden habe in seiner Sicht, und die Sache scheint recht vor dem König, und ich freue mich in seinen Augen, so soll geschrieben werden, um die Briefe von Haman, dem Sohn Hammedathas, des Agagiters, umzukehren, die er geschrieben hat, um die Juden zu vernichten, die in allen Königsprovinzen sind:"}, {"verse": "6", "text": "Denn wie kann ich ertragen, das Übel zu sehen, das über mein Volk kommen wird, oder wie kann ich ertragen, daß mein Geschlecht vernichtet wird?"}, {"verse": "7", "text": "Da sprach der König Ahasveros zu Esther, der Königin, und zu Mordechai, dem Juden: <unk>, ich habe Esther das Haus Hamans gegeben, und ihm haben sie die Galgen aufgehängt, weil er die Hand auf die Juden gelegt hat."}, {"verse": "8", "text": "Schreibt auch für die Juden, wie es euch gefällt, im Namen des Königs und versiegelt es mit dem Ring des Königs; denn die Schrift, die im Namen des Königs geschrieben steht und mit dem Ring des Königs versiegelt ist, soll niemand umkehren."}, {"verse": "9", "text": "Und die Schriftgelehrten des Königs wurden zu jener Zeit im dritten Monat, nämlich dem Monat Sivan, am dreiundzwanzigsten Tag desselben, berufen; und es stand geschrieben nach allem, was Mordechai den Juden und den Leutnants geboten hatte, und den Abgeordneten und Herrschern der Provinzen, die von Indien bis Äthiopien sind, hundertsiebenundzwanzig Provinzen, allen Provinzen nach ihrer Schrift und jedem Volk nach ihrer Sprache und den Juden nach ihrer Schrift und ihrer Sprache."}, {"verse": "10", "text": "Und er schrieb im Namen des Königs Ahasveros und versiegelte ihn mit dem Königsringel und schickte Briefe zu Pferden und Reiter zu Mules-, Kamel- und jungen Dromedarienreitern:"}, {"verse": "11", "text": "Hierin gewährte der König den Juden, die in jeder Stadt waren, sich zu versammeln und für ihr Leben zu stehen, die ganze Macht des Volkes und der Provinz, die sie angreifen würden, zu vernichten, zu töten und zur Beute zu machen,"}, {"verse": "12", "text": "An einem Tag in allen Provinzen des Königs Ahasveros, namentlich am dreizehnten Tag des zwölften Monats, dem Monat Adarus."}, {"verse": "13", "text": "Die Abschrift des Schreibens, in jeder Provinz ein Gebot zu geben, wurde allen Menschen veröffentlicht, und die Juden sollten gegen jenen Tag bereit sein, sich an ihren Feinden zu rächen."}, {"verse": "14", "text": "Und die Ämter, die auf Maultieren und Kamelen reiteten, gingen hinaus und wurden durch das Gebot des Königs beschleunigt und aufgedrängt. Und der Erlass wurde in Schuhan, dem Palast, gegeben."}, {"verse": "15", "text": "Und Mordechai zog aus von der Gegenwart des Königs in königlichen Gewändern aus Blau und Weiß und mit einer großen Krone aus Gold und mit einem Kleid aus feinem Leinen und Leinen; und die Stadt Schuhan freute sich und war fröhlich."}, {"verse": "16", "text": "Die Juden hatten Licht und Fröhlichkeit und Freude und Ehre."}, {"verse": "17", "text": "Und in jeder Provinz und in jeder Stadt, wo auch immer das Gebot des Königs und sein Befehl waren, die Juden hatten Freude und Freude, ein Fest und einen guten Tag. Und viele von dem Volk des Landes wurden Juden; denn die Furcht vor den Juden fiel über sie."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Im zwölften Monat, also im Monat Adara, am dreizehnten Tag der Schlacht, als das Gebot des Königs und sein Dekret näher rückten, um hingerichtet zu werden, an dem Tag, an dem die Feinde der Juden hofften, die Macht über sie zu haben, auch wenn es umgekehrt war, daß die Juden über sie herrschen würden, die sie haßten. )"}, {"verse": "2", "text": "Die Juden versammelten sich in ihren Städten in allen Provinzen des Königs Ahasveros, um Hand an die zu legen, die ihr Leid suchten; und niemand konnte ihnen widerstehen; denn die Furcht vor ihnen fiel über alle Völker."}, {"verse": "3", "text": "Und alle Fürsten der Provinzen und die Obersten und die Abgeordneten und die Offiziere des Königs halfen den Juden, weil die Furcht vor Mordechai über sie hereinbrach."}, {"verse": "4", "text": "Denn Mordechai war groß im Hause des Königs, und sein Ruhm ging durch alle Provinzen; denn dieser Mann wurde größer und größer."}, {"verse": "5", "text": "So schlugen die Juden alle ihre Feinde mit dem Schwertschlag und schlachteten und vernichteten und taten, was sie wollten, denen, die sie haßten."}, {"verse": "6", "text": "Und in Schuschan erschlugen und vernichteten die Juden fünfhundert Menschen."}, {"verse": "7", "text": "Parshandatha, Dalphon, Aspatha,"}, {"verse": "8", "text": "Poratha, Adalias, Aridatha,"}, {"verse": "9", "text": "Parmasta, Arisai, Aridai, Vajezatha,"}, {"verse": "10", "text": "Die zehn Söhne Hamans, des Sohnes Hammedathas, des Feindes der Juden, töteten sie; aber auf die Beute legten sie ihre Hand nicht."}, {"verse": "11", "text": "An diesem Tag wurde die Zahl derer, die in Schushan getötet wurden, vor das Königreich gebracht."}, {"verse": "12", "text": "Und der König sprach zu Esther, der Königin: Die Juden haben fünfhundert Männer getötet und vernichtet in Schuschan, dem Palast, und die zehn Söhne Hamans; was haben sie getan in den übrigen Provinzen des Königs? Nun, was ist deine Bitte? Und es wird ihnen gewährt werden, oder was ist deine Bitte weiter? Und es wird getan werden."}, {"verse": "13", "text": "Da sprach Esther: Wenn es dem König gefällt, so soll es den Juden, die in Schushan sind, gewährt werden, auch morgen zu tun, wie es heute beschlossen ist, und Haman<unk>'s zehn Söhne sollen an die Galgen gehängt werden."}, {"verse": "14", "text": "Und der König befahl es zu spenden. Und der Befehl wurde zu Schuschan gegeben, und sie erhängten die zehn Söhne Hamans."}, {"verse": "15", "text": "Denn die Juden, die in Schuschan waren, versammelten sich auch am vierzehnten Tag des Monats Adarund töteten dreihundert Männer zu Schuschan; aber auf die Beute legten sie ihre Hand nicht."}, {"verse": "16", "text": "Die anderen Juden aber, die in den Provinzen des Königs waren, versammelten sich miteinander und standen für ihr Leben und ruhten von ihren Feinden und töteten von ihren Feinden fünfundsiebzigtausend, legten aber nicht die Hände auf die Beute,"}, {"verse": "17", "text": "Am dreizehnten Tag des Monats Adar; und am vierzehnten Tag desselben ruhte Theyja und machte es zu einem Tag des Festes und der Freude."}, {"verse": "18", "text": "Die Juden aber, die zu Schushan waren, versammelten sich am dreizehnten Tag und am vierzehnten Tag desselben; und am fünfzehnten Tage desselben ließen sie sich wieder versammeln und machten es zu einem Tag des Festes und der Freude."}, {"verse": "19", "text": "Darum machten die Juden aus den Dörfern, die in den unbewohnten Dörfern wohnten, den vierzehnten Tag des Monats Adar zu einem Tag der Freude und des Festes und zu einem guten Tag und sandten Teile einer in andere."}, {"verse": "20", "text": "Und Mordechai schrieb dies und sandte Briefe an alle Juden, die in allen Provinzen des Königs Ahasveros waren,"}, {"verse": "21", "text": "Um dies unter ihnen zu halten, daß sie den vierzehnten Tag des Monats Adarund den fünfzehnten Tag des Namens im Jahr behalten,"}, {"verse": "22", "text": "Wie die Tage, in denen die Juden von ihren Feinden ausgeruht waren, und der Monat, der ihnen zuteil wurde von Kummer zu Freude und von Trauer zu einem guten Tag, daß sie ihnen Tage des Fastens und der Freude und der Entsendung von Teilen eins zu anderen und Geschenke zu den Armen machen sollten."}, {"verse": "23", "text": "Und die Juden verpflichteten sich, zu tun, was sie gezeugt hatten und wie Mordechai ihnen geschrieben hatte;"}, {"verse": "24", "text": "Weil Haman, der Sohn Hammedathas, der Agagiter, der Feind aller Juden, gegen die Juden ersonnen hatte, sie zu vernichten und Pur, das heißt, das Lotto, zu verzehren und sie zu vernichten;"}, {"verse": "25", "text": "Als aber Esther vor den König kam, gebot er in Briefen, daß seine bösen Geräte, die er gegen die Juden ersonnen hatte, auf sein Haupt zurückkehren sollten und er und seine Söhne an die Galgen gehängt würden."}, {"verse": "26", "text": "Darum nannten sie diese Tage Purim nach dem Namen Purim. Darum für alle Worte dieses Briefes und dessen, was sie in dieser Sache gesehen hatten und was zu ihnen gekommen war:"}, {"verse": "27", "text": "Die Juden ordinierten und nahmen sie auf sich und auf ihre Samen und auf alle, die sich mit ihnen verbunden hatten, damit sie nicht versagten, daß sie diese zwei Tage hielten nach ihrer Schrift und nach ihrer bestimmten Zeit jedes Jahr;"}, {"verse": "28", "text": "Und daß diese Tage in jeder Generation, in jeder Familie, in jeder Provinz und in jeder Stadt gedacht und bewahrt würden und daß diese Purim-Tage nicht aus der Mitte der Juden scheitern würden und das Gedenken an sie nicht aus ihrem Samen zugrunde ginge."}, {"verse": "29", "text": "Und Esther, die Königin, die Tochter Abihailas, und Mordechai, der Jude, schrieben mit aller Autorität, um diesen zweiten Brief Purims zu bestätigen."}, {"verse": "30", "text": "Und er sandte die Briefe an alle Juden, an die hundertundsiebenundzwanzig Provinzen des Königreichs Ahasveros, mit Worten des Friedens und der Wahrheit,"}, {"verse": "31", "text": "Um diese Tage Purims zu ihrer bestimmten Zeit zu bestätigen, wie Mordechai, der Jude, und Esther, die Königin, es ihnen befohlen hatten, und wie sie für sich und für ihre Samen die Feste und ihr Weinen beschlossen hatten."}, {"verse": "32", "text": "Und der Beschluß Esthers bestätigte diese Dinge Purims; und es stand geschrieben in dem Buch."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und der König Ahasveros zollte dem Land und den Inseln des Meeres Tribut."}, {"verse": "2", "text": "Und alle Taten seiner Macht und seiner Macht und die Verkündigung der Größe Morkajas, worin der König ihn hervorgebracht hat, sind sie nicht in dem Buch der Chroniken der Könige von Medien und Persien niedergeschrieben?"}, {"verse": "3", "text": "Denn Mordechai, der Jude, war neben König Ahasveros und groß unter den Juden und nahm die Menge seiner Brüder auf, suchte nach dem Reichtum seines Volkes und redete mit all seinem Samen Frieden."}]}]}
