{"book": "Exodus:", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Dies aber sind die Namen der Kinder Israel, die nach Ägypten kamen; jeder Mensch und sein Haushalt kamen mit Jakob."}, {"verse": "2", "text": "Reuben, Simeon, Levi, und Judah,"}, {"verse": "3", "text": "Issachar, Zebulunund Benjamin,"}, {"verse": "4", "text": "Dan, Naphtali, Gad, und Ascher."}, {"verse": "5", "text": "Und alle Seelen, die aus den Lenden Jakobs kamen, waren siebzig Seelen; denn Joseph war schon in Ägypten."}, {"verse": "6", "text": "Und Joseph starb und alle seine Brüder und die ganze Generation."}, {"verse": "7", "text": "Und die Kinder Israel waren fruchtbar und wuchsen reichlich und vermehrten sich und wurden überaus mächtig; und das Land war voll von ihnen."}, {"verse": "8", "text": "Und es erhob sich ein neuer König über Ägypten, der wußte nicht Josephus."}, {"verse": "9", "text": "Und er sprach zu seinem Volk: <unk>, das Volk der Kinder Israel ist mächtiger und mächtiger als we:"}, {"verse": "10", "text": "Kommt her, lasst uns klug mit ihnen umgehen, damit sie sich nicht vermehren und es nicht zu einem Durchgang kommt, dann, wenn irgendein Krieg ausbricht, schließen sie sich auch unseren Feinden an und kämpfen gegen uns, und so erheben sie sich aus dem Land."}, {"verse": "11", "text": "Darum setzten sie sich über sie Task Master, um sie mit ihren Lasten zu bedrängen. Und sie bauten für Pharao Schatzstädte, Pithom und Raamsesses."}, {"verse": "12", "text": "Aber je mehr sie sie bedrängten, desto mehr vermehrten sie sich und begeisterten sich. Und sie waren bekümmert über die Kinder Israel."}, {"verse": "13", "text": "Und die Ägypter machten die Kinder Israel zum Dienst mit Feinschmecker:"}, {"verse": "14", "text": "Und sie erbitterten ihr Leben mit harter Knechtschaft, im Morter- und im Ziegelstein und in allerlei Dienst auf dem Felde: alle ihre Dienste, darin sie sie dienten, waren bei Feinschmecker."}, {"verse": "15", "text": "Und der König von Ägypten redete mit den hebräischen Hebräern, von denen die eine hieß Schiphraha und die andere Puah."}, {"verse": "16", "text": "Und er sprach: Wenn ihr den hebräischen Frauen das Amt einer Hebamme anvertraut und sie auf dem Stuhl seht; wenn es ein Sohn ist, dann sollt ihr ihn töten; wenn es aber eine Tochter ist, dann wird sie leben."}, {"verse": "17", "text": "Aber die Hebammen fürchteten sich vor Gott und taten nicht, wie der König von Ägypten es ihnen befahl, sondern retteten die Männer, die Kinder zu heilen."}, {"verse": "18", "text": "Und der König von Ägypten rief die Hebammen und sprach zu ihnen: Warum habt ihr das getan und habt die Männer lebendig gemacht?"}, {"verse": "19", "text": "Und die Hebammen sprachen zum Pharao: Denn die hebräischen Frauen sind nicht wie die ägyptischen Frauen; denn sie sind lebendig und werden befreit, wenn die Hebammen zu ihnen kommen."}, {"verse": "20", "text": "Darum ging Gott gut mit den Hebammen um, und das Volk vermehrte sich und wurde sehr mächtig."}, {"verse": "21", "text": "Und es geschah, weil die Hebammen Gott fürchteten, daß er ihnen Häuser machte."}, {"verse": "22", "text": "Und Pharao befahl seinem ganzen Volk und sprach: Jeder Sohn, der geboren ist, den sollt ihr in den Fluß werfen, und jede Tochter sollt ihr erretten."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und es ging ein Mann aus dem Hause Lewis und nahm eine Tochter Lewis zur Frau."}, {"verse": "2", "text": "Und die Frau dachte und gebar einen Sohn. Und als sie ihn sah, daß er ein gutes Kind war, verbarg sie ihn drei Monate."}, {"verse": "3", "text": "Und als sie ihn nicht mehr verbergen konnte, nahm sie eine Lade Stierkampf zu sich und befleckte sie mit Schleim und Lehm und legte das Kind darauf; und sie legte es in die Fahnen am Flussufer."}, {"verse": "4", "text": "Und seine Schwester stand weit weg, um zu wissen, was mit ihm geschehen würde."}, {"verse": "5", "text": "Und die Tochter des Pharao kam herab, um sich am Fluß zu waschen; und ihre Zofe wandelte an den Flüssen entlang; und als sie die Lade unter den Fahnen sah, sandte sie ihr Dienstmädchen hin, sie zu holen."}, {"verse": "6", "text": "Und als sie ihn aufgetan hatte, sah sie das Kind; und siehe, das Kind weinte; und sie hatte Mitleid mit ihm und sprach: Das ist eines der Kinder der Hebräer."}, {"verse": "7", "text": "Da sprach seine Schwester zu Pharaos Töchtern: Soll ich hingehen und dir eine Krankenschwester der hebräischen Frauen anrufen, daß sie das Kind für sie pflege?"}, {"verse": "8", "text": "Und die Tochter Pharaos sprach zu ihr: Got! Und das Mädchen ging hin und rief die Mutter des Kindes."}, {"verse": "9", "text": "Und Pharaos Tochter sprach zu ihr: Nimm dieses Kind weg und pflege es für mich, und ich will dir deine Wagen geben. Und die Frau nahm das Kind und pflegte es."}, {"verse": "10", "text": "Und das Kind graute, und sie brachte ihn zu Pharaos Töchtern, und er wurde ihr Sohn. Und sie nannte seinen Namen Mose. Und sie sprach: Weil ich ihn aus dem Wasser zog."}, {"verse": "11", "text": "Und es geschah in jenen Tagen, da Mose erwachsen war, da ging er hinaus zu seinen Brüdern und schaute auf ihre Lasten. Und er spionierte einen Ägypter, der einen Hebräer schlug, einen seiner Brüder."}, {"verse": "12", "text": "Und er schaute hin und her, und als er sah, daß kein Mann war, erschlug er den Ägypter und versteckte ihn im Sand."}, {"verse": "13", "text": "Und als er am zweiten Tage auszog, siehe, da stritten zwei Männer der Hebräer miteinander. Und er sprach zu dem, der Unrecht getan hatte: Darum schlage deine Mitmenschen?"}, {"verse": "14", "text": "Und er sprach: Wer hat dich zum Fürsten und Richter über uns gemacht? Willst du mich töten, wie du die Ägypter umgebracht hast? Und Mose fürchtete und sprach: Wahrlich, dies ist bekannt."}, {"verse": "15", "text": "Als nun der Pharao dies hörte, suchte er Mose zu töten. Mose aber floh vor dem Angesicht Pharaos und wohnte im Land Midian; und er setzte sich an einen Brunnen."}, {"verse": "16", "text": "Und der Priester von Midian hatte sieben Töchter; und sie kamen und zogen Wasser und füllten die Tröge, um ihre Herde zu bewässern."}, {"verse": "17", "text": "Und die Hirten kamen und jagten sie weg. Aber Mose stand auf und half ihnen und tränkte ihre Herde."}, {"verse": "18", "text": "Und als sie zu ihrem Vater Rubel kamen, sprach er: Wie kommt es, daß ihr so bald zum Tage kommt?"}, {"verse": "19", "text": "Und sie sprachen: Ein Ägypter errettete uns aus der Hand der Hirten und zog auch Wasser genug für uns und tränkte die Herde."}, {"verse": "20", "text": "Und er sprach zu seinen Töchtern: Und wo ist die Heide? Warum habt ihr die Manie verlassen? Nennt sie, damit er Brot esse."}, {"verse": "21", "text": "Und Mose begnügte sich damit, bei der Herde zu wohnen; und er gab Mose Zippora seine Töchter."}, {"verse": "22", "text": "Und sie gebar ihm einen Sohn, und er gab ihm den Namen Gerschom; denn er sagte: Ich bin ein Fremder in einem fremden Land."}, {"verse": "23", "text": "Und es geschah mit der Zeit, da starb der König von Ägypten. Und die Kinder Israel seufzten um der Knechtschaft willen, und sie schrien, und ihr Ruf kam zu Gott um der Knechtschaft willen."}, {"verse": "24", "text": "Und Gott hörte ihr Stöhnen, und Gott gedachte seines Bundes mit Abraham, mit Isaak und mit Jakob."}, {"verse": "25", "text": "Und Gott blickte auf die Kinder Israel, und Gott achtete sie."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Und Mose behielt die Herde seines Vaters Jethro, des Priesters von Midian; und er führte die Herde an die Rückseite der Wüste und kam auf den Berg Gottes, nach Horeb."}, {"verse": "2", "text": "Und der Engel des HERRN erschien ihm in einer Feuerflamme inmitten eines Busches; und er sah, und siehe, der Busch brannte mit Feuer, und der Busch ward nicht verzehrt."}, {"verse": "3", "text": "Und Mose sprach: Ich will mich nun hin und her wenden und diese große Sichtung sehen, warum der Busch nicht brennt."}, {"verse": "4", "text": "Und als der HERR sah, daß er sich dem Meer zuwandte, rief Gott ihn aus der Mitte des Busches und sprach: Mose, Mose. Und er sprach: Hier bin ich."}, {"verse": "5", "text": "Und er sprach: Ziehe nicht nahe hierher: Ziehe deine Schuhe von deinen Füssen, denn der Ort, an dem du stehst, ist heilig."}, {"verse": "6", "text": "Und er sprach: Ich bin der Gott deines Vaters, der Gott Abrahams, der Gott Jesaas und der Gott Jakobs. Und Mose verbarg sein Angesicht; denn er fürchtete sich vor Gott."}, {"verse": "7", "text": "Und der HERR sprach: Ich habe gewiß die Bedrängnisse meines Volkes gesehen, die in Ägypten sind, und habe ihr Geschrei gehört wegen ihrer Auftragnehmer; denn ich kenne ihre Trauer;"}, {"verse": "8", "text": "Und ich bin herabgekommen, um sie aus der Hand der Ägypter zu befreien und sie aus jenem Land heraufzuführen in ein gutes Land und eine große Fläche, in ein Land, das mit Milch und Honig fließt, an den Ort der Kanaaniter und der Hethiter und der Amoriter und der Periziter und der Hivitesen und der Jebusiter."}, {"verse": "9", "text": "Nun siehe, der Schrei der Kinder Israel ist zu mir gekommen, und ich habe auch die Unterdrückung gesehen, mit der die Ägypter sie unterdrücken."}, {"verse": "10", "text": "Kommt nun dahin, und ich werde dich zum Pharao senden, daß du mein Volk, die Kinder Israel, aus Ägypten führst."}, {"verse": "11", "text": "Und Mose sprach zu Gott: Wer bin ich, daß ich zum Pharao gehen und die Kinder Israel aus Ägypten hervorbringen soll?"}, {"verse": "12", "text": "Und er sprach: Gewiß werde ich mit den Theologen sein; und dies soll den Theologen ein Zeichen sein, daß ich sie gesandt habe: Wenn du das Volk aus Ägypten hervorgebracht hast, sollst du Gott auf diesem Berg dienen."}, {"verse": "13", "text": "Und Mose sprach zu Gott: <unk>, wenn ich zu den Kindern Israel komme und zu ihnen sprechen werde: Der Gott eurer Väter hat mich zu euch gesandt; und sie werden zu mir sprechen: Was ist sein Name? Was soll ich ihnen sagen?"}, {"verse": "14", "text": "Und Gott sprach zu Mose: Ich BIN, DASS ich BIN; und er sprach: So sollst du zu den Kindern Israel sagen: Ich bin zu dir gesandt."}, {"verse": "15", "text": "Und Gott sprach weiter zu Mose: So sollst du zu den Kindern Israel sagen: Der HERR, Gott deiner Väter, der Gott Abrahams, der Gott Jesaas und der Gott Jakobs, hat mich gesandt zu dir: Das ist mein Name für immer, und das ist mein Denkmal für alle Generationen."}, {"verse": "16", "text": "Gehe hin und sammle die Ältesten Israels zusammen und sprich zu ihnen: Der HERR, der Gott deiner Väter, der Gott Abrahams, Jesaas und Jakobs, erschien mir und sprach: Ich habe dich gewiß besucht und gesehen, was dir in Ägypten getan wird."}, {"verse": "17", "text": "Und ich habe gesagt: Ich will euch heraufführen aus der Bedrängnis Ägyptens in das Land der Kanaaniter und Hethiter und Amoriter und Periziter und Hivitesen und Jebusiter in ein Land, das voll Milch und Honig fließt."}, {"verse": "18", "text": "Und sie werden auf deine Stimme hören; und du wirst kommen, du und die Ältesten Israels, zum König von Ägypten, und du sollst zu ihm sagen: Der HERR, Gott der Hebräer, ist uns begegnet; und nun laß uns gehen, wir flehen thee, drei Tage Reise in die Wüste, daß wir dem HERRN, unserem Gott, opfern."}, {"verse": "19", "text": "Und ich bin sicher, dass der König von Ägypten euch nicht gehen lassen wird, nein, nicht durch eine mächtige Hand."}, {"verse": "20", "text": "Und ich will meine Hand ausstrecken und Ägypten schlagen mit allen meinen Wundern, die ich darin tun werde; und danach wird er euch gehen lassen."}, {"verse": "21", "text": "Und ich will diesem Volk Gunst geben vor den Ägyptern; und es wird geschehen, wenn ihr geht, sollt ihr nicht leer ausgehen."}, {"verse": "22", "text": "Jede Frau aber soll sich von ihrer Nächsten und von ihr leihen, die in ihrem Hause weilt, Juwelen aus Silber und Juwelen aus Gold und Kleidung; und ihr sollt sie auf eure Söhne und Töchter legen, und ihr sollt die Ägypter plündern."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und Mose antwortete und sprach: Butter, sieh, sie werden mir nicht glauben und nicht auf meine Stimme hören; denn sie werden sagen: Der HERR ist nicht zu dir gekommen."}, {"verse": "2", "text": "Und der HERR sprach zu ihm: Was ist das in deiner Hand? Und er sprach: Eine Rute."}, {"verse": "3", "text": "Und er sprach: Gib es auf die Erde; und er warf es auf die Erde, und es wurde eine Schlange; und Mose floh vor ihr."}, {"verse": "4", "text": "Und der HERR sprach zu Mose: Lege deine Hand aus und nimm sie am Schneide. Und er streckte seine Hand aus und fing sie, und sie wurde eine Rute in seiner Hand:"}, {"verse": "5", "text": "Damit sie glauben, daß der HERR, der Gott ihrer Väter, der Gott Abrahams, der Gott Jesaas und der Gott Jakobs, dem Herrn erschienen ist."}, {"verse": "6", "text": "Und der HERR sprach zu ihm: Lege nun deine Hand in deinen Leib. Und er legte seine Hand in seinen Leib. Und als er sie ausnahm, siehe, da war seine Hand aussätzig wie Schnee."}, {"verse": "7", "text": "Und er sprach: Lege deine Hand in deinen Schoß, und er legte seine Hand in seinen Schoß und holte sie aus seinem Schoß, und siehe, er wandte sich wieder wie sein anderes Fleisch."}, {"verse": "8", "text": "Und es wird geschehen, wenn sie nicht daran glauben und auch nicht auf die Stimme des ersten Signals hören, so werden sie der Stimme des letzten Signals glauben."}, {"verse": "9", "text": "Und wenn sie auch diesen beiden Zeichen nicht glauben und nicht auf deine Stimme hören, sollst du vom Wasser des Flusses nehmen und es auf das trockene Land gießen; und das Wasser, das du aus dem Fluß nimmst, soll Blut werden auf das trockene Land."}, {"verse": "10", "text": "Und Mose sprach zu dem HERRN, o mein HERRN: Ich bin nicht eloquent, weder hierheretoforeund, noch seitdem du zu deinem Knecht geredet hast; sondern ich bin langsam der Rede und der langsamen Zunge."}, {"verse": "11", "text": "Und der HERR sprach zu ihm: Wer hat den Mund der Menschen gemacht? Wer macht die Hämmerung oder Taube oder das Sieb oder die Blinden? Habe ich, der HERR, nicht?"}, {"verse": "12", "text": "Darum gehe hin, und ich will mit deinem Mund sein und dich lehren, was du sagen sollst."}, {"verse": "13", "text": "Und er sprach: Mein HERR, sieh, ich bete, durch die Hand dessen, den du sendest."}, {"verse": "14", "text": "Und der Zorn des HERRN entbrannte gegen Mose, und er sprach: Ist nicht Aaron, der Levit, dein Bruder? Ich weiß, daß er gut reden kann. Und siehe, er kommt, ihm zu begegnen; und wenn er sieht, wird er sich freuen in seinem Herzen."}, {"verse": "15", "text": "Und du sollst zu ihm reden und Worte in seinen Mund legen; und ich will mit deinem Mund und mit seinem Mund sein und dich lehren, was du tun sollst."}, {"verse": "16", "text": "Und er wird dein Sprecher für das Volk sein; und er wird es sein, und er wird es dir sein statt des Mundes, und du wirst es sein statt Gott."}, {"verse": "17", "text": "Und du sollst diese Rute in deiner Hand nehmen, womit du Zeichen tun sollst."}, {"verse": "18", "text": "Und Mose ging hin und kehrte zu seinem Vater Jethro, seinem Schwiegervater, und sprach zu ihm: Laßt mich hingehen, bete und kehre zu meinen Brüdern zurück, die in Ägypten sind, und sieh, ob sie noch lebendig sind. Und Jethro sprach zu Mose: Gehe in Frieden."}, {"verse": "19", "text": "Und der HERR sprach zu Mose zu Midian: Got, kehre nach Ägypten zurück! Denn alle Menschen sind tot, die nach deinem Leben trachteten."}, {"verse": "20", "text": "Und Mose nahm seine Frau und seine Söhne und setzte sie auf einen Haufen, und er kehrte in das Land Ägypten zurück. Und Mose nahm die Rute Gottes in seine Hand."}, {"verse": "21", "text": "Und der HERR sprach zu Mose: Wenn du nach Ägypten zurückkehrst, sieh zu, daß du alle diese Wunder vor Pharao tust, die ich in deine Hand gegeben habe; aber ich will sein Herz verhärten, daß er das Volk nicht gehen lasse."}, {"verse": "22", "text": "Und du sollst zum Pharao sagen: So spricht der HERR: Israel ist mein Sohn, mein Erstgeborener."}, {"verse": "23", "text": "Und ich sage zu dem: Mein Sohn soll gehen, daß er mir diene; und wenn du dich weigerst, ihn gehen zu lassen, sieh, werde ich deinen Sohn töten, nämlich deinen Erstgeborenen."}, {"verse": "24", "text": "Und es geschah auf dem Weg in die Herberge, da begegnete ihm der HERR und suchte ihn zu töten."}, {"verse": "25", "text": "Da nahm Zippora einen scharfen Stein und schnitt die Vorhaut ihres Sohnes ab und warf sie auf seine Füße und sprach: Wahrlich, ein blutiger Mann bist du, sich zu mästen."}, {"verse": "26", "text": "Also ließ er ihn gehen. Da sagte sie: Ein blutiger Mann bist du wegen der Beschneidung."}, {"verse": "27", "text": "Und der HERR sprach zu Aaron: Gehe in die Wüste, Mose entgegen; und er zürnte und begegnete ihm auf dem Berg Gottes und küßte ihn."}, {"verse": "28", "text": "Und Mose erzählte Aaron alle Worte des HERRN, der ihn gesandt hatte, und alle Zeichen, die er ihm geboten hatte."}, {"verse": "29", "text": "Und Mose und Aaron gingen hin und versammelten alle Ältesten der Kinder Israel:"}, {"verse": "30", "text": "Und Aaron redete alle Worte, die der HERR zu Mose geredet hatte, und tat die Zeichen vor den Augen des Volkes."}, {"verse": "31", "text": "Und das Volk glaubte; und als sie hörten, daß der HERR die Kinder Israel besucht hatte und daß er ihr Elend gesehen hatte, beugten sie sich und beteten an."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Danach gingen Mose und Aaron hinein und erzählten dem Pharao: So spricht der HERR, Gott Israels: Mein Volk soll hingehen, daß sie mir ein Fest in der Wüste halten."}, {"verse": "2", "text": "Und Pharao sprach: Wer ist der HERR, daß ich seiner Stimme gehorche, um Israel zu lassen? Ich kenne den HERRN nicht, und ich will Israel nicht gehen lassen."}, {"verse": "3", "text": "Und sie sprachen: Der Gott der Hebräer ist uns begegnet: Laßt uns gehen, beten wir, drei Tage Reise in die Wüste und opfern dem HERRN, unserem Gott; damit er nicht mit Seuche oder mit dem Schwert auf uns falle."}, {"verse": "4", "text": "Und der König von Ägypten sprach zu ihnen: Darum, Mose und Aaron, laßt das Volk von seinen Werken kommen? Bringt euch zu euren Lasten."}, {"verse": "5", "text": "Und Pharao sprach: Siehe, das Volk des Landes ist nun mannigfaltig, und ihr laßt es von ihren Lasten ruhen."}, {"verse": "6", "text": "Und der Pharao befahl noch am selben Tag den Auftragnehmern des Volkes und ihren Amtsträgern und sprach:"}, {"verse": "7", "text": "Ihr sollt dem Volk kein Stroh mehr geben, Ziegelstein zu machen, wie zuvor: Laßt sie gehen und Stroh sammeln für sich selbst."}, {"verse": "8", "text": "Und die Erzählung von den Ziegeln, die sie zuvor gemacht haben, sollt ihr auf sie legen; ihr sollt nicht davon ablassen; denn sie sind müßig; darum schreien sie und sagen: Laßt uns hingehen und unserem Gott opfern."}, {"verse": "9", "text": "Laßt den Menschen noch mehr Arbeit aufgebürdet werden, damit sie darin arbeiten können; und laßt sie nicht unnütze Worte sehen."}, {"verse": "10", "text": "Und die Aufseher des Volkes gingen hinaus und ihre Amtsträger, und sie redeten mit dem Volk und sprachen: So spricht der Pharao: Ich will euch keinen Stroh geben."}, {"verse": "11", "text": "Geht hin, holt euch Stroh, wo ihr ihn finden könnt; doch von eurem Werk soll nicht geschmälert werden."}, {"verse": "12", "text": "Und das Volk zerstreute sich im ganzen Land Ägypten, um Stoppeln statt Stroh zu sammeln."}, {"verse": "13", "text": "Und die Taskmaster beeilten sich, zu sagen: Erfülle deine Arbeiten, deine täglichen Aufgaben, wie zu Zeiten des Stroms."}, {"verse": "14", "text": "Und die Diener der Kinder Israel, die Pharaos Task Master über sie gesetzt hatten, wurden geschlagen und demandedelt; warum habt ihr eure Aufgabe nicht erfüllt, gestern und am Tage Ziegel zu machen, wie hier?"}, {"verse": "15", "text": "Da kamen die Beamten der Kinder Israel und schrien zum Pharao und sprachen: Darum handelst du so mit deinen Knechten?"}, {"verse": "16", "text": "Deinen Knechten ist kein Stroh gegeben, und sie sagen zu uns: Mache Ziegel; und siehe, deine Knechte sind geschlagen; aber die Schuld liegt bei deinem eigenen Volk."}, {"verse": "17", "text": "Er aber sprach: Ihr seid müßig, ihr seid müßig; darum sagt ihr: Laßt uns hingehen und dem HERRN opfern."}, {"verse": "18", "text": "Gehe nun hin und arbeite; denn dir wird kein Stroh gegeben werden, und doch sollst du die Geschichte der Ziegelsteine überliefern."}, {"verse": "19", "text": "Und die Amtsträger der Kinder Israel sahen, daß sie in bösen Fällen waren, nachdem es gesagt worden war, sollt ihr nicht aus euren Ziegeln eurer täglichen Aufgabe weichen."}, {"verse": "20", "text": "Und sie trafen Mose und Aaron, die auf dem Wege standen, als sie von Pharao auszogen."}, {"verse": "21", "text": "Und sie sprachen zu ihnen: Der HERR schaue auf dich und richte; denn ihr habt uns die Freuden bereitet, in den Augen Pharaos und in den Augen seiner Knechte gefürchtet zu werden, um ihnen ein Schwert in die Hand zu legen, um uns zu töten."}, {"verse": "22", "text": "Und Mose kehrte zum HERRN zurück und sprach: HERRN, warum hast du dieses Volk so böse gebeten? Warum hast du mich gesandt?"}, {"verse": "23", "text": "Denn seitdem ich zum Pharao gekommen bin, um in deinem Namen zu reden, hat er diesem Volk Böses getan, und du hast dein Volk auch nicht befreit."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Da sprach der HERR zu Mose: Nun wirst du sehen, was ich dem Pharao antun will; denn mit starker Hand wird er sie gehen lassen, und mit starker Hand wird er sie aus seinem Land verjagen."}, {"verse": "2", "text": "Und Gott redete zu Mose und sprach zu ihm: Ich bin der HERR."}, {"verse": "3", "text": "Und ich erschien Abraham, Isaak und Jakob im Namen Gottes Allmächtig, aber unter meinem Namen JEHOVAH war ich ihnen nicht bekannt."}, {"verse": "4", "text": "Und ich habe auch meinen Bund mit ihnen gemacht, ihnen das Land Kanaan, das Land ihrer Pilgerfahrt, zu geben, darin sie Fremde waren."}, {"verse": "5", "text": "Und ich habe auch das Stöhnen der Kinder Israel gehört, die die Ägypter in Knechtschaft halten; und ich habe meines Bundes gedacht."}, {"verse": "6", "text": "Darum sage zu den Kindern Israel: Ich bin der HERR, und ich werde euch aus der Last der Ägypter herausführen, und ich werde euch aus ihrer Knechtschaft befreien, und ich werde euch erlösen mit einer ausgestreckten Rüstung und mit großen Richtersprüchen."}, {"verse": "7", "text": "Und ich werde euch zu mir nehmen für ein Volk, und ich werde euch ein Gott sein; und ihr werdet wissen, daß ich der HERR, euer Gott, bin, der euch aus den Lasten der Ägypter führt."}, {"verse": "8", "text": "Und ich will euch ins Land bringen in bezug auf das, was ich geschworen habe, es Abraham, Jesaja und Jakob zu geben; und ich will es euch zum Erbteil geben: Ich bin der HERR."}, {"verse": "9", "text": "Und Mose redete so zu den Kindern Israel; aber sie hörten nicht auf Mose wegen der Qual des Geistes und wegen der grausamen Knechtschaft."}, {"verse": "10", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "11", "text": "Gehe hinein, rede mit Pharao, dem König von Ägypten, daß er die Kinder Israel aus seinem Land ziehen lasse."}, {"verse": "12", "text": "Und Mose redete vor dem HERRN und sprach: <unk>, die Kinder Israel haben nicht auf mich gehört; wie soll dann der Pharao mich hören, der von unbeschnittenen Lippen ist?"}, {"verse": "13", "text": "Und der HERR redete zu Mose und Aaron und gab ihnen den Kindern Israel und dem Pharao, dem König von Ägypten, die Verantwortung, die Kinder Israel aus Ägyptenland zu führen."}, {"verse": "14", "text": "Das sind die Häupter ihrer Vaterhäuser: die Söhne Rubens, des Erstgeborenen Israels; Hanochund Pallu, Hezronund Carmi- das sind die Geschlechter Rubens."}, {"verse": "15", "text": "Und die Söhne Simeons: Jemuel, Jamin, Ohad, Jachin, Zohar, Schaul, der Sohn einer kanaanitischen Frau; das sind die Geschlechter Simeons."}, {"verse": "16", "text": "Und dies sind die Namen der Söhne Levis nach ihren Geschlechtern: Gerschon, Kahath und Merarij. Und die Jahre des Lebens Levis waren hundertsiebenunddreißig Jahre."}, {"verse": "17", "text": "die Söhne Gerschons: Libni und Schim nach ihren Geschlechtern;"}, {"verse": "18", "text": "Und die Söhne Kahats: Amramund Isharund Hebronund Usziel; und die Jahre des Lebens Kahats waren hundertdreiunddreißig Jahre."}, {"verse": "19", "text": "Und die Söhne Merarias: Mahali und Mushij; das sind die Geschlechter Levis nach ihren Geschlechtern."}, {"verse": "20", "text": "Und Amram nahm ihn Josebed, die Schwester seines Vaters, zur Frau; und sie gebar ihn Aaron und Mose. Und die Lebensjahre Amrams waren hundertundsiebenunddreißig Jahre."}, {"verse": "21", "text": "Und die Söhne Ishars: Korah, Nephegund Zichrij."}, {"verse": "22", "text": "Und die Söhne Uzziel; Mishael, Elsaschan, Zithrier."}, {"verse": "23", "text": "Aaron nahm ihn Elischa, Tochter Amminadabs, Schwester Naashons, zur Frau; und sie gebar ihn Nadaband und Abihu, Eleasar und Isthamar."}, {"verse": "24", "text": "Und die Söhne Korahs: Assir, Elkana, Abiasaphon, das sind die Geschlechter der Korhiteser."}, {"verse": "25", "text": "Und Eleasar Aarons Sohn nahm ihm eine der Töchter Putiels zur Frau; und sie gebar ihn Pinehas; das sind die Häupter der Väter der Leviten nach ihren Geschlechtern."}, {"verse": "26", "text": "Das sind Aaron und Mose, zu denen der HERR gesagt hat: Bringe die Kinder Israel aus Ägyptenland heraus nach ihren Waffen!"}, {"verse": "27", "text": "Das sind die, die zu Pharao, dem König von Ägypten, geredet haben, um die Kinder Israel aus Ägypten zu führen, das sind Mose und Aaron."}, {"verse": "28", "text": "Und es geschah an dem Tag, da der HERR zu Mose redete im Lande Ägypter,"}, {"verse": "29", "text": "Daß der HERR zu Mose redete und sprach: Ich bin der HERR. Sprich zu Pharao, dem König von Ägypten, alles, was ich zu ihm sage."}, {"verse": "30", "text": "Und Mose sprach vor dem HERRN: <unk>, ich bin unbeschnittene Lippen, und wie soll der Pharao auf mich hören?"}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und der HERR sprach zu Mose: Seehabe ich dich zum Gott des Pharao gemacht; und dein Bruder Aaron soll dein Prophet sein."}, {"verse": "2", "text": "Du sollst alles reden, was ich dir gebiete; und dein Bruder Aaron soll zu Pharao reden, daß er die Kinder Israel aus seinem Lande schicke."}, {"verse": "3", "text": "Und ich will das Herz des Pharao verhärten und meine Zeichen und Wunder mehren im Lande Ägyptens."}, {"verse": "4", "text": "Aber Pharao soll nicht auf dich hören, daß ich meine Hand auf Ägypter lege und meine Waffen und mein Volk, die Kinder Israel, hervorbringe aus Ägyptenland durch große Richtersprüche."}, {"verse": "5", "text": "Und die Ägypter werden wissen, daß ich der HERR bin, wenn ich meine Hand auf Ägypter ausstrecke und die Kinder Israel aus ihnen hervorbringe."}, {"verse": "6", "text": "Und Mose und Aaron taten, wie der HERR ihnen geboten hatte, und auch Theyja."}, {"verse": "7", "text": "Und Mose war vierundvierzig Jahre alt, Aaron vierunddrei Jahre alt, als sie zu Pharao redeten."}, {"verse": "8", "text": "Und der HERR redete zu Mose und Aaron und sprach:"}, {"verse": "9", "text": "Wenn der Pharao zu dir redet und spricht: Schaue ein Wunder für dich! Dann sollst du zu Aaron sprechen: Nimm deine Rute und warf sie vor den Pharao, und es wird eine Schlange werden."}, {"verse": "10", "text": "Und Mose und Aaron gingen zum Pharao, und sie taten es, wie der HERR geboten hatte; und Aaron warf seine Rute nieder vor Pharao und vor seinen Knechten, und es wurde eine Schlange."}, {"verse": "11", "text": "Da nannte der Pharao auch die Weisen und Zauberer; nun aber die Magier Ägyptens, sie taten es auch gleich mit ihren Zaubern."}, {"verse": "12", "text": "Denn sie warfen einem jeden seine Rute nieder, und sie wurden Schlangen; aber Aarons Rute verschlang ihre Ruten."}, {"verse": "13", "text": "Und er verhärtete Pharaos Herz, daß er nicht auf sie hörte, wie der HERR gesagt hatte."}, {"verse": "14", "text": "Und der HERR sprach zu Mose: Pharaos Herz ist verhärtet, er weigert sich, das Volk gehen zu lassen."}, {"verse": "15", "text": "Führe dich morgens zum Pharao; lüge, er geht hinaus zum Wasser; und du sollst am Rand des Flusses stehen gegen ihn, und die Rute, die sich in eine Schlange verwandelt hat, sollst du in deine Hand nehmen."}, {"verse": "16", "text": "Und du sollst zu ihm sagen: Der HERR, der Gott der Hebräer, hat mich zu den Hebräern gesandt und gesagt: Laß mein Volk gehen, daß sie mir in der Wüste dienten; und siehe, bisher hast du nicht gehört."}, {"verse": "17", "text": "So spricht der HERR: Daran wirst du erkennen, daß ich der HERR bin. <unk>, ich werde mit der Rute schlagen, die in meiner Hand ist auf den Wassern, die im Fluß sind, und sie werden sich in Blut verwandeln."}, {"verse": "18", "text": "Und die Fische, die im Fluß sind, werden sterben, und der Fluß wird stinken, und die Ägypter werden es lieben, vom Wasser des Flußes zu trinken."}, {"verse": "19", "text": "Und der HERR redete zu Mose: Sprich zu Aaron: Nimm deine Rute und strecke deine Hand aus über die Wasser Ägyptens, über ihre Ströme, über ihre Flüsse und über ihren Teich und über all ihre Wasserbecken, damit sie blutig werden und damit Blut sei im ganzen Land Ägypten, sowohl in Holzgefäßen als auch in Steingefäßen."}, {"verse": "20", "text": "Und Mose und Aaron beruhigten sich, wie der HERR geboten hatte; und er hob die Rute empor und schlug die Wasser, die im Fluß waren, vor Pharao und vor seinen Knechten; und alle Wasser, die im Fluß waren, wandten sich dem Blut zu."}, {"verse": "21", "text": "Und die Fische, die im Fluß waren, starben; und der Flussstand und die Ägypter konnten vom Wasser des Flußes nicht trinken; und es ward Blut im ganzen Lande Ägyptens."}, {"verse": "22", "text": "Und die Magier Ägyptens taten es mit ihren Zaubersprüchen; und Pharaos Herz war verhärtet, und er hörte auch nicht auf sie, wie der HERR gesagt hatte."}, {"verse": "23", "text": "Und der Pharao wandte sich um und ging in sein Haus, und er setzte auch sein Herz nicht darauf."}, {"verse": "24", "text": "Und alle Ägypter gruben ringsum um den Fluß, daß sie Wasser trinken sollten; denn sie konnten nicht trinken vom Wasser des Flußes."}, {"verse": "25", "text": "Und sieben Tage wurden erfüllt, danach hatte der HERR den Fluß geschlagen."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose: Gehe hin zum Pharao und sprich zu ihm: So spricht der HERR: Laß mein Volk gehen, daß sie mir dienen."}, {"verse": "2", "text": "Und wenn du dich weigerst, sie gehen zu lassen, siehe, dann werde ich alle deine Grenzen mit Fröschen schlagen."}, {"verse": "3", "text": "Und der Strom wird reichlich Frösche hervorbringen, die hinaufgehen und in dein Haus und in deine Bettkammer und auf dein Bett und in das Haus deiner Knechte und auf dein Volk und in deinen Ofen und in deine Knetpfannen kommen werden."}, {"verse": "4", "text": "Und die Frösche werden heraufkommen sowohl über die Theenen als auch über dein Volk und über alle deine Knechte."}, {"verse": "5", "text": "Und der HERR redete zu Mose: Sprich zu Aaron, strecke deine Hand aus mit deiner Rute über die Ströme, über die Flüsse und über den Ponton, und laß Frösche über das Land Ägypten heraufkommen."}, {"verse": "6", "text": "Und Aaron streckte seine Hand aus über die Wasser Ägyptens; und die Frösche kamen herauf und bedeckten das Land Ägyptens."}, {"verse": "7", "text": "Und die Zauberer taten es mit ihren Zaubern und brachten Frösche über das Land Ägypter."}, {"verse": "8", "text": "Da rief der Pharao Mose und Aaron und sprach: Behandle den HERRN, daß er mir und meinem Volk die Frösche wegnehme; und ich will das Volk gehen lassen, daß sie dem HERRN opfern."}, {"verse": "9", "text": "Und Mose sprach zu Pharao: Herrlichkeit über mich! Wann will ich dich und deine Knechte und dein Volk ermahnen, die Frösche von dir und deinen Häusern zu vernichten, daß sie allein im Fluß bleiben?"}, {"verse": "10", "text": "Und er sprach: MorroW. Und er sprach: Sei es nach deinem Wort, damit du weißt, daß es niemanden gibt wie den HERRN, unseren Gott."}, {"verse": "11", "text": "Und die Frösche sollen von den Fröschen und von deinen Häusern und von deinen Knechten und von deinem Volk weichen; sie sollen allein im Fluß bleiben."}, {"verse": "12", "text": "Und Mose und Aaron zogen aus von Pharao; und Mose schrie zum HERRN wegen der Frösche, die er gegen Pharao gebracht hatte."}, {"verse": "13", "text": "Und der HERR tat nach dem Wort Moses; und die Frösche starben aus den Häusern, aus den Dörfern und aus den Feldern."}, {"verse": "14", "text": "Und sie versammelten sie auf Haufen, und das Land stand."}, {"verse": "15", "text": "Als aber der Pharao sah, daß es Aufschub gab, verhärtete er sein Herz und hörte nicht auf sie, wie der HERR gesagt hatte."}, {"verse": "16", "text": "Und der HERR sprach zu Mose: Sprich zu Aaron: Strecke deine Rute aus und schlage den Staub des Landes, auf daß er Läuse werde im ganzen Land Ägypten."}, {"verse": "17", "text": "Und sie streckten Aaron mit seiner Rute die Hand aus und schlugen den Staub der Erde, und er wurde Läuse im Menschen und im Vieh; der ganze Staub des Landes wurde Läuse im ganzen Land Ägypten."}, {"verse": "18", "text": "Und die Zauberer taten es mit ihren Zaubern, um Häppchen hervorzubringen, aber sie konnten es nicht. Also gab es Läuse über Menschen und Tiere."}, {"verse": "19", "text": "Da sprachen die Magier zu Pharao: Das ist der Finger Gottes; und Pharaos Herz war verhärtet, und er hörte nicht auf sie, wie der HERR gesagt hatte."}, {"verse": "20", "text": "Und der HERR sprach zu Mose: Steh früh auf am Morgen und stehe vor Pharao; er kommt ans Wasser und spricht zu ihm: So spricht der HERR: Laß mein Volk gehen, daß sie mir dienen."}, {"verse": "21", "text": "Sonst, wenn du mein Volk nicht gehen lassen willst, siehe, dann werde ich Schwärme von Fliegen auf die Theorien und auf deine Knechte und auf dein Volk und in deine Häuser senden; und die Häuser der Ägypter werden voller Schwärme von Fliegen sein, und auch auf den Boden, wo sie wohnen."}, {"verse": "22", "text": "Und ich werde das Land Goschena, in dem mein Volk wohnt, an jenem Tag zerschneiden, damit keine Schwärme von Fliegen darin seien; bis zum Ende mögest du wissen, daß ich der HERR inmitten der Erde bin."}, {"verse": "23", "text": "Und ich will eine Trennlinie ziehen zwischen meinem Volk und deinem Volk; morgen wird dieses Zeichen sein."}, {"verse": "24", "text": "Und der HERR beruhigte sich, und es kam ein schwerer Schwarm von Fliegen in das Haus Pharaos und in die Häuser seiner Knechte und in das ganze Land Ägypten; das Land wurde verderbt durch den Schwarm von Fliegen."}, {"verse": "25", "text": "Und Pharao rief zu Mose und Aaron und sprach: Gehe hin, opfere deinem Gott im Lande!"}, {"verse": "26", "text": "Und Mose sprach: Dem Tun ist es nicht ebenbürtig; denn wir werden den Greuel der Ägypter dem HERRN, unserem Gott, opfern: Laßt uns den Greuel der Ägypter vor ihren Augen opfern, und wollen sie nicht nützen?"}, {"verse": "27", "text": "Wir werden drei Tage in die Wüste reisen und dem HERRN, unserem Gott, opfern, wie er es uns gebieten wird."}, {"verse": "28", "text": "Und Pharao sprach: Ich will euch gehen lassen, daß ihr dem HERRN, eurem Gott, in der Wüste opfern möget; nur sollt ihr nicht sehr weit weggehen; ihr sollt mich belästigen."}, {"verse": "29", "text": "Und Mose sprach: <unk>, ich gehe von dort hinaus, und ich will den HERRN belästigen, daß die Schwärme der Fliegen von Pharao abweichen, von seinen Knechten und von seinem Volk, bis morgen. Aber der Pharao soll nicht mehr tückisch handeln, indem er das Volk nicht dem HERRN opfern läßt."}, {"verse": "30", "text": "Und Mose ging hinaus von Pharao und misshandelte den HERRN."}, {"verse": "31", "text": "Und der HERR tat nach dem Wort Moses; und er entfernte die Schwärme der Fliegen von Pharao, von seinen Knechten und von seinem Volk; es blieb nicht eins."}, {"verse": "32", "text": "Und Pharao verhärtete sein Herz zu dieser Zeit auch nicht, und er ließ das Volk auch nicht gehen."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Da sprach der HERR zu Mose: Gehe hinein zum Pharao und sage ihm: So spricht der HERR, der Gott der Hebräer: Mein Volk soll gehen, daß sie mir dienen."}, {"verse": "2", "text": "Denn wenn du dich weigst, sie gehen zu lassen, und sie stillhalten willst,"}, {"verse": "3", "text": "<unk>, die Hand des HERRN ist auf deinem Vieh, das auf dem Felde ist, auf den Pferden, auf den Ställen, auf den Kamelen, auf den Rindern und auf dem Schaf. Es wird ein sehr schmerzlicher Regen sein."}, {"verse": "4", "text": "Und der HERR wird zerbrechen zwischen dem Vieh Israels und dem Vieh Ägyptens; und nichts wird sterben von allem, was die Kinder Israels sind."}, {"verse": "5", "text": "Und der HERR bestimmte eine bestimmte Zeit und sprach: Morgen wird der HERR dies im Lande tun."}, {"verse": "6", "text": "Und der HERR tat das am Morgen, und das ganze Vieh Ägyptens starb; aber das Vieh der Kinder Israel starb nicht allein."}, {"verse": "7", "text": "Und Pharao entsandte hin und sah, daß kein Vieh von den Israeliten tot war; und das Herz des Pharao ward verhärtet, und er ließ das Volk nicht ziehen."}, {"verse": "8", "text": "Und der HERR sprach zu Mose und Aaron: Nimm dir eine Hand voll Asche aus dem Ofen, und laß Mose sie in den Himmel streuen vor Pharao."}, {"verse": "9", "text": "Und es wird kleiner Staub werden im ganzen Land Ägypten und wird a kochen mit Klingen über Menschen und über Tiere im ganzen Land Ägypten."}, {"verse": "10", "text": "Und sie nahmen die Asche des Ofens und standen vor Pharao; und Mose streute sie zum Himmel hinauf; und es wurde ein Kochen, das mit Klingen auf Menschen und auf Tier ausbrach."}, {"verse": "11", "text": "Und die Magier konnten nicht vor Mose stehen wegen des Kochens; denn das Kochen war auf den Magiern und auf allen Ägyptern."}, {"verse": "12", "text": "Und der HERR verhärtete das Herz des Pharao, und er hörte nicht auf sie, wie der HERR zu Mose geredet hatte."}, {"verse": "13", "text": "Und der HERR sprach zu Mose: Steh früh auf am Morgen und stehe vor Pharao und sprich zu ihm: So spricht der HERR, der Gott der Hebräer: Laß mein Volk gehen, daß sie mir dienen."}, {"verse": "14", "text": "Denn ich werde zu dieser Zeit alle meine Plagen auf dein Herz und auf deine Knechte und auf dein Volk senden, damit du weißt, daß es niemanden gibt wie mich in allen Erden."}, {"verse": "15", "text": "Denn nun will ich meine Hand ausstrecken, daß ich dich und dein Volk mit Seuche schlage; und du wirst von der Erde abgeschnitten werden."}, {"verse": "16", "text": "Und aus eben diesem Grund habe ich dich auferweckt, um dir meine Macht zu zeigen, und damit mein Name überall auf Erden verkündet werde."}, {"verse": "17", "text": "Noch erhabst du dich gegen mein Volk, daß du es nicht gehen lassen willst?"}, {"verse": "18", "text": "Siehe, um diese Zeit herum werde ich es morgen einen sehr schmerzlichen Hagel regnen lassen, wie er in Ägypten seit seiner Gründung bis jetzt noch nicht gewesen ist."}, {"verse": "19", "text": "Darum sende nun hin und sammle dein Vieh und alles, was du auf dem Felde hast; denn auf jeden Menschen und jedes Tier, das auf dem Felde gefunden und nicht zu Hause gebracht werden wird, wird der Hagel auf sie herabkommen, und sie werden sterben."}, {"verse": "20", "text": "Wer das Wort des HERRN fürchtete unter den Knechten des Pharao, der ließ seine Knechte und sein Vieh in die Häuser fliehen."}, {"verse": "21", "text": "Und wer das Wort des HERRN nicht sah, ließ seine Knechte und sein Vieh auf dem Felde."}, {"verse": "22", "text": "Und der HERR sprach zu Mose: Strecke deine Hand aus zum Himmel, daß es Hagel gebe im ganzen Land Ägypten, über Menschen und über Tiere und über jedes Kraut des Feldes im ganzen Land Ägypten."}, {"verse": "23", "text": "Und Mose streckte seine Rute zum Himmel aus, und der HERR sandte Donner und Hagel, und das Feuer lief auf der Erde; und der HERR regnete Hagel auf Ägyptenland."}, {"verse": "24", "text": "Und es war Hagel, und Feuer vermischte sich mit dem Hagel, sehr schmerzlich, wie es keine in ganz Ägypten, da es eine Nation geworden."}, {"verse": "25", "text": "Und der Hagel schlug durch das ganze Land Ägypten alles, was auf dem Felde war, Mensch und Tier; und der Hagel schlug jedes Kraut des Feldes und bremste jeden Baum des Feldes."}, {"verse": "26", "text": "Nur im Lande Goschena, wo die Kinder Israel herkommen, war kein Hagel."}, {"verse": "27", "text": "Und Pharao warf auf und rief Mose und Aaron und sprach zu ihnen: Ich habe diese Zeit gesündigt; der HERR ist gerecht, und ich und mein Volk sind böse."}, {"verse": "28", "text": "Sühne den HERRN, denn es ist recht ), daß es nicht mehr mächtiges Donner und Hagel gebe; und ich will euch gehen lassen, und ihr sollt nicht länger bleiben."}, {"verse": "29", "text": "Und Mose sprach zu ihm: Sobald ich aus der Stadt weggegangen bin, werde ich meine Hände dem HERRN ausbreiten, und der Donner wird aufhören, und es wird kein Hagel mehr geben; damit du weißt, wie die Erde der HERRN ist."}, {"verse": "30", "text": "Aber was dich und deine Knechte betrifft, so weiß ich, daß ihr den HERRN noch nicht fürchten werdet."}, {"verse": "31", "text": "Und der Flachs und die Gerste waren smitten. denn die Gerste war in der Erde, und der Flachs war bolled."}, {"verse": "32", "text": "Aber der Weizen und der Reis waren nicht ausgelassen; denn sie sind nicht erwachsen geworden."}, {"verse": "33", "text": "Und Mose ging von Pharao hinaus aus der Stadt und breitete seine Hände aus zum HERRN; und das Donner und der Hagel hörten auf, und der Regen ward nicht über die Erde gegossen."}, {"verse": "34", "text": "Und als der Pharao sah, daß der Regen und der Hagel und das Donner stillstanden, sündigte er noch mehr und verhärtete sein Herz, er und seine Knechte."}, {"verse": "35", "text": "Und das Herz des Pharao war verhärtet, und er ließ auch die Kinder Israel nicht gehen, wie der HERR von Mose geredet hatte."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und der HERR sprach zu Mose: Gehe hinein zum Pharao; denn ich habe sein Herz und das Herz seiner Knechte verhärtet, daß ich diese meine Zeichen vor ihm zeige."}, {"verse": "2", "text": "Und damit du deinem Sohn und deinem Sohn in den Ohren erzählst, was ich in Ägypten getan habe und was ich unter ihnen getan habe; damit du weißt, wie ich der HERR bin."}, {"verse": "3", "text": "Und Mose und Aaron kamen zum Pharao und sprachen zu ihm: So spricht der HERR, der Gott der Hebräer: Wie lange weigst du dich, dich vor mir zu demütigen? Laß mein Volk gehen, daß sie mir dienen."}, {"verse": "4", "text": "Sonst, wenn du es ablehnst, mein Volk gehen zu lassen, siehe, werde ich morgen die Heuschrecken in deine Küste bringen."}, {"verse": "5", "text": "Und sie werden das Antlitz der Erde bedecken, daß man die Erde nicht sehen kann; und sie werden essen, was übrigbleibt von dem, was entwichen ist, was euch vom Hagel übrigbleibt, und jeden Baum essen, der für euch wächst aus dem Felde."}, {"verse": "6", "text": "Und sie werden deine Häuser füllen und die Häuser all deiner Knechte und die Häuser aller Ägypter, die weder deine Väter noch die Väter deiner Väter gesehen haben von dem Tage an, da sie auf Erden waren, bis auf diesen Tag."}, {"verse": "7", "text": "Und die Knechte Pharaos sprachen zu ihm: Wie lange soll dieser Mann noch eine Schlinge für uns sein? Laß die Männer gehen, daß sie dem HERRN, ihrem Gott, dienen! Weißt du nicht, daß Ägypten noch verderbt ist?"}, {"verse": "8", "text": "Und Mose und Aaron wurden wieder zum Pharao gebracht. Und er sprach zu ihnen: Got, dienet dem HERRN, eurem Gott! Wer aber sollen hingehen?"}, {"verse": "9", "text": "Und Mose sprach: Wir wollen gehen mit unseren Jünglingen und mit unseren Alten, mit unseren Söhnen und Töchtern, mit unserem Kleinvieh und mit unseren Herden; denn wir müssen dem HERRN ein Fest halten."}, {"verse": "10", "text": "Und er sprach zu ihnen: Laßt den HERRN so bei euch sein, wie ich euch gehen lasse und eure Kleinen: Schaut darauf; denn das Böse ist vor euch."}, {"verse": "11", "text": "Nicht so: Gehet nun hin, die ihr Menschen seid, und dient dem HERRN; denn das habt ihr gewollt! Und sie wurden aus Pharaos Gegenwart vertrieben."}, {"verse": "12", "text": "Und der HERR sprach zu Mose: Strecke deine Hand aus über das Land Ägypten für die Heuschrecken, daß sie in das Land Ägypten heraufkommen und jedes Kraut des Landes essen mögen, ja, alles, was der Hagel übrig hat."}, {"verse": "13", "text": "Und Mose streckte seine Rute über Ägyptens Land aus, und der HERR brachte den ganzen Tag und die ganze Nacht einen Ostwind über das Land, und als es Morgen war, brachte der Ostwind die Heuschrecken."}, {"verse": "14", "text": "Und die Heuschrecken zogen hinauf über das ganze Land Ägypten und ruhten an allen Küsten Ägyptens. Es war sehr schmerzlich, daß es vor ihnen keine Heuschrecken gab wie vor ihnen, auch nicht nach ihnen."}, {"verse": "15", "text": "Denn sie bedeckten das Antlitz der ganzen Erde, so daß das Land verfinstert war; und sie aßen alles Kraut des Landes und alle Früchte der Bäume, die der Hagel hatte übrig; und es blieb nichts Grünes in den Bäumen und in den Kräutern des Feldes, durch das ganze Land Ägypten."}, {"verse": "16", "text": "Da rief Pharao Mose und Aaron in Hast; und er sprach: Ich habe gesündigt gegen den HERRN, deinen Gott, und gegen dich."}, {"verse": "17", "text": "Darum vergib mir, daß ich nur dieses eine Mal bete, meine Sünde, und behandle den HERRN, deinen Gott, auf daß er mir allein diesen Tod nehme."}, {"verse": "18", "text": "Und er ging hinaus von Pharao und misshandelte den HERRN."}, {"verse": "19", "text": "Und der HERR wandte einen starken Westwind, der die Heuschrecken wegnahm und sie in das Rote Meer warf; es blieb nicht eine einzige Heuschrecke an allen Küsten Ägyptens."}, {"verse": "20", "text": "Aber der HERR verhärtete Pharaos Herz, damit er die Kinder Israel nicht gehen ließ."}, {"verse": "21", "text": "Und der HERR sprach zu Mose: Strecke deine Hand aus zum Himmel, daß Finsternis sei über Ägyptens Land, selbst Finsternis, die Filz sei."}, {"verse": "22", "text": "Und Mose streckte seine Hand aus zum Himmel, und es war eine dicke Finsternis im ganzen Land Ägypten drei Tage:"}, {"verse": "23", "text": "Sie sahen nicht einen andern noch erhob sich einer von seinem Ort für drei Tage, sondern alle Kinder Israel hatten Licht in ihren Wohnungen."}, {"verse": "24", "text": "Und Pharao rief zu Mose und sprach: Gehe hin, diene dem HERRN! Laß nur deine Herden und deine Herden zurückgehalten werden; laß auch deine Kleinen mit dir gehen."}, {"verse": "25", "text": "Und Mose sprach: Du mußt uns auch Opfer bringen und Brandopfer bringen, daß wir dem HERRN, unserem Gott, opfern."}, {"verse": "26", "text": "Auch unser Vieh soll mit uns ziehen; es soll kein Huhn zurückbleiben; denn davon müssen wir nehmen, um dem HERRN, unserem Gott, zu dienen; und wir wissen nicht, womit wir dem HERRN dienen sollen, bis wir dorthin kommen."}, {"verse": "27", "text": "Aber der HERR verhärtete Pharaos Herz, und er ließ sie nicht gehen."}, {"verse": "28", "text": "Und der Pharao sprach zu ihm: Geh von mir, achte auf dich selbst, sieh mein Angesicht nicht mehr; denn an jenem Tag wirst du mein Angesicht sterben sehen."}, {"verse": "29", "text": "Und Mose sprach: Du hast gut geredet, ich will dein Angesicht nicht mehr sehen."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und der HERR sprach zu Mose: Ich will noch eine Plage über den Pharao und über Ägypten bringen; danach wird er dich fortgehen lassen; wenn er dich gehen läßt, so wird er dich gewiß hinaustreiben."}, {"verse": "2", "text": "Sprich nun in die Ohren der Menschen, und laßt jeden Mann von seinem Nächsten leihen, und jede Frau von ihrem Nächsten, Juwelen aus Silber und Juwelen aus Gold."}, {"verse": "3", "text": "Und der HERR gab dem Volk Gunst vor den Ägyptern. Und der Mann Mose war sehr groß im Lande Ägyptens, vor Pharaos Knechten und vor dem Volk."}, {"verse": "4", "text": "Und Mose sprach: So spricht der HERR: Um Mitternacht werde ich hinaus in die Mitte Ägyptens gehen."}, {"verse": "5", "text": "Und alles Erstgeborene in Ägyptenland wird sterben, vom Erstgeborenen Pharao, der auf seinem Thron sitzt, bis zum Erstgeborenen der Jungfrau, die hinter den Mühlen ist, und alles Erstgeborene der Tiere."}, {"verse": "6", "text": "Und es wird ein großer Schrei sein im ganzen Land Ägypten, wie es ihn nicht gab und wie es auch nicht mehr sein wird."}, {"verse": "7", "text": "Aber kein Hund soll seine Zunge gegen einen der Kinder Israel richten, weder gegen einen Menschen noch gegen ein Tier, auf daß ihr wißt, wie der HERR zwischen den Ägyptern und Israel einen Unterschied macht."}, {"verse": "8", "text": "Und alle deine Knechte sollen zu mir hinabkommen und sich niederbeugen vor mir und sagen: Geh hinaus, und alles Volk, das dem folgt; und danach will ich hinausgehen. Und er ging hinaus von Pharao in großer Wut."}, {"verse": "9", "text": "Und der HERR sprach zu Mose: Der Pharao soll nicht auf dich hören, damit sich meine Wunder mehren im Land Ägypten."}, {"verse": "10", "text": "Und Mose und Aaron taten alle diese Wunder vor Pharao. Und der HERR verhärtete das Herz des Pharao, daß er die Kinder Israel nicht aus seinem Lande ziehen ließ."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und der HERR redete mit Mose und Aaron im Land Ägypten und sprach:"}, {"verse": "2", "text": "Dieser Monat wird für euch der Anfang der Monate sein; es wird der erste Monat des Jahres für euch sein."}, {"verse": "3", "text": "Sprich zu der ganzen Gemeinde Israel: Am zehnten Tag dieses Monats sollen sie einem jeden ein Lamm nehmen, nach dem Hause ihrer Väter, ein Lamm für ein Haus."}, {"verse": "4", "text": "Und wenn der Haushalt zu wenig sei für das Lamm, so sollen er und sein Nächster neben seinem Haus es nehmen nach der Zahl der Seelen; ein jeder soll nach seinem Essen für das Lamm zählen."}, {"verse": "5", "text": "Euer Lamm soll ohne Makel sein, ein Männchen der ersten Sehnsucht; ihr sollt es herausnehmen von dem Schaf oder von den Ziegen;"}, {"verse": "6", "text": "Und ihr sollt es bis zum vierzehnten Tag desselben Monats halten; und die ganze Gemeinde Israel soll es am Abend töten."}, {"verse": "7", "text": "Und sie sollen vom Blut nehmen und es an den beiden Seitenpfählen und an den oberen Türpfosten der Häuser schlagen, darin sollen sie es essen."}, {"verse": "8", "text": "Und sie werden das Fleisch essen in jener Nacht, braten mit Feuer und ungesäuertes Brot, und mit bitteren Kräutern werden sie es essen."}, {"verse": "9", "text": "Eßt nicht davon roh, noch tränkt ihr Wasser, sondern röstet mit Feuer; sein Haupt mit seinen Beinen und mit der Reinheit davon."}, {"verse": "10", "text": "Und ihr sollt nichts davon bis zum Morgen bleiben lassen; und was davon übrigbleibt bis zum Morgen sollt ihr mit Feuer verbrennen."}, {"verse": "11", "text": "Und so sollt ihr es essen, mit den Lenden, mit den Schuhen auf den Füßen und mit dem Stab in der Hand, und ihr sollt es essen im Heuhaufen, das ist der Passus des HERRN."}, {"verse": "12", "text": "Denn ich will in dieser Nacht durch Ägyptenland ziehen und alle Erstgeborenen schlagen im Lande Ägyptens, Mensch und Tier; und gegen alle Götter Ägyptens will ich richten: Ich bin der HERR."}, {"verse": "13", "text": "Und das Blut wird euch sein zum Zeichen an den Häusern, wo ihr wohnt; und wenn ich das Blut sehe, werde ich über euch hinweggehen, und die Pest wird nicht über euch kommen, um euch zu vernichten, wenn ich das Land Ägypten schlage."}, {"verse": "14", "text": "Und dieser Tag wird euch zum Gedenken sein; und ihr sollt ihn dem HERRN während eurer Generationen zu einem Fest halten; ihr sollt ihn zu einem Fest halten durch eine Verordnung für immer."}, {"verse": "15", "text": "Sieben Tage sollt ihr ungesäuertes Brot essen; ja, am ersten Tag sollt ihr euch aus euren Häusern freimachen; denn wer gesäuertes Brot isst vom ersten bis zum siebenten Tag, der soll von Israel abgeschnitten werden."}, {"verse": "16", "text": "Und am ersten Tage wird eine heilige Konvokation sein, und am siebten Tag wird eine heilige Konvokation für dich sein; es soll keine Arbeit daran getan werden außer das, was jeder essen muß, damit nur von dir getan werde."}, {"verse": "17", "text": "Und ihr sollt das Fest des ungesäuerten Brotes beachten; denn an eben diesem Tag habe ich eure Heere aus dem Land Ägypten geführt; darum sollt ihr diesen Tag in euren Generationen durch eine Verordnung für immer befolgen."}, {"verse": "18", "text": "Im ersten Monat, am vierzehnten Tag des Monats, am Abend, sollt ihr ungesäuertes Brot essen, bis zum einundzwanzigsten Tag des Monats am Abend."}, {"verse": "19", "text": "Sieben Tage wird kein Laub in euren Häusern gefunden werden; denn wer auch immer isst, was übrigbleibt, der wird abgeschnitten werden von der Gemeinde Israel, sei er ein Fremder oder im Lande geboren."}, {"verse": "20", "text": "Ihr sollt nichts Ausgehendes essen; in all euren Wohnstätten sollt ihr ungesäuertes Brot essen."}, {"verse": "21", "text": "Da rief Mose alle Ältesten Israels zu sich und sprach zu ihnen: Zieht euch aus und nehmt euch ein Lamm nach euren Geschlechtern und tötet den Paschtunen."}, {"verse": "22", "text": "Und ihr sollt einen Haufen Hyssopan nehmen und ihn eintauchen in das Blut, das im Becken ist, und den Türsturz und die beiden Seitenpfosten schlagen mit dem Blut, das im Becken ist; und niemand von euch soll vor die Tür seines Hauses gehen bis zum Morgen."}, {"verse": "23", "text": "Denn der HERR wird hindurchziehen, um die Ägypter zu schlagen; und wenn er das Blut auf das Lintelband sieht und auf zwei Seiten Postsendungen, so wird der HERR über die Tür gehen und nicht zulassen, daß der Zerstörer zu euren Häusern kommt, um euch zu schlagen."}, {"verse": "24", "text": "Und ihr sollt dies zu einer Verordnung für dich und für deine Söhne befolgen für immer."}, {"verse": "25", "text": "Und es wird geschehen, wenn ihr in das Land kommt, das der HERR euch geben wird, wie er es versprochen hat, daß ihr diesen Dienst halten werdet."}, {"verse": "26", "text": "Und es wird geschehen, wenn eure Kinder zu euch sprechen werden: Was meint ihr mit diesem Dienst?"}, {"verse": "27", "text": "Daß ihr spricht: Es ist das Opfer des Paschas des HERRN, der über die Häuser der Kinder Israel in Ägypten gezogen ist, als er die Ägypter schlug und unsere Häuser errettete; und das Volk beugte sich und betete an."}, {"verse": "28", "text": "Und die Kinder Israel gingen in die Irre und taten, wie der HERR Mose und Aaron geboten hatte, so auch Thea."}, {"verse": "29", "text": "Und es begab sich: Um Mitternacht schlug der HERR alles Erstgeborene im Lande Ägypten, vom Erstgeborenen des Pharao, der auf seinem Thron saß, bis zum Erstgeborenen des Gefangenen, der im Kerker war, und alles Erstgeborene des Rindes."}, {"verse": "30", "text": "Und Pharao stand auf in der Nacht, heund alle seine Knechte und alle Ägypter; und es war ein großes Geschrei in Ägypter; denn es war kein Haus, wo es nicht einen Toten gab."}, {"verse": "31", "text": "Und er rief Mose und Aaron bei Nacht und sprach: Erhebe dich auf und führe dich aus meinem Volk heraus, ihr und die Kinder Israel; und du gehst hin dem HERRN, wie du gesagt hast."}, {"verse": "32", "text": "Nehmt auch eure Herden und Hirten, wie ihr gesagt habt, und seid gone; und segnet mich also."}, {"verse": "33", "text": "Und die Ägypter drängten das Volk, daß sie es aus dem Lande in Heuschrecken schicken sollten; denn sie sprachen: Wir sind alle Tote."}, {"verse": "34", "text": "Und das Volk nahm seinen Teig, bevor er leaveneded war, und seine Knetrinnen wurden in ihren Kleidern auf ihren Schultern gebunden."}, {"verse": "35", "text": "Und die Kinder Israel taten nach dem Wort Moses; und sie leihten sich von den Ägyptern Silberschmuck und Goldschmuck und Kleidung aus:"}, {"verse": "36", "text": "Und der HERR gab dem Volk Gunst in den Augen der Ägypter, daß sie ihnen leihten, was sie brauchten. Und sie plünderten die Ägypter."}, {"verse": "37", "text": "Und die Kinder Israel zogen von Ramses nach Sukkkoth, etwa sechshunderttausend zu Fuß, neben den Kindern."}, {"verse": "38", "text": "Und eine gemischte Menge zog auch mit ihnen hinauf; und Herden und Herden, ja, sehr viel Vieh."}, {"verse": "39", "text": "Und sie backen ungesäuerte Kuchen von dem Teig, den sie aus Ägypter hervorbrachten, denn er war nicht ausgehebelt; denn sie wurden aus Ägyptland vertrieben und konnten nicht verweilen, und sie hatten sich auch kein Viktual bereitet."}, {"verse": "40", "text": "Und der Aufenthalt der Kinder Israel, die in Ägypten wohnten, war vierhundertunddreißig Jahre."}, {"verse": "41", "text": "Und es begab sich: Am Ende der vierhundertunddreißig Jahre, am selben Tag, da es geschah, zogen alle Heerscharen des HERRN aus dem Land Ägypten aus."}, {"verse": "42", "text": "Es ist eine Nacht, die dem HERRN viel Beachtung zu schenken ist, daß er sie aus Ägyptenland geführt hat. Das ist die Nacht des HERRN, die von allen Kindern Israel in ihren Geschlechtern zu beobachten ist."}, {"verse": "43", "text": "Und der HERR sprach zu Mose und Aaron: Dies ist die Verordnung der Passage: Kein Fremder soll davon essen."}, {"verse": "44", "text": "Aber jeder männliche Knecht, der für Geld gekauft wird, wenn du ihn beschnitten hast, dann soll er davon essen."}, {"verse": "45", "text": "Ein Ausländer und ein angestellter Bediensteter dürfen davon nicht essen."}, {"verse": "46", "text": "In einem Haus soll es gegessen werden; du sollst nicht vom Fleisch austreten aus dem Haus; auch sollst du darin nicht a Knochen brechen."}, {"verse": "47", "text": "Die ganze Gemeinde Israel soll sie behalten."}, {"verse": "48", "text": "Und wenn ein Fremder bei ihm weilt und das Passah dem HERRN bewahrt, so sollen alle seine Männchen beschnitten werden, und dann soll er nahe kommen und es behalten; und er soll sein wie einer, der im Lande geboren ist; denn kein Unbeschnittener soll davon essen."}, {"verse": "49", "text": "Ein Gesetz soll sein für den Heimgeweihten und für den Fremden, der unter euch weilt."}, {"verse": "50", "text": "So taten es alle Kinder Israel; wie der HERR Mose und Aaron geboten hatte, so tat es auch Theja."}, {"verse": "51", "text": "Und es begab sich: Am selben Tag führte der HERR die Kinder Israel aus Ägyptenland durch ihre Waffen."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Heilige mir alles Erstgeborene, was auch immer den Leib unter den Kindern Israel öffnet, sowohl des Menschen als auch des Tieres; es ist mein."}, {"verse": "3", "text": "Und Mose sprach zu dem Volk: Denkt an diesen Tag, da ihr aus Ägypten gekommen seid, aus dem Haus der Knechtschaft; denn durch die Kraft der Hand hat euch der HERR von dieser Stätte geführt; es soll kein gesäuertes Brot gegessen werden."}, {"verse": "4", "text": "Dieser Tag ist gekommen im Monat Abib."}, {"verse": "5", "text": "Und wenn der HERR dich in das Land der Kanaaniter und Hethiter und Amoriter und Hivitesen und Jebusiter führen wird, das er deinen Vätern geschworen hat, ihnen ein Land zu geben, das voll Milch und Honig fließt, sollst du diesen Dienst in diesem Monat halten."}, {"verse": "6", "text": "Sieben Tage sollst du ungesäuertes Brot essen, und am siebenten Tag wird dem HERRN ein Fest sein."}, {"verse": "7", "text": "Ungesäuertes Brot soll sieben Tage gegessen werden, und gesäuertes Brot soll nicht mit Theethen gesehen werden, und bei dir soll nicht gesäuertes Brot in allen Vierteln gesehen werden."}, {"verse": "8", "text": "Und du sollst deinem Sohn an jenem Tage zeigen und sagen: Dies geschieht um deswillen, was der HERR mir getan hat, als ich aus Ägypten kam."}, {"verse": "9", "text": "Und es soll dir ein Zeichen sein auf deiner Hand und ein Denkmal zwischen deinen Augen, damit das Gesetz des HERRN in deinem Mund sei; denn mit starker Hand hat dich der HERR aus Ägypten geführt."}, {"verse": "10", "text": "Darum sollst du diese Verordnung in seiner Zeit von Jahr zu Jahr halten."}, {"verse": "11", "text": "Und es wird sein, wenn der HERR dich in das Land der Kanaaniter führen wird, wie er dir und deinen Vätern geschworen und es ihnen gegeben hat,"}, {"verse": "12", "text": "Daß du dem HERRN alle, die die Matrixen auftun, und jedes Erstling, das von einem Tier kommt, das du beeilst, aussprichst; die Männchen werden die HERRN sein."}, {"verse": "13", "text": "Und jedes Erstling eines Esels sollst du mit einem Lamm erlösen, und wenn du es nicht erlösen willst, sollst du ihm den Hals brechen, und alles Erstgeborene unter deinen Kindern sollst du erlösen."}, {"verse": "14", "text": "Und wenn dein Sohn dich rechtzeitig bittet zu kommen und spricht: Was ist das? Und du sollst ihm sagen: Mit aller Kraft hat uns der HERR aus Ägypten, aus dem Hause der Knechtschaft geführt."}, {"verse": "15", "text": "Und es geschah, als der Pharao uns kaum gehen ließ, da erschlug der HERR alles Erstgeborene im Lande Ägypten, das Erstgeborene des Menschen und das Erstgeborene des Tieres. Darum opferte ich dem HERRN alles, was die Matrixen auftat, und war ein Männchen; aber alles Erstgeborene meiner Kinder erlöste ich."}, {"verse": "16", "text": "Und es soll ein Zeichen sein auf deine Hand und ein Zeichen zwischen deine Augen; denn durch die Kraft der Hand hat uns der HERR aus Ägypten geführt."}, {"verse": "17", "text": "Und es geschah, als der Pharao das Volk gehen ließ, führte Gott sie nicht durch das Land der Philister, obwohl es nahe war; denn Gott sprach: Möge das Volk nicht umkehren, wenn sie Krieg sehen, und sie kehren nach Ägypten zurück."}, {"verse": "18", "text": "Gott aber führte das Volk hinab durch die Wüste des Roten Meeres; und die Kinder Israel zogen herauf, gefangen aus Ägyptenland."}, {"verse": "19", "text": "Und Mose nahm Josephs Gebeine mit sich; denn er hatte die Kinder Israel eifersüchtig geschworen und gesagt: Gott wird dich gewiß heimsuchen; und du sollst meine Gebeine wegtragen von hier an mit dir."}, {"verse": "20", "text": "Und sie machten sich auf die Reise von Sukkkoth und lagerten sich in Etham, am Rande der Wüste."}, {"verse": "21", "text": "Und der HERR ging bei Tag vor ihnen her in einer Wolkensäule, um sie den Weg zu führen, und bei Nacht in einer Feuersäule, um ihnen Licht zu geben, bei Tag und Nacht."}, {"verse": "22", "text": "Er nahm nicht die Wolkensäule bei Tag, noch die Feuersäule bei Nacht vor dem Volk weg."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel, daß sie sich umkehren und vor Pihahiroth, zwischen Migdol und dem Meer, gegen Baalzephona lagern sollen, ehe ihr am Meer lagert."}, {"verse": "3", "text": "Denn der Pharao wird von den Kindern Israel sagen: Sie sind verstrickt im Lande, die Wüste hat sie eingeschlossen."}, {"verse": "4", "text": "Und ich will das Herz des Pharao verhärten, daß er ihnen nachfolge; und ich will geehrt werden über den Pharao und über alle seine Heerscharen, damit die Ägypter wissen, daß ich der HERR bin. Und sie haben gesund getan."}, {"verse": "5", "text": "Und es wurde dem König von Ägypten gesagt, daß das Volk geflohen sei. Und das Herz des Pharao und seiner Knechte wandte sich gegen das Volk, und sie sprachen: Warum haben wir das getan, daß wir Israel gehen ließen von seinem Dienst?"}, {"verse": "6", "text": "Und er machte seinen Wagen fertig und nahm sein Volk mit."}, {"verse": "7", "text": "Und er nahm sechshundert auserwählte Wagen und alle Wagen Ägyptens und Obersten über jeden von ihnen."}, {"verse": "8", "text": "Und der HERR verhärtete das Herz des Pharao, des Königs von Ägypten, und verfolgte die Kinder Israel. Und die Kinder Israel zogen mit hoher Hand aus."}, {"verse": "9", "text": "Aber die Ägypter verfolgten sie, alle Pferde und Wagen Pharaos und seine Reiter und sein Heer, und holten sie am Meer ein, neben Pihahiroth, vor Baalzephon."}, {"verse": "10", "text": "Und als der Pharao in die Nacht kam, hoben die Kinder Israel ihre Augen auf, und siehe, die Ägypter marschierten ihnen nach, und sie waren wütend, und die Kinder Israel schrien zum HERRN."}, {"verse": "11", "text": "Und sie sprachen zu Mose: Hast du uns weggeführt, um in der Wildnis zu sterben, weil es in Ägypten keine Gräber gab? Darum hast du so gehandelt, daß du uns aus Ägypten hinwegführst?"}, {"verse": "12", "text": "Ist das nicht das Wort, das wir dir in Ägypten gesagt haben: Laß uns allein den Ägyptern dienen! Denn es wäre uns besser gewesen, den Ägyptern zu dienen, als in der Wüste zu sterben."}, {"verse": "13", "text": "Und Mose sprach zu dem Volk: Fürchtet euch nicht, steht still und seht die Errettung des HERRN, die er euch am Tage zeigen wird; denn die Ägypter, die ihr am Tage gesehen habt, werdet ihr nicht mehr sehen für immer."}, {"verse": "14", "text": "Der HERR wird für dich kämpfen, und du sollst deinen Frieden halten."}, {"verse": "15", "text": "Und der HERR sprach zu Mose: Darum schrie du zu mir? Sprich zu den Kindern Israel, daß sie weiterziehen:"}, {"verse": "16", "text": "Hebt aber deine Rute empor und streckt deine Hand über das Meer aus und teilt sie; und die Kinder Israel werden auf trockenen Boden gehen mitten durch das Meer."}, {"verse": "17", "text": "Und siehe, ich will den Ägyptern das Herz verhärten, und sie sollen ihnen folgen; und ich will mich ehren über Pharao und über alle seine Heerscharen, über seine Wagen und über seine Reiter."}, {"verse": "18", "text": "Und die Ägypter werden wissen, daß ich der HERR bin, wenn ich Ehre habe über Pharao, seine Wagen und seine Reiter."}, {"verse": "19", "text": "Und der Engel Gottes, der vor dem Lager Israel ging, zog aus und zog hinter ihnen her; und die Wolkensäule ging von vor ihrem Angesicht und stand hinter ihnen."}, {"verse": "20", "text": "Und es geschah zwischen dem Lager der Ägypter und dem Lager Israel; und es war ihnen eine Wolke und Finsternis, aber es gab ihnen Licht bei Nacht, so daß der eine die ganze Nacht nicht nahe kam."}, {"verse": "21", "text": "Und Mose streckte seine Hand über das Meer aus, und der HERR ließ das Meer die ganze Nacht durch einen starken Ostwind zurückziehen und ließ das Meer trocken landen, und das Wasser wurde geteilt."}, {"verse": "22", "text": "Und die Kinder Israel gingen mitten ins Meer auf den trockenen Boden, und das Wasser war ihnen eine Mauer zur Rechten und zur Linken."}, {"verse": "23", "text": "Und die Ägypter verfolgten und folgten ihnen nach mitten in das Meer, alle Pharaonen, seine Wagen und seine Reiter."}, {"verse": "24", "text": "Und es begab sich: Am Morgen schaute der HERR auf das Heer der Ägypter durch die Feuer- und Wolkensäule und erschrak das Heer der Ägypter,"}, {"verse": "25", "text": "Und sie zogen ihre Wagen aus, daß sie sie schwer schleppten; und die Ägypter sagten: Laßt uns vor dem Angesicht Israels fliehen! Denn der HERR kämpfte für sie gegen die Ägypter."}, {"verse": "26", "text": "Und der HERR sprach zu Mose: Strecke deine Hand aus über das Meer, damit das Wasser wieder über die Ägypter komme, über ihre Wagen und über ihre Reiter."}, {"verse": "27", "text": "Und Mose streckte seine Hand über das Meer aus, und das Meer kehrte zu seiner Kraft zurück, als der Morgen erschien; und die Ägypter flohen vor ihm; und der HERR stürzte die Ägypter mitten im Meer."}, {"verse": "28", "text": "Und die Wasser kehrten um und bedeckten die Wagen und die Reiter und das ganze Heer des Pharao, das nach ihnen ins Meer kam; es blieb nicht einer von ihnen."}, {"verse": "29", "text": "Aber die Kinder Israel wandelten auf trockenem Land inmitten des Meeres; und die Wasser waren für sie eine Mauer zu ihrer Rechten und zu ihrer Linken."}, {"verse": "30", "text": "So rettete der HERR Israel an jenem Tag aus der Hand der Ägypter, und Israel sah die Ägypter tot am Meeresufer."}, {"verse": "31", "text": "Und Israel sah das große Werk, das der HERR an den Ägyptern vollbracht hatte; und das Volk fürchtete den HERRN und glaubte dem HERRN und seinem Knecht Mose."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Da sang Mose und die Kinder Israel dieses Lied dem HERRN, und paketierte und sprach: Ich will dem HERRN singen, denn er hat siegreich gesiegt; das Pferd und sein Reiter hat er ins Meer geworfen."}, {"verse": "2", "text": "Der HERR ist meine Kraft und mein Gesang, und er ist meine Errettung geworden; er ist meine Gottheit, und ich werde ihm eine Wohnung bereiten, die Gottheit meines Vaters, und ich werde ihn erhaben machen."}, {"verse": "3", "text": "Der HERR ist ein Kriegsmann; der HERR ist sein Name."}, {"verse": "4", "text": "Pharaos Wagen und sein Heer hat er ins Meer geworfen; auch seine auserwählten Hauptleute sind im Roten Meer ertrunken."}, {"verse": "5", "text": "Die Tiefen haben sie bedeckt: Sie versanken in den Boden wie ein Stein."}, {"verse": "6", "text": "Deine rechte Hand, HERR, ist herrlich geworden an Macht; deine rechte Hand, HERR, hat den Feind zerschmettert."}, {"verse": "7", "text": "Und in der Größe deiner Vortrefflichkeit hast du die gestürzt, die sich gegen sie erhoben, und deinen Grimm ausgesandt, der sie verzehrt hat wie Stolpersteine."}, {"verse": "8", "text": "Und mit der Explosion deiner Nase versammelten sich die Wasser miteinander, die Fluten standen aufrecht wie ein Haufen, und die Tiefen waren im Herzen des Meeres erstarrt."}, {"verse": "9", "text": "Der Feind sprach: Ich will jagen, ich will einholen, ich will die Beute teilen; meine Lust wird auf sie befriedigt werden; ich will mein Schwert ziehen, meine Hand wird sie vernichten."}, {"verse": "10", "text": "Du hast mit deinem Wind geblasen, das Meer bedeckte sie; sie sanken wie Blei in den mächtigen Wassern."}, {"verse": "11", "text": "Wer ist wie Theethen, o HERR, unter den Göttern? Wer ist wie Theethen, herrlich in Heiligkeit, ängstlich in Lobpreisungen, Wundertäter?"}, {"verse": "12", "text": "Du hast deine rechte Hand ausgestreckt, die Erde verschlang sie."}, {"verse": "13", "text": "Du hast in deiner Barmherzigkeit das Volk hervorgebracht, das du erlöst hast; du hast es in deiner Kraft zu deiner heiligen Wohnstätte geführt."}, {"verse": "14", "text": "Das Volk wird hören und über Wasser sein: Kummer wird die Einwohner Palästinas erfassen."}, {"verse": "15", "text": "Dann werden die Herzöge von Edom verblüfft sein; die Mächtigen von Moabit werden zittern über sie; alle Einwohner Kanaans werden verkommen."}, {"verse": "16", "text": "Furcht und Furcht werden auf sie fallen; durch die Größe deines Arms werden sie wie ein Stein sein; bis dein Volk übergeht, o HERR, bis das Volk übergeht, das du gekauft hast."}, {"verse": "17", "text": "Du sollst sie hineinbringen und auf den Berg deines Erbteils pflanzen, an den Ort, o HERR, den du für dich gemacht hast, in dem Heiligtum, o HERR, zu wohnen, das deine Hände eingerichtet haben."}, {"verse": "18", "text": "Der HERR wird für immer und ewig regieren."}, {"verse": "19", "text": "Denn das Pferd des Pharao ging hinein mit seinen Wagen und mit seinen Reitern ins Meer, und der HERR brachte das Wasser des Meeres wieder über sie; aber die Kinder Israel zogen ins Trockene mitten im Meer."}, {"verse": "20", "text": "Und Miriam, die Prophetin, die Schwester Aarons, nahm ein Timbrel in ihre Hand; und alle Frauen zogen ihr nach mit Timbrels und mit Tänzen."}, {"verse": "21", "text": "Und Miriam antwortete ihnen: Gesang dem HERRN, denn er hat den Sieg errungen; das Pferd und sein Reiter hat er ins Meer geworfen."}, {"verse": "22", "text": "Da führte Mose Israel aus dem Roten Meer, und sie zogen hinaus in die Wüste Schurach; und sie zogen drei Tage in die Wüste und fanden kein Wasser."}, {"verse": "23", "text": "Und als sie nach Mara kamen, konnten sie von den Wassern Marahs nicht trinken, denn sie waren bitter; darum hieß der Name Marahs."}, {"verse": "24", "text": "Und das Volk murrte wider Mose und sprach: Was sollen wir trinken?"}, {"verse": "25", "text": "Und er schrie zum HERRN, und der HERR zeigte ihm einen Baum, und als er ins Wasser geworfen hatte, wurden die Wasser süß gemacht; da machte er ihnen ein Statut und eine Verordnung, und da erwies er sich ihnen,"}, {"verse": "26", "text": "Und sprach: Wenn du eifrig auf die Stimme des HERRN, deines Gottes, hörst und willst tun, was recht ist in seinen Augen, und willst auf seine Gebote hören und halten alle seine Satzungen, so will ich keine dieser Krankheiten auf die, die ich über die Ägypter gebracht habe; denn ich bin der HERR, der sie heilt."}, {"verse": "27", "text": "Und sie kamen nach Elim, wo waren zwölf Brunnen mit Wasser und drei und zehn Palmen; und sie lagerten sich dort am Wasser."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Und sie machten sich auf den Weg von Eliment, und die ganze Gemeinde der Kinder Israel kam in die Wüste Sinai, zwischen Elim und Sinai, am fünfzehnten Tage des zweiten Monats nach ihrer Abreise aus Ägyptenland."}, {"verse": "2", "text": "Und die ganze Gemeinde der Kinder Israel murrte wider Mose und Aaron in der Wüste."}, {"verse": "3", "text": "Und die Kinder Israel sprachen zu ihnen: Wollten wir zu Gott, daß wir gestorben wären durch die Hand des HERRN im Land Ägypten, als wir am Fleischtopf saßen und voll Brot aßen; denn ihr habt uns hervorgebracht in diese Wüste, um diese ganze Gemeinde mit Hungerot zu töten."}, {"verse": "4", "text": "Da sprach der HERR zu Mose: <unk>, ich will Brot vom Himmel regnen für dich; und das Volk soll hinausgehen und jeden Tag einen bestimmten Prozentsatz sammeln, daß ich sie beweisen kann, ob sie in meinem Gesetz wandeln wollen oder nicht."}, {"verse": "5", "text": "Und es wird sich begeben: Am sechsten Tag werden sie bereiten, was sie bringen; und es wird doppelt so viel sein, wie sie täglich sammeln."}, {"verse": "6", "text": "Und Mose und Aaron sprachen zu allen Kindern Israel: Dann werdet ihr wissen, daß der HERR euch aus Ägyptenland geführt hat:"}, {"verse": "7", "text": "Und am Morgen werdet ihr die Herrlichkeit des HERRN sehen; denn dafür hört er eure Murren gegen den HERRN; und was sind wir, daß ihr gegen uns murrt?"}, {"verse": "8", "text": "Und Mose sprach: Das wird geschehen, wenn der HERR euch am Abend Fleisch zum Essen gibt und am Morgen Brot zur vollen Fülle; denn der HERR hört eure Murren, die ihr gegen ihn murrt. Und was sind eure Murren nicht gegen uns, sondern gegen den HERRN?"}, {"verse": "9", "text": "Und Mose redete zu Aaron: Sprich zu der ganzen Gemeinde der Kinder Israel: Kommt her vor den HERRN; denn er hat eure Morde gehört."}, {"verse": "10", "text": "Und es geschah, als Aaron zur ganzen Gemeinde der Kinder Israel redete, da blickten sie in die Wüste, und siehe, die Herrlichkeit des HERRN erschien in den Wolken."}, {"verse": "11", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "12", "text": "Ich habe das Murren der Kinder Israel gehört: redet zu ihnen und sprecht: Ihr sollt Fleisch essen, und am Morgen werdet ihr mit Brot erfüllt sein; und ihr sollt wissen, daß ich der HERR, euer Gott, bin."}, {"verse": "13", "text": "Und es geschah, daß auch die Wachteln hinaufkamen und das Lager bedeckten; und am Morgen lag der Tau ringsum um den Wirt."}, {"verse": "14", "text": "Und als der Tau, der lag, oben war, siehe, auf dem Antlitz der Wildnis lag eine kleine runde Sache, so klein wie der Raubfrost auf dem Boden."}, {"verse": "15", "text": "Und als die Kinder Israel es sahen, sprachen sie eines zu einem andern: Es ist Manna; denn sie schwingen nicht, was es war. Und Mose sprach zu ihnen: Das ist das Brot, das der HERR euch gegeben hat zu essen."}, {"verse": "16", "text": "Das ist es, was der HERR geboten hat; sammelt es ein jeder nach seiner Speisung, ein Omer für jeden Mann nach der Zahl eurer Leute; nehmt jeden Menschen für sich, der in seinen Zähnen ist."}, {"verse": "17", "text": "Und die Kinder Israel beruhigten sich und versammelten sich, einige mehr, andere weniger."}, {"verse": "18", "text": "Und als sie es mit einem Omer zupften, hatte der, der viel sammelte, nichts Übermäßiges, und der wenig sammelte, hatte keinen Mangel; sie sammelten einen jeden nach seinem Essen."}, {"verse": "19", "text": "Und Mose sprach: Niemand soll davon gehen bis zum Morgen."}, {"verse": "20", "text": "Und obwohl sie nicht auf Mose hörten, so verließen doch einige von ihnen ihn bis zum Morgen, und er züchtete Würmer und Stängel, und Mose ward wütend auf sie."}, {"verse": "21", "text": "Und sie sammelten es jeden Morgen, ein jeder nach seinem Essen; und als die Sonne heiß wurde, schmolzen sie."}, {"verse": "22", "text": "Und es begab sich: Am sechsten Tage versammelten sie doppelt so viel Brot, zwei Omer für ein Manöver; und alle Obersten der Gemeinde kamen und berichteten Mose."}, {"verse": "23", "text": "Und er sprach zu ihnen: Das ist es, was der HERR gesagt hat: Morgen ist der Rest des heiligen Sabbats für den HERRN: Gebt, was ihr am Tage backen wollt, und siehet, daß ihr siehet; und was übrig bleibt, lagert ein, damit ihr bis zum Morgen bewahrt werdet."}, {"verse": "24", "text": "Und sie legten ihn auf bis zum Morgen, wie Mose blies; und er stinkete nicht, und darin war auch kein Wurm."}, {"verse": "25", "text": "Und Mose sprach: Eßt das bis zum Tage; denn bis zum Tage ist ein Sabbat für den HERRN; bis zum Tage werdet ihr es nicht auf dem Felde finden."}, {"verse": "26", "text": "Sechs Tage sollt ihr ihn sammeln, aber am siebenten Tag, dem Sabbat, wird darin nichts sein."}, {"verse": "27", "text": "Und es begab sich: Am siebenten Tage ging ein Teil des Volkes hinaus, um sich zu versammeln, und sie fanden niemanden."}, {"verse": "28", "text": "Und der HERR sprach zu Mose: Wie lange weigert ihr euch, meine Gebote und meine Gesetze zu halten?"}, {"verse": "29", "text": "Seeweil der HERR euch den Sabbat gegeben hat, darum gibt er euch am sechsten Tag das Brot von zwei Tagen; bleibt ein jeder an seinem Platz, laßt niemand am siebten Tag von seinem Platz gehen."}, {"verse": "30", "text": "Also ruhte das Volk am siebten Tag."}, {"verse": "31", "text": "Und das Haus Israel gab ihm den Namen Manna; und es war wie Koriander, Weiß; und sein Geschmack war wie Wafer mit Honig."}, {"verse": "32", "text": "Und Mose sprach: Das ist es, was der HERR geboten hat, fülle ein Omen davon, damit sie das Brot sehen, womit ich dich in der Wüste gespeist habe, als ich dich aus Ägyptenland geführt habe."}, {"verse": "33", "text": "Und Mose sprach zu Aaron: Nimm einen Topf und lege darin ein Omer voll Manna und lege ihn vor den HERRN, damit er für deine Generationen bewahrt werde."}, {"verse": "34", "text": "Wie der HERR Mose befahl, so legte Aaron es vor das Zeugnis, keptonisch zu sein."}, {"verse": "35", "text": "Und die Kinder Israel aßen vierzig Jahre Manna, bis sie in ein Land kamen, das bewohnt war; sie aßen Manna, bis sie an die Grenzen des Landes Kanaanu kamen."}, {"verse": "36", "text": "Nun ist ein Omer der zehnte Teil eines Ephas."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Und die ganze Gemeinde der Kinder Israel zog aus der Wüste Sinai nach ihren Reisen, nach dem Gebot des HERRN, und lagerte sich in Rephidim; und das Volk hatte kein Wasser zu trinken."}, {"verse": "2", "text": "Darum wandte sich das Volk Mose zu und sprach: Gib uns Wasser, damit wir trinken können."}, {"verse": "3", "text": "Und das Volk dürstete dort nach Wasser; und das Volk murrte gegen Mose und sprach: Darum hast du uns aus Ägypten heraufgezogen, um uns und unsere Kinder und unser Vieh mit Durst zu töten?"}, {"verse": "4", "text": "Und Mose schrie zum HERRN und sprach: Was soll ich diesem Volk tun? Sie sind fast bereit, sich zu steinigen."}, {"verse": "5", "text": "Und der HERR sprach zu Mose: Gehe hin vor dem Volk und nimm von den Ältesten Israels mit dir; und deine Rute, womit du den Fluß schlägst, nimm deine Hand und geh hin."}, {"verse": "6", "text": "<unk>, ich will vor dir stehen auf dem Felsen in Horeba; und du sollst den Felsen schlagen, und Wasser wird aus ihm kommen, daß das Volk trinke. Und Mose tat es vor den Ältesten Israels."}, {"verse": "7", "text": "Und er nannte die Stätte Massa und Meribaha um der Tadel der Kinder Israel willen und weil sie den HERRN versuchten und sprachen: Ist der HERRN unter uns oder nicht?"}, {"verse": "8", "text": "Dann kam Amalek und kämpfte mit Israel in Rephidim."}, {"verse": "9", "text": "Und Mose sprach zu Josua: Wähle uns aus und ziehe hinaus, kämpfe mit Amalek! Morgen will ich mit der Rute Gottes in meiner Hand auf dem Hügel stehen."}, {"verse": "10", "text": "Da tat Josua, wie Mose zu ihm geredet hatte, und kämpfte mit Amalek. Und Mose, Aaron und Hur gingen hinauf auf den Hügel."}, {"verse": "11", "text": "Und es geschah, als Mose seine Hand hielt, setzte sich Israel durch, und als er seine Hand niederließ, setzte sich Amalek durch."}, {"verse": "12", "text": "Die Hände Moses aber waren schwer; und sie nahmen einen Stein und legten ihn unter ihn, und er saß darin; und Aaron und Hur blieben oben seine Hände, die eine auf der einen Seite und die andere auf der anderen Seite; und seine Hände waren beständig bis zum Untergang der Sonne."}, {"verse": "13", "text": "Und Josua zerstritt Amalek und sein Volk mit der Schärfe des Schwertes."}, {"verse": "14", "text": "Und der HERR sprach zu Mose: Schreibe dies als Gedenkstätte in ein Buch und schreibe es Josua in die Ohren; denn ich werde das Gedenken Amaleks von unter den Himmel ausstoßen."}, {"verse": "15", "text": "Und Mose baute einen Altar und gab ihm den Namen Jehova."}, {"verse": "16", "text": "Denn er sprach: Weil der HERR geschworen hat, daß der HERR Krieg haben wird mit Amalek von Generation zu Generation."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Als Jethro, der Priester von Midian, der Schwiegervater Moses, erfuhr, was Gott für Mose und für sein Volk Israel getan hatte und dass der HERR Israel aus Ägypten geführt hatte,"}, {"verse": "2", "text": "Dann nahm Jethro, der Schwiegervater Moses, Zipporahs Frau, nachdem er sie zurückgeschickt hatte,"}, {"verse": "3", "text": "Und ihre beiden Söhne, von denen der eine Gerschom hieß; denn er sprach: Ich bin ein Fremder in einem fremden Land."}, {"verse": "4", "text": "Und der Name des anderen war Eliezer; denn der Gott meines Vaters sprach zu mir: Er war mein Helfer und errettete mich aus dem Schwert des Pharao."}, {"verse": "5", "text": "Und Jethro, der Schwiegervater Moses, kam mit seinen Söhnen und seiner Frau zu Mose in die Wüste, wo er auf dem Berg Gottes lagerte."}, {"verse": "6", "text": "Und er sprach zu Mose: Ich, dein Schwiegervater Jethro, bin zu dir gekommen und deine Frau und ihre beiden Söhne mit diesem."}, {"verse": "7", "text": "Und Mose ging aus, seinem Vater zu begegnen, gehorchte und küßte ihn; und sie fragten sich um ihr Wohlergehen, und sie kamen in den Tentor."}, {"verse": "8", "text": "Und Mose erzählte seinem Schwiegervater alles, was der HERR dem Pharao und den Ägyptern angetan hatte für den Sack Israels und alles Leid, das über sie gekommen war, und wie der HERR sie errettet hatte."}, {"verse": "9", "text": "Und Jethro freute sich über alles Gute, das der HERR Israel getan hatte, das er aus der Hand der Ägypter befreit hatte."}, {"verse": "10", "text": "Und Jethro sprach: Gesegnet sei der HERR, der euch errettet hat aus der Hand der Ägypter und aus der Hand des Pharao, der das Volk errettet hat aus der Hand der Ägypter."}, {"verse": "11", "text": "Nun weiß ich, daß der HERR größer ist als alle Götter; denn in dem, was sie taten, war er stolz über ihnen."}, {"verse": "12", "text": "Und Jethro, der Schwiegervater Moses, nahm ein Brandopfer und Opfer für Gott und Aaron und alle Ältesten Israels, um zusammen mit Moses Schwiegervater vor Gott Brot zu essen."}, {"verse": "13", "text": "Und es geschah am andern Morgen, daß Mose saß, um das Volk zu richten; und das Volk stand zu Mose vom Morgen bis zum Abend."}, {"verse": "14", "text": "Und als der Schwiegervater Moses alles sah, was er dem Volk angetan hatte, sprach er: Was tust du dem Volk? Warum setzt du dich allein, und alles Volk steht dir von Morgen bis Abend bei?"}, {"verse": "15", "text": "Und Mose sprach zu seinem Vater in Gesetz: Weil das Volk zu mir kommt, um Gott zu befragen."}, {"verse": "16", "text": "Wenn sie a Materie haben, kommen sie zu mir; und ich richte zwischen einem und einem anderen, und ich mache sie die Satzungen Gottes und seine Gesetze erkennen."}, {"verse": "17", "text": "Und der Schwiegervater Moses sprach zu ihm: Das, was du tust, ist nicht gut."}, {"verse": "18", "text": "Du wirst gewiß ungläubig sein, sowohl nachdenklich, als auch dieses Volk, das mit ihm ist; denn dies ist zu schwer für sie; du bist nicht imstande, es allein zu vollbringen."}, {"verse": "19", "text": "Höre nun auf meine Stimme, ich werde dir Ratschläge geben, und Gott wird mit ihnen sein: Sei für das Volk zur Gotteswache, damit du die Gründe zu Gott bringst!"}, {"verse": "20", "text": "Und du sollst ihnen Verordnungen und Gesetze lehren und ihnen den Weg zeigen, wohin sie gehen müssen, und das Werk, das sie tun müssen."}, {"verse": "21", "text": "Und du sollst aus allem Volk, das in der Lage ist, Männer der Wahrheit zu fürchten und Habsucht zu hassen, Fürsten von Tausenden und Fürsten von Hunderten, Fürsten von Fünfzig und Fürsten von Zenit sein:"}, {"verse": "22", "text": "Und sie sollen das Volk richten zu allen Jahreszeiten; und es wird geschehen, daß jede große Sache, die sie zu ihnen bringen werden, aber jede kleine Materie, die sie richten werden. So wird es leichter für dich selbst, und sie werden die Last mit dir tragen."}, {"verse": "23", "text": "Wenn du dies tust und Gott dir weißt, dann wirst du aushalten können, und auch dieses ganze Volk wird in Frieden an seinen Platz gehen."}, {"verse": "24", "text": "Da hörte Mose auf die Stimme seines Vaters im Gesetz und tat alles, was er gesagt hatte."}, {"verse": "25", "text": "Und Mose erwählte tüchtige Männer aus ganz Israel und machte sie zum Haupt über das Volk, über die Fürsten von Tausenden, über die Fürsten von Hunderten, über die Fürsten von Fünfzig und über die Fürsten von Zehn."}, {"verse": "26", "text": "Und sie richteten das Volk zu allen Jahreszeiten. Die harten Dinge, die sie Mose brachten, aber jede Kleinigkeit richteten sie selbst."}, {"verse": "27", "text": "Und Mose ließ seinen Schwiegervater gehen, und er ging seinen Weg in sein Land."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und im dritten Monat, als die Kinder Israel aus Ägyptenland auszogen, kamen sie am selben Tag in die Wüste Sinai."}, {"verse": "2", "text": "Denn sie zogen von Rephidim weg und kamen in die Wüste Sinaija und lagerten sich in der Wüste; und dort lagerte sich Israel vor dem Berge."}, {"verse": "3", "text": "Und Mose ging hinauf zu Gott, und der HERR rief ihn aus dem Gebirge und sprach: So sollst du zum Hause Jakobs sprechen und den Kindern Israel sagen."}, {"verse": "4", "text": "Ihr habt gesehen, was ich den Ägyptern angetan habe und wie ich euch auf Adlerflügeln gebar und euch zu mir gebracht habe."}, {"verse": "5", "text": "Darum, wenn ihr meiner Stimme gehorcht und meinen Bund haltet, dann werdet ihr für mich ein besonderer Schatz sein über alles Volk; denn die ganze Erde ist Minen."}, {"verse": "6", "text": "Und ihr werdet mir ein Reich der Priester und eine heilige Nation sein. Dies sind die Worte, die du zu den Kindern Israel sprechen sollst."}, {"verse": "7", "text": "Und Mose kam und rief die Ältesten des Volkes und legte ihnen alle diese Worte vor, die der HERR ihm geboten hatte."}, {"verse": "8", "text": "Und das ganze Volk antwortete miteinander und sprach: Alles, was der HERR geredet hat, wollen wir tun. Und Mose gab die Worte des Volkes an den HERRN zurück."}, {"verse": "9", "text": "Und der HERR sprach zu Mose: Lo, ich komme zu dir in einer dicken Wolke, daß das Volk höre, wenn ich mit ihnen rede, und glaube dir für immer. Und Mose sagte dem HERRN die Worte des Volkes."}, {"verse": "10", "text": "Und der HERR sprach zu Mose: Gehe hin zu dem Volk und geheilige sie zum Tag und zum Morgen, und laß sie ihr Kleid waschen,"}, {"verse": "11", "text": "Und sei bereit für den dritten Tag; am dritten Tag wird der HERR herabkommen vor allem Volk auf dem Berg Sinai."}, {"verse": "12", "text": "\" Und du sollst dem Volk Grenzen setzen um sich und sagen: \" \" Nehmt acht auf euch selbst, daß ihr nicht hinaufgeht auf den Berg oder an seine Grenze; wer auch immer den Berg berührt, der soll sterben. \" \""}, {"verse": "13", "text": "Es soll keine Hand ihn berühren, sondern er soll gesteinigt oder durchgeschossen werden; sei es Tier oder Mähne, es soll nicht lebendig werden; wenn die Posaune sich ersehnt, sollen sie auf den Berg kommen."}, {"verse": "14", "text": "Und Mose ging vom Berge hinab zum Volk und heiligte das Volk, und sie wuschen ihr Gewand."}, {"verse": "15", "text": "Und er sprach zu dem Volk: Seid bereit gegen den dritten Tag! Kommt nicht zu euren Frauen!"}, {"verse": "16", "text": "Und es geschah am dritten Tag des Morgens, da waren Donner und Blitze und eine dicke Wolke auf dem Berg und die Stimme der Posaune sehr laut, so daß alles Volk, das im Lager war, zitterte."}, {"verse": "17", "text": "Und Mose führte das Volk aus dem Lager, daß es Gott begegnete; und sie standen am unteren Teil des Berges."}, {"verse": "18", "text": "Und der Berg Sinai war ganz auf einem Rauch, weil der HERR in Feuer darauf herabstieg; und sein Rauch stieg auf wie der Rauch eines Ofens, und der ganze Berg bebte großartig."}, {"verse": "19", "text": "Und als die Stimme der Trompete ersehnte und lauter und lauter wurde, antworteten Mose und Gott ihm mit einer Stimme."}, {"verse": "20", "text": "Und der HERR kam auf den Berg Sinai hinab, auf den Berg; und der HERR rief Mose hinauf auf auf den Berg, und Mose stieg hinauf."}, {"verse": "21", "text": "Und der HERR sprach zu Mose: Gehe hinab, lade das Volk auf, damit es nicht durchbricht zum HERRN, und viele von ihnen gehen zugrunde."}, {"verse": "22", "text": "Und die Priester, die sich dem HERRN nähern, sollen sich heiligen, damit nicht der HERR über sie ausbricht."}, {"verse": "23", "text": "Und Mose sprach zu dem HERRN: Das Volk kann nicht hinaufsteigen auf den Berg Sinai; denn du hast dich angehäuft, geredet, Schranken gesetzt um das Gebirge und geheiligt."}, {"verse": "24", "text": "Und der HERR sprach zu ihm: Away, komm herab, und du sollst hinaufkommen, nachdenklich und Aaron mit ihnen; aber die Priester und das Volk sollen nicht durchbrechen, um zum HERRN heraufzukommen, damit er nicht über sie ausbricht."}, {"verse": "25", "text": "Und Mose ging hinab zum Volk und redete mit ihnen."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Und Gott redete alle diese Worte und sprach:"}, {"verse": "2", "text": "Ich bin der HERR, deine Göttin, die dich aus Ägyptenland, aus dem Haus der Knechtschaft geführt hat."}, {"verse": "3", "text": "Du sollst keine anderen Götter vor mir haben."}, {"verse": "4", "text": "Du sollst dir kein Bild machen noch irgendein Gleichnis von irgendetwas, was oben im Himmel ist oder was unten auf der Erde ist oder was unter der Erde im Wasser ist."}, {"verse": "5", "text": "Du sollst dich nicht vor ihnen verneigen und ihnen auch nicht dienen; denn ich, der HERR, dein Gott, bin ein eifersüchtiger Gott und besuche das Übeltun der Väter an den Kindern bis zum dritten und vierten Geschlecht derer, die Mehl hassen;"}, {"verse": "6", "text": "Und erbarme dich Tausenden von denen, die mich lieben und meine Gebote halten."}, {"verse": "7", "text": "Du sollst den Namen des HERRN, deines Gottes, nicht vergeblich nehmen; denn der HERR wird ihn nicht für unschuldig halten, der seinen Namen vergeblich nimmt."}, {"verse": "8", "text": "Erinnern Sie sich an den Sabbattag, um ihn heilig zu halten."}, {"verse": "9", "text": "Sechs Tage sollst du arbeiten und dein ganzes Werk tun."}, {"verse": "10", "text": "Aber der siebte Tag ist der Sabbat des HERRN, deines Gottes; darin sollst du kein Werk tun, keine Gedanken, noch deinen Sohn, noch deine Töchter, deine Knechte, noch deine Magd, noch dein Vieh, noch deinen Fremden, der in deinen Toren ist."}, {"verse": "11", "text": "Denn in sechs Tagen machte der HERR Himmel und Erde, das Meer und alles, was darin ist, und ruhte am siebenten Tag. Darum segnete der HERR den Sabbattag und heiligte ihn."}, {"verse": "12", "text": "Ehre deinen Vater und deine Mutter, damit deine Tage lange seien in dem Land, das der HERR, dein Gott, dir gibt."}, {"verse": "13", "text": "Du sollst nicht töten."}, {"verse": "14", "text": "Du sollst nicht ehebrechen."}, {"verse": "15", "text": "Du sollst nicht stehlen."}, {"verse": "16", "text": "Du sollst deinem Nächsten kein falsches Zeugnis ablegen."}, {"verse": "17", "text": "Du sollst nicht begehren das Haus deines Nächsten, du sollst nicht begehren die Frau deines Nächsten, noch seine Dienerin, noch seine Magd, noch seine Rinder, noch seine Arsche, noch alles, was dein Nächster ist."}, {"verse": "18", "text": "Und das ganze Volk sah das Donnern und die Blitze und das Geräusch der Posaune und das Räuchern der Berge. Und als das Volk es sah, zogen sie ab und standen fern."}, {"verse": "19", "text": "Und sie sprachen zu Mose: Sprich mit uns, und wir werden hören; aber Gott soll nicht mit uns reden, damit wir nicht sterben."}, {"verse": "20", "text": "Und Mose sprach zu dem Volk: Fürchtet euch nicht; denn Gott ist gekommen, um euch zu beweisen, und daß seine Furcht vor eurem Angesicht sei, damit ihr nicht sündigt."}, {"verse": "21", "text": "Und das Volk stand fern, und Mose näherte sich der dicken Finsternis, wo Gott war."}, {"verse": "22", "text": "Und der HERR sprach zu Mose: So sollst du zu den Kindern Israel sagen: Ihr habt gesehen, daß ich mit euch vom Himmel geredet habe."}, {"verse": "23", "text": "Ihr sollt mit mir keine silbernen Götter machen, und ihr sollt euch auch keine goldenen Götter machen."}, {"verse": "24", "text": "Einen Altar der Erde sollst du mir darbringen und dein Brandopfer und dein Friedensopfer, dein Schaf und deine Rinder darbringen. An allen Orten, wo ich meinen Namen aufzeichne, werde ich zu ihm kommen, und ich werde ihn segnen."}, {"verse": "25", "text": "Und wenn du mich zum Steinaltar machen willst, so sollst du ihn nicht aus gehauenem Stein bauen; denn wenn du dein Werkzeug darauf hebst, so hast du ihn verschmutzt."}, {"verse": "26", "text": "Du sollst auch nicht über Stufen zu meinem Altar hinaufgehen, damit deine Nacktheit danach nicht entdeckt werde."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Dies sind nun die Richtersprüche, die du ihnen vortragen sollst."}, {"verse": "2", "text": "Kaufst du einen hebräischen Knecht, so soll er sechs Jahre dienen, und im siebten wird er umsonst ausgehen."}, {"verse": "3", "text": "Und wenn er von ihm selbst hereinkam, so soll er von ihm ausgehen; wenn er verheiratet wäre, so soll seine Frau mit ihm ausziehen."}, {"verse": "4", "text": "Wenn ihm sein Herr eine Frau gegeben hat und sie ihm Söhne oder Töchter geboren hat, so sollen die Frau und ihre Kinder ihre Herren sein, und er soll von sich ausgehen."}, {"verse": "5", "text": "Und wenn der Knecht klar sagt: Ich liebe meinen Herrn, meine Frau und meine Kinder; ich will nicht frei ausgehen."}, {"verse": "6", "text": "Dann wird ihn sein Herr zu den Richtern führen; er wird ihn auch zur Tür oder zur Tür bringen, und sein Herr wird sein Ohr mit einem Verderben durchbohren; und er wird ihm dienen immerdar."}, {"verse": "7", "text": "Und wenn ein Mann seine Tochter verkauft, um eine Dienstmädchen zu sein, so soll sie nicht ausgehen, wie es die Knechte tun."}, {"verse": "8", "text": "Wenn sie ihrem Herrn, der sie mit sich selbst verlobt hat, nicht gefällt, dann soll er sie erlösen lassen; um sie einer fremden Nation zu verkaufen, soll er keine Macht haben, denn er hat sie getäuscht."}, {"verse": "9", "text": "Und wenn er sie mit seinem Sohn verheiratet hat, so soll er mit ihr nach der Weise der Töchter umgehen."}, {"verse": "10", "text": "Wenn er ihm eine andere Frau nimmt, ihre Speise, ihre Kleidung und ihre Pflicht zur Ehe, so soll er nicht abnehmen."}, {"verse": "11", "text": "Und wenn er diese drei nicht herbei tut, dann wird sie ohne Geld frei ausgehen."}, {"verse": "12", "text": "Wer ein Manöver schlägt, damit er stirbt, der wird gewiß sterben."}, {"verse": "13", "text": "Und wenn ein Mann nicht im Warten liegt, sondern Gott gibt ihn in seine Hand; dann will ich dir einen Ort bestimmen, wohin er fliehen soll."}, {"verse": "14", "text": "Wenn aber ein Mensch überheblich über seinen Nächsten kommt, um ihn mit Schwindel zu töten, so sollst du ihn von meinem Altar nehmen, damit er stirbe."}, {"verse": "15", "text": "Und wer seinen Vater schlägt oder seine Mutter, der wird gewiß sterben."}, {"verse": "16", "text": "Und wer eine Manie stiehlt und sie seletiert, oder wenn er in seiner Hand gefunden wird, wird er gewiß in den Tod gestorben sein."}, {"verse": "17", "text": "Und wer seinen Vater oder seine Mutter verflucht, der wird gewiß sterben."}, {"verse": "18", "text": "Und wenn Menschen miteinander streiten, und einer schlägt einen anderen mit einem Stein oder mit seiner Faust, und er stirbt nicht, sondern behält sein Bett."}, {"verse": "19", "text": "Wenn er aufsteht und auf seinem Stab weilt, dann wird derjenige, der ihn schlägt, aufhören; nur er wird für den Verlust seiner Zeit zahlen und ihn gründlich heilen lassen."}, {"verse": "20", "text": "Und wenn jemand seinen Knecht oder seine Magd mit einer Rute schlägt und unter seiner Hand stirbt, so wird er gewiß bestraft werden."}, {"verse": "21", "text": "Wenn er aber ein oder zwei Tage bleibt, so soll er nicht bestraft werden; denn er ist sein Geld."}, {"verse": "22", "text": "Wenn Männer eine Frau mit Kind streiten und verletzen, so daß ihre Frucht davon abweicht und doch kein böser Jünger ist, so wird er gewiß bestraft werden, wie ihm der Ehemann der Frau anlasten wird, und er wird bezahlen, wie die Richter bestimmen."}, {"verse": "23", "text": "Und wenn ein böser Nachfolger, dann wirst du das Leben geben,"}, {"verse": "24", "text": "Auge um Auge, Zahn um Zahn, Hand um Hand, Fuß um Fuß,"}, {"verse": "25", "text": "Brennen zum Brennen, Wunde für Wunde, Streifen für Streifen."}, {"verse": "26", "text": "Und wenn ein Mensch seinem Knecht oder seiner Dienstmädchen das Auge schlägt, daß es zugrunde geht, so soll er ihn freilassen um seiner Augen willen."}, {"verse": "27", "text": "Und wenn er den Zahn seines Dieners oder seiner Magd schlägt, so soll er ihn freilassen für den Zahn seines Zahnes."}, {"verse": "28", "text": "Wenn ein Ochse einen Mann oder eine Frau tötet, so soll das Ochse gesteinigt werden, und sein Fleisch soll nicht gefressen werden, sondern der Besitzer des Ochsen soll verlassen werden."}, {"verse": "29", "text": "Hätte aber das Ochse mit seinem Horn in der Zeit pastös gedrückt, und es ist seinem Besitzer bezeugt worden, und er hat ihn nicht zurückgehalten, sondern einen Mann oder eine Frau getötet; der Ochse wird gesteinigt werden, und auch sein Besitzer wird getötet werden."}, {"verse": "30", "text": "Wenn ihm eine Summe Geld aufgebürdet wird, dann soll er für das Lösegeld seines Lebens geben, was auch immer auf ihn gelegt wird."}, {"verse": "31", "text": "Ob er einen Sohn oder eine Töchter geboren hat, gemäß diesem Gericht wird es ihm geschehen."}, {"verse": "32", "text": "Wenn das Rind einen Knecht oder eine Magd drängt, so soll er ihrem Herrn dreißig Schekel Silber geben, und das Rind soll gesteinigt werden."}, {"verse": "33", "text": "Und wenn ein Mensch ein Spielfeld aufmacht oder wenn ein Mensch ein Spielfeld gräbt und es nicht bedeckt, und ein Ochse oder ein Esel darin fällt,"}, {"verse": "34", "text": "Der Besitzer der Grube soll sie gut machen und dem Besitzer der Grube Geld geben, und das tote Tier soll zischen."}, {"verse": "35", "text": "Und wenn ein männliches Ochse unter ihm weh tut, daß er stirbt, dann sollen sie das lebende Ochse verkaufen und das Geld davon aufteilen, und das tote Ochse sollen sie teilen."}, {"verse": "36", "text": "Oder wenn bekannt ist, daß der Ochse früher Pasteten gejagt hat und sein Besitzer ihn nicht gehalten hat, so soll er doch Ochse für Ochsen bezahlen, und die Toten sollen sein Eigentum sein."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Wenn jemand ein Ochse oder ein Schaf stiehlt und es tötet oder verkauft, so soll er fünf Ochsen zu einem Ochsen und vier Schafe zu einem Schafe wiederherstellen."}, {"verse": "2", "text": "Wenn ein Dieb aufbricht und geschlagen wird, daß er stirbt, soll kein Blut für ihn vergossen werden."}, {"verse": "3", "text": "Wenn die Sonne über ihm aufgeht, so soll Blut für ihn vergossen werden; denn er soll volle Erstattung leisten; wenn er nichts hat, so soll er für seinen Dieb verkauft werden."}, {"verse": "4", "text": "Wenn der Diebstahl in seiner Hand gefunden wird, sei es Oxid oder Asche oder Schafe, so soll er das Doppelte wiederherstellen."}, {"verse": "5", "text": "Wenn jemand ein Feld oder einen Weingarten essen läßt und sein Tier hineinlegt und auf einem anderen Feld weidet, von den Besten seines eigenen Feldes und von den Besten seines eigenen Weingartens, so wird er Erstattung leisten."}, {"verse": "6", "text": "Wenn Feuer ausbricht und in Dornen fängt, so daß die Kornstapel oder der stehende Korn oder das Feld davon verzehrt werden; wer das Feuer entzündet, der wird gewiß eine Wiedergutmachung tun."}, {"verse": "7", "text": "Wenn jemand seinem Nächsten Geld oder Stoff zum Verwahrer gibt und es aus dem Haus des Mannes geraubt wird; wenn der Dieb gefunden wird, so soll er doppelt bezahlen."}, {"verse": "8", "text": "Wenn der Dieb nicht gefunden wird, so soll der Herr des Hauses zu den Richtern gebracht werden, um zu sehen, ob er seine Hand zu den Gütern seines Nächsten gelegt hat."}, {"verse": "9", "text": "Für jede Art von Übertretung, sei es für Rinder, für Schafe, für Kleidung oder für irgend eine Art von verlorenem Ding, die ein anderer herausfordert zu küssen, soll die Sache beider Parteien vor die Richter kommen; und wen die Richter verurteilen werden, soll er doppelt für seinen Nächsten bezahlen."}, {"verse": "10", "text": "Wenn jemand seinem Nächsten einen Acker oder einen Rinder oder ein Schaf oder irgendein Tier zum Halter übergibt und stirbt oder verletzt oder vertrieben wird, so sieht es niemand."}, {"verse": "11", "text": "Dann wird ein Eid des HERRN zwischen ihnen sein, daß er seine Hand nicht zu den Gütern seines Nächsten gelegt hat; und der Besitzer wird sie annehmen, und er wird sie nicht gutmachen."}, {"verse": "12", "text": "Und wenn es ihm gestohlen wird, so soll er dem Besitzer hiervon Erstattung leisten."}, {"verse": "13", "text": "Wenn es zerrissen wird, so soll er es zum Zeugen bringen, und er soll das Zerrissene nicht wiedergutmachen."}, {"verse": "14", "text": "Und wenn jemand von seinem Nächsten einen Kredit aufnimmt und es weh tut oder stirbt, dessen Besitzer nicht bei ihm ist, so soll er es gewiß gutmachen."}, {"verse": "15", "text": "Wenn aber der Besitzer bei ihm ist, so soll er es nicht gutmachen; wenn es ein Mietobjekt ist, so ist es zu seiner Miete gekommen."}, {"verse": "16", "text": "Und wenn ein Mann ein Dienstmädchen anlockt, das nicht verheiratet ist, und darin lügt, so wird er sie gewiß zu seiner Frau machen."}, {"verse": "17", "text": "Weigert sich ihr Vater ganz und gar, sie ihm zu geben, so soll er Geld bezahlen nach der Mitgift der Jungfrauen."}, {"verse": "18", "text": "Du sollst keine H<unk> zum Leben ertragen."}, {"verse": "19", "text": "Wer mit einem Tier lügt, der wird gewiß sterben."}, {"verse": "20", "text": "Wer irgend einem Gott opfert, außer allein dem HERRN, der wird völlig vernichtet werden."}, {"verse": "21", "text": "Du sollst ihn weder verärgern noch unterdrücken; denn du warst Fremde im Land Ägypten."}, {"verse": "22", "text": "Ihr sollt weder Witwen noch vaterlose Kinder bedrängen."}, {"verse": "23", "text": "Wenn du sie in irgendeinem Wunsch bedrängst und sie zu mir schreien, so werde ich gewiß ihr Schreien hören."}, {"verse": "24", "text": "Und mein Zorn wird heiß werden, und ich werde dich mit dem Schwert töten, und deine Frauen werden Witwen und deine Kinder ohne Vater sein."}, {"verse": "25", "text": "Wenn du einem von meinem Volk Geld leihst, das durch Theethen arm ist, sollst du ihm nicht als Wucherer zuteil werden, noch sollst du ihm Wucherei antun."}, {"verse": "26", "text": "Wenn du das Gewand deines Nächsten überhaupt nimmst, sollst du es ihm geben, damit die Sonne untergeht."}, {"verse": "27", "text": "Denn das ist sein Deckmantel allein, es ist sein Gewand für seine Haut; darin soll er schlafen? Und es wird geschehen, wenn er zu mir schreit, daß ich hören werde; denn ich bin gnädig."}, {"verse": "28", "text": "Du sollst die Götter nicht schmähen und den Herrscher deines Volkes nicht verfluchen."}, {"verse": "29", "text": "Du sollst nicht zögern, den ersten deiner reifen Früchte und deiner Schnäpse darzubringen: den Erstgeborenen deiner Söhne sollst du mir geben."}, {"verse": "30", "text": "Genauso sollst du mit deinen Rindern und mit deinem Schaf tun: Sieben Tage soll es mit seiner Mutter sein; am achten Tag sollst du es mir geben."}, {"verse": "31", "text": "Und ihr sollt mir heilige Männer sein; auch sollt ihr kein Fleisch essen, das von Tieren auf dem Felde zerrissen ist; ihr sollt es zu den Hunden werfen."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Du sollst keinen falschen Bericht erheben; lege deine Hand nicht bei den Gottlosen, um ein ungerechter Zeuge zu sein."}, {"verse": "2", "text": "Du sollst nicht einer Menge folgen, um Böses zu tun; auch sollst du nicht in einem Grund reden, nach vielen zu verfallen, um Richterspruch zu erringen."}, {"verse": "3", "text": "Du sollst auch keinen armen Mann in seiner Sache sehen."}, {"verse": "4", "text": "Wenn du deinem Ochsen oder seinem Arsch begegnest, der in die Irre geht, wirst du ihn gewiß zu ihm zurückbringen."}, {"verse": "5", "text": "Und wenn du den Esel dessen, der dich hasst, unter seiner Last liegen siehst und ihm nicht helfen würdest, so sollst du gewiß bei ihm helfen."}, {"verse": "6", "text": "Du sollst nicht das Gericht deiner Armen in seiner Sache wehklagen."}, {"verse": "7", "text": "Halte dich fern von a falschen Dingen; und die Unschuldigen und Rechtschaffenen erschlagen du nicht; denn ich werde die Schlechten nicht rechtfertigen."}, {"verse": "8", "text": "Und du sollst kein Geschenk machen; denn die Gabe verblendet die Weisen und verderbt die Worte der Gerechten."}, {"verse": "9", "text": "Auch sollst du einen Fremden nicht unterdrücken; denn du kennst das Herz eines Fremden, wenn du siehst, daß du Fremde warst im Land Ägypten."}, {"verse": "10", "text": "Sechs Jahre sollst du dein Land säen und die Früchte daraus sammeln."}, {"verse": "11", "text": "Aber im siebenten Jahr sollst du ihn ruhen lassen und still liegen lassen, damit die Armen deines Volkes essen; und was sie auf dem Felde zurücklassen, das sollst du essen."}, {"verse": "12", "text": "Sechs Tage sollst du arbeiten, und am siebenten Tage sollst du neu sein, damit dein Ochse und dein Esel sich erholen und der Sohn deiner Magd und der Fremde erfrischen."}, {"verse": "13", "text": "Und in allem, was ich zu euch gesagt habe, sollt ihr umsichtig sein und den Namen anderer Götter nicht erwähnen und es auch nicht aus eurem Munde hören."}, {"verse": "14", "text": "Dreimal sollst du mir ein Fest halten im Jahr."}, {"verse": "15", "text": "Du sollst das Fest des ungesäuerten Brotes halten; du sollst ungesäuertes Brot essen sieben Tage, wie ich es geboten habe, in der Zeit des Monats Abib; denn darin sollst du aus Ägypten austreten; und niemand wird vor mir leer erscheinen."}, {"verse": "16", "text": "Und das Fest der Ernte, die ersten Früchte deiner Arbeit, die du auf dem Feld gesät hast, und das Fest des Einweihens, das am Ende der Sehnsucht ist, wenn du deine Arbeit auf dem Feld gesammelt hast."}, {"verse": "17", "text": "Dreimal im Jahr werden alle deine Männchen vor dem HERRN erscheinen."}, {"verse": "18", "text": "Du sollst das Blut meines Opfers nicht mit gesäuertem Brot opfern; auch wird das Fett meines Opfers nicht bis zum Morgen bleiben."}, {"verse": "19", "text": "Die erste der ersten Früchte deines Landes sollst du in das Haus des HERRN, deines Gottes, bringen. Du sollst das a Kind nicht im Muttermilch sehen."}, {"verse": "20", "text": "Siehe, ich sende einen Engel vor dir her, um dich auf dem Weg zu halten und dich an den Ort zu bringen, den ich bereitet habe."}, {"verse": "21", "text": "Hütet euch vor ihm, und gehorcht seiner Stimme, provoziert ihn nicht; denn er wird eure Übertretungen nicht vergeben; denn mein Name ist in ihm."}, {"verse": "22", "text": "Wenn du aber seiner Stimme gehorchst und alles tust, was ich rede, dann werde ich deinen Feinden Feind und deinen Feinden Feind sein."}, {"verse": "23", "text": "Denn mein Engel wird vor sie hergehen und dich zu den Amoritern und Hethiter und Periziter und Kanaaniter, Hivitesen und Jebusiter führen; und ich werde sie abschneiden."}, {"verse": "24", "text": "Du sollst dich nicht vor ihren Göttern verneigen und ihnen nicht dienen und auch nicht nach ihren Werken; sondern du sollst sie völlig zerschlagen und ihre Bilder ganz zerschlagen."}, {"verse": "25", "text": "Und ihr sollt dem HERRN, eurem Gott, dienen, und er wird dein Brot und dein Wasser segnen; und ich werde die Krankheit von der Mitte wegnehmen."}, {"verse": "26", "text": "Nichts wird ihre Jüngsten werfen und nicht barrenlos sein in deinem Lande; die Zahl deiner Tage werde ich erfüllen."}, {"verse": "27", "text": "Ich will meine Furcht vor dem Angesicht senden und werde alles Volk vernichten, dem du kommst, und will alle deine Feinde dazu bringen, ihm den Rücken zu kehren."}, {"verse": "28", "text": "Und ich will Wespen vor sie senden, die das Hiviteum, den Kanaanit und den Hethiter verjagen sollen vor ihnen."}, {"verse": "29", "text": "Ich will sie nicht in einem Jahr vor dir verjagen, damit das Land nicht verwüstet wird und sich das Vieh auf dem Felde gegen sie vermehrt."}, {"verse": "30", "text": "Nach und nach will ich sie verjagen von vornherein, bis du geneigt bist, und das Land ererben."}, {"verse": "31", "text": "Und ich will deine Grenzen setzen vom Roten Meer bis an das Meer der Philister und von der Wüste bis an den Fluß; denn ich will die Bewohner des Landes in deine Hand geben, und du sollst sie verjagen vor dir."}, {"verse": "32", "text": "Du sollst keinen Bund machen mit ihnen noch mit ihren Göttern."}, {"verse": "33", "text": "Sie werden nicht in deinem Land wohnen, damit sie dich nicht sündigen gegen mich; denn wenn du ihren Göttern dienst, wird es gewiß eine Schlinge für sie sein."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Und er sprach zu Mose: Kommt herauf zum HERRN, denkt nach Aaron, Nadabund Abihuund siebzig der Ältesten Israels, und betet ferne an."}, {"verse": "2", "text": "Und Mose allein wird dem HERRN nahe kommen; aber sie werden nicht in die Nacht kommen, und das Volk wird auch nicht mit ihm hinaufziehen."}, {"verse": "3", "text": "Und Mose kam und erzählte dem Volk alle Worte des HERRN und alle Richtersprüche. Und alles Volk antwortete mit einer Stimme und sprach: Alle Worte, die der HERR geredet hat, wollen wir tun."}, {"verse": "4", "text": "Und Mose schrieb alle Worte des HERRN und stand früh auf am Morgen und baute einen Altar unter den Hügeln und zwölf Säulen nach den zwölf Stämmen Israels."}, {"verse": "5", "text": "Und er sandte junge Männer von den Kindern Israel, die Brandopfer opferten und dem HERRN Friedensopfer opferten."}, {"verse": "6", "text": "Und Mose nahm die Hälfte des Blutes und legte es in Basen; und die Hälfte des Blutes streute er auf den Altar."}, {"verse": "7", "text": "Und er nahm das Buch des Bundes und las dem Volk vor; und sie sprachen: Alles, was der HERR gesagt hat, wollen wir tun und gehorchen."}, {"verse": "8", "text": "Und Mose nahm das Blut und sprengte es auf das Volk und sprach: <unk>, das Blut des Bundes, das der HERR mit dir in bezug auf alle diese Worte getan hat."}, {"verse": "9", "text": "Da zogen Mose und Aaron, Nadabund Abihuund siebzig der Ältesten Israels hinauf:"}, {"verse": "10", "text": "Und sie sahen den Gott Israels; und es war unter seinen Füßen wie ein gepflastertes Werk eines Saphirsteines und wie der Himmelskörper in seiner Klarheit."}, {"verse": "11", "text": "Und auf die Adligen der Kinder Israel legte er seine Hand nicht; und sie sahen Gott und aßen und tranken."}, {"verse": "12", "text": "Und der HERR sprach zu Mose: Komm hinauf auf den Berg und sei er; und ich will dir Tische aus Stein und Gebote und Gebote geben, die ich geschrieben habe, daß du sie lehren mögest."}, {"verse": "13", "text": "Und Mose machte sich auf und sein Diener Josua. Und Mose stieg hinauf auf den Berg Gottes."}, {"verse": "14", "text": "Und er sprach zu den Ältesten: Verweilt hier für uns, bis wir wieder zu euch kommen. Und siehe, Aaron und Hur sind bei euch. Wer etwas zu tun hat, der soll zu ihnen kommen."}, {"verse": "15", "text": "Und Mose stieg auf die Berge, und eine Wolke bedeckte die Berge."}, {"verse": "16", "text": "Und die Herrlichkeit des HERRN blieb auf dem Berg Sinai, und die Wolke bedeckte ihn sechs Tage. Und am siebenten Tage rief er Mose aus der Mitte der Wolke an."}, {"verse": "17", "text": "Und der Anblick der Herrlichkeit des HERRN war wie das verzehrende Feuer auf dem Berg in den Augen der Kinder Israel."}, {"verse": "18", "text": "Und Mose ging mitten hinein in die Wolken und stieß ihn auf die Berge. Und Mose war auf dem Berg vierzig Tage und vierzig Nächte."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel, daß sie mir ein Opfer bringen; von jedem, der es bereitwillig mit seinem Herzen gibt, sollt ihr mein Opfer nehmen."}, {"verse": "3", "text": "Und dies ist das Opfer, das ihr von ihnen nehmen sollt: Gold und Silber und Messing,"}, {"verse": "4", "text": "Und blaue und violette und scharlachrote sowie feine Leinen- und Ziegenhaare,"}, {"verse": "5", "text": "Und die Häute der Wandervögel färbten rötlich, und die Häute der Dachse und Scheiterhölzer,"}, {"verse": "6", "text": "Öl für das Licht, Gewürze für die Salbung von Öl und für süße Anreize,"}, {"verse": "7", "text": "Onyx Steine und Steine im Echodächer und in der Brustplatte gesetzt werden."}, {"verse": "8", "text": "Und sie sollen mich zum Heiligtum machen, damit ich unter ihnen wohne."}, {"verse": "9", "text": "Nach allem, was ich dir gezeigt habe, nach dem Muster der Stiftshütte und nach dem Muster aller Instrumente, so sollst du es schaffen."}, {"verse": "10", "text": "Und sie werden eine Lade aus Schieferholz machen; zweieinhalb Würfel sollen die Länge davon sein und anderthalb Würfel davon und anderthalb Würfel davon die Höhe."}, {"verse": "11", "text": "Und du sollst es mit reinem Gold überziehen, innen und außen sollst du es überziehen und es zu einer Krone Gold ringsum machen."}, {"verse": "12", "text": "Und du sollst vier Goldringe darauf werfen und sie in die vier Ecken davon legen; und zwei Ringe sollen auf der einen Seite sein und zwei Ringe auf der anderen."}, {"verse": "13", "text": "Und du sollst Stäbe aus Schieferholz machen und sie mit Gold überziehen."}, {"verse": "14", "text": "Und du sollst die Stäbe an den Seiten der Arche in die Ringe legen, damit die Arche mit ihnen getragen werde."}, {"verse": "15", "text": "Die Stäbe sollen in den Ringen der Arche sein; sie sollen nicht von ihr genommen werden."}, {"verse": "16", "text": "Und du sollst das Zeugnis, das ich dir geben werde, in die Lade legen."}, {"verse": "17", "text": "Und du sollst einen barmherzigen Sitz aus reinem Gold machen; zweieinhalb Würfel sollen die Länge davon sein und anderthalb Würfel die Breite davon."}, {"verse": "18", "text": "Und du sollst zwei Cherubims aus Gold machen, aus geschlagener Arbeit sollst du sie machen, an den beiden Enden der Barmherzigkeit sitzend."}, {"verse": "19", "text": "Und macht den einen Cherub auf dem einen Ende und den anderen Cherub auf dem anderen Ende; selbst aus dem barmherzigen Stuhl sollt ihr die Cherubims auf den beiden Enden daraus machen."}, {"verse": "20", "text": "Und die Engeln werden ihre Flügel in der Höhe ausstrecken und den barmherzigen Sitz mit ihren Flügeln bedecken, und ihr Angesicht wird eines nach dem anderen sehen; zum barmherzigen Sitz werden die Gesichter der Engelsbienen."}, {"verse": "21", "text": "Und du sollst den barmherzigen Sitz oben auf die Arche legen; und in die Arche sollst du das Zeugnis geben, daß ich es geben werde."}, {"verse": "22", "text": "Und dort werde ich mit den beiden Engeln, die auf der Lade des Zeugnisses sind, von oben her mit dir kommentieren, von allem, was ich dir den Kindern Israel als Gebot geben werde."}, {"verse": "23", "text": "Du sollst auch einen Schnittholztisch machen; zwei Würfel sollen so lang sein, und eine Würfel soll so breit sein, und anderthalb Würfel sollen so hoch sein."}, {"verse": "24", "text": "Und du sollst ihn mit reinem Gold überziehen und daraus eine Krone Gold ringsum machen."}, {"verse": "25", "text": "Und du sollst ihm eine Umrandung einer Hand machen, und du sollst eine goldene Krone zu ihrer Umrandung machen."}, {"verse": "26", "text": "Und du sollst dafür vier goldene Ringe machen und die Ringe in die vier Ecken legen, die auf den vier Füßen daran sind."}, {"verse": "27", "text": "Über dem Rand sollen die Ringe für Stellen der Stäbe sein, zum des Tableaus zu tragen."}, {"verse": "28", "text": "Und du sollst die Stäbe aus Schieferholz machen und sie mit Gold überziehen, damit der Tisch mit ihnen getragen werde."}, {"verse": "29", "text": "Und du sollst die Gerichte daraus machen und Löffel daraus und Deckel daraus und Schalen daraus, um sie zu verhüllen; aus reinem Gold sollst du sie machen."}, {"verse": "30", "text": "Und du sollst immer Brot vor mir auf den Tisch legen."}, {"verse": "31", "text": "Und du sollst einen Kerzenständer aus reinem Gold machen; aus geschlagener Arbeit soll der Kerzenständer madesein; sein Schaft und seine Zweige, seine Schalen, seine Knopfen und seine Blumen sollen vom Helden sein."}, {"verse": "32", "text": "Und sechs Zweige sollen von den Seiten heraustreten, drei Zweige des Kerzenständers von der einen Seite und drei Zweige des Kerzenständers von der anderen Seite;"}, {"verse": "33", "text": "Drei Schalen gemacht wie Mandeln, mit einem Knop und einer Blume in einem Zweig; und drei Schalen gemacht wie Mandeln in dem anderen Zweig, mit einem Knop und einer Blume; so in den sechs Zweigen, die aus dem Kerzenständer kommen."}, {"verse": "34", "text": "Und im Kerzenständer sollen vier Schalen sein, die wie Mandeln gemacht sind, mit ihren Stricken und ihren Blumen."}, {"verse": "35", "text": "Und es soll ein Knop unter zwei Zweigen des Namens und ein Knop unter zwei Zweigen des Namens und ein Knop unter zwei Zweigen des Namens sein, gemäß den sechs Zweigen, die aus dem Kerzenständer hervorgehen."}, {"verse": "36", "text": "Ihre Stricke und ihre Zweige sollen vom Namen sein; alles soll ein geschlagenes Werk reinen Goldes sein."}, {"verse": "37", "text": "Und du sollst die sieben Lampen daraus machen; und sie sollen die Lampen daraus entzünden, daß sie Licht geben wider sie."}, {"verse": "38", "text": "Und die Zangen hiervon und die Schnupftabletten davon sollen aus reinem Gold sein."}, {"verse": "39", "text": "Aus einem Talent reinen Goldes wird er es machen, mit all diesen Vesseln."}, {"verse": "40", "text": "Und sieh, daß du sie nach ihrem Muster machst, das dir auf den Bergen gezeigt ward."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Und du sollst die Stiftshütte machen mit zehn Vorhängen aus fein gezwirnter Leinwand und blau und purpurrot und scharlachrot; mit Engeln gerissener Arbeit sollst du sie machen."}, {"verse": "2", "text": "Die Länge eines Vorhangs soll achtundzwanzig Kubikmeter und die Breite eines Vorhangs vier Kubikmeter sein; und jeder Vorhang soll ein Maß haben."}, {"verse": "3", "text": "Die fünf Vorhänge müssen miteinander gekoppelt sein, die anderen fünf Vorhänge miteinander."}, {"verse": "4", "text": "Und du sollst blaue Schleifen an der Kante des einen Vorhangs von der Kante in der Kupplung machen; und ebenso sollst du an der äußersten Kante eines anderen Vorhangs machen, in der Kupplung der zweiten."}, {"verse": "5", "text": "Fünfzig Schleifen sollst du in dem einen Vorhang machen, und fünfzig Schleifen sollst du am Rand des Vorhangs machen, der in der Kupplung des zweiten ist; damit die Schleifen eine der anderen ergreifen können."}, {"verse": "6", "text": "Und du sollst fünfzig goldene Lektionen geben und die Vorhänge mit den Tacheseln verbinden; und es soll eine Stiftshütte sein."}, {"verse": "7", "text": "Und du sollst Ziegenhaarvorhänge machen, um die Stiftshütte zu bedecken: Elf Vorhänge sollst du machen."}, {"verse": "8", "text": "Die Länge eines Vorhangs soll dreißig Kuben und die Breite eines Vorhangs vier Kuben sein; und die elf Vorhänge sollen alle ein Maß sein."}, {"verse": "9", "text": "Und du sollst fünf Vorhänge an sich und sechs Vorhänge an sich und den sechsten Vorhang an der Stiftshütte verdoppeln."}, {"verse": "10", "text": "Und du sollst fünfzig Schleifen am Rand des einen Vorhangs machen, der oben in der Kupplung ist, und fünfzig Schleifen am Rand des Vorhangs, der den zweiten verbindet."}, {"verse": "11", "text": "Und du sollst fünfzig Lachse aus Messing machen und die Lachse in die Schleifen legen und das Zelt aneinanderreihen, damit es eins sei."}, {"verse": "12", "text": "Und der Überrest, der von den Vorhängen des Tentins übrigbleibt, der halbe Vorhang, der übrigbleibt, soll über der Rückseite der Stiftshütte hängen."}, {"verse": "13", "text": "Und eine Würfel auf der einen Seite und eine Würfel auf der anderen Seite dessen, was in der Länge der Vorhänge des Tentins bleibt, soll über die Seiten der Stiftshütte auf dieser und jener Seite hängen, um sie zu bedecken."}, {"verse": "14", "text": "Und du sollst eine Decke machen für das Zelt der rot-gefärbten Haut der Wanderhäute und eine Decke über der Haut der Dachse."}, {"verse": "15", "text": "Und du sollst Bretter für die Stiftshütte aus Schieferholz aufstellen."}, {"verse": "16", "text": "Zehn Würfel sollen die Länge einer Platte sein, eineinhalb Würfel die Breite einer Platte."}, {"verse": "17", "text": "Zwei Zehnen sollen in einem Brett sein, eins gegen das andere. So sollst du für alle Bretter der Stiftshütte sorgen."}, {"verse": "18", "text": "Und du sollst die Bretter für die Wohnung machen, zwanzig Bretter auf der Südseite Südseite."}, {"verse": "19", "text": "Und du sollst vierzig silberne Steckdosen machen unter den zwanzig Brettern; zwei Steckdosen unter einem Brett für seine zwei Zehnerinnen und zwei Steckdosen unter einem Brett für seine zwei Zehnerinnen."}, {"verse": "20", "text": "Und für die zweite Seite des Offenbarungszimmers auf der Nordseite sollen zwanzig Bretter sein."}, {"verse": "21", "text": "Und ihre vierzig silbernen Steckdosen; zwei Steckdosen unter einer Platte und zwei Steckdosen unter einer Platte."}, {"verse": "22", "text": "Und an den Seiten der Stiftshütte sollst du nach Westen sechs Bretter machen."}, {"verse": "23", "text": "Und zwei Bretter sollst du für die Ecken der Stiftshütte auf beiden Seiten machen."}, {"verse": "24", "text": "Und sie sollen miteinander verbunden werden, und sie sollen über dem Haupt miteinander verbunden werden zu einem Klang. So soll es für sie sein, sie sollen für die beiden Ecken sein."}, {"verse": "25", "text": "Und es sollen acht Stäbe sein und ihre Stäbe aus Silber, sechzehn Stäbe, zwei Stäbe unter einem Ständer und zwei Stäbe unter einem Ständer."}, {"verse": "26", "text": "Und du sollst Riegel aus Schieferholz machen; fünf für die Bretter auf der einen Seite der Stiftshütte,"}, {"verse": "27", "text": "Und fünf Balken für die Bretter der anderen Seite des Tabernakels und fünf Balken für die Bretter der Seite des Tabernakels, für die beiden Seiten des Westens."}, {"verse": "28", "text": "Und der mittlere Balken in der Mitte der Bretter soll von Ende bis Ende reichen."}, {"verse": "29", "text": "Und du sollst die Bretter mit Gold überziehen und ihre Ringe aus Gold für die Barbaren machen; und du sollst die Barren mit Gold überziehen."}, {"verse": "30", "text": "Und du sollst die Stiftshütte aufrichten nach der Weise, wie sie dir auf den Bergen gezeigt wurde."}, {"verse": "31", "text": "Und du sollst aus Blauem und Purpurrot und scharlachrot und fein gezwirntes Leinen schlauer Arbeit machen; mit Engeln soll es verrückt sein."}, {"verse": "32", "text": "Und du sollst es an vier Säulen aus Schieferholz aufhängen, die mit Gold überzogen sind; ihre Haken sollen aus Gold sein, an den vier Sockeln aus Silber."}, {"verse": "33", "text": "Und du sollst das Gefäß unter das Gefäß hängen, damit du die Lade des Zeugnisses in das Gefäß hineinbringst; und das Gefäß wird sich dir aufteilen zwischen dem heiligen Ort und dem heiligsten."}, {"verse": "34", "text": "Und du sollst die Barmherzigkeit auf die Lade des Zeugnisses setzen in die heiligste Stätte."}, {"verse": "35", "text": "Und du sollst den Tisch ohne Gefäß aufstellen, und das Kerzenständer über den Tisch auf der Seite der Stiftshütte nach Süden; und du sollst den Tisch auf die Nordseite legen."}, {"verse": "36", "text": "Und du sollst an der Tür des Tentors, des Blau- und Purpur und der scharlachroten und fein gezwirnten Leinwand hängen, gewirkt mit Nadeln."}, {"verse": "37", "text": "Und du sollst für die hängenden fünf Säulen aus Schieferholz sorgen und sie mit Gold überziehen, und ihre Haken sollen aus Gold sein; und du sollst fünf Messingsockel für sie werfen."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Und du sollst einen Altar aus Schnittholz machen, fünf Würfel lang und fünf Würfel breit; der Altar soll viereckig sein, und seine Höhe soll drei Würfel sein."}, {"verse": "2", "text": "Und du sollst die Hörner daraus an den vier Ecken daraus machen; seine Hörner sollen aus dem Hause sein, und du sollst sie mit Messing überziehen."}, {"verse": "3", "text": "Und du sollst seine Pfannen machen, um seine Asche und seine Schaufeln und seine Basen und seine Fleischhaken und seine Feuervögel zu empfangen; alle seine Gefäße sollst du aus Messing machen."}, {"verse": "4", "text": "Und du sollst dafür einen Gitter aus Messing machen; und auf dem Netz sollst du vier Messingringe an den vier Ecken daraus machen."}, {"verse": "5", "text": "Und du sollst es unter den Kompass des Altars setzen, damit das Netz mitten auf dem Altar sei."}, {"verse": "6", "text": "Und du sollst Stäbe für den Altar machen, Stäbe aus Schieferholz und sie mit Messing überziehen."}, {"verse": "7", "text": "Und die Stäbe sollen in die Ringe gelegt werden, und die Stäbe sollen auf beiden Seiten des Altars sein, um es zu tragen."}, {"verse": "8", "text": "Hohle mit Brettern sollst du es machen; wie es dir auf den Bergen gezeigt ward, so sollen sie es machen."}, {"verse": "9", "text": "Und du sollst den Hof der Stiftshütte machen; denn auf der Südseite wird es Erhängungen geben für den Hof der fein gezwirnten Wäsche von hundert Würfeln, die sich nach einer Seite sehnen."}, {"verse": "10", "text": "Und ihre zwanzig Säulen und ihre zwanzig Sockel sollen aus Messing sein; die Haken der Säulen und ihre Füllungen sollen aus Silber sein."}, {"verse": "11", "text": "Und auch auf der Nordseite wird es an hundert Würfeln und seinen zwanzig Pfeilern und ihren zwanzig Messingsockeln hängen, an den Haken der Säulen und an ihren Silberfüllungen."}, {"verse": "12", "text": "Und für die Breite des Hofes auf der Westseite sollen fünfzig Kubikmeter aufgehängt werden: ihre Säulen und ihre Steckdosen."}, {"verse": "13", "text": "Und die Breite des Hofes soll auf der Ostseite ostwärts fünfzig Kugeln sein."}, {"verse": "14", "text": "Die Hänge einer Seite des Tores sollen fünfzehn Kubikmeter sein: ihre Säulen drei, und ihre Steckdosen drei."}, {"verse": "15", "text": "Und auf der anderen Seite sollen fünfzehn Kugeln gehängt werden: ihre Säulen drei, und ihre Steckdosen drei."}, {"verse": "16", "text": "Und für das Tor des Gerichts soll ein Erhängen von zwanzig Kubiksteinen sein, von blauem und purpurem und scharlachrot und fein gezwirnter Leinwand, mit Nadel gewirkt; und ihre Säulen sollen vierfach sein und ihre Steckdosen vierfach."}, {"verse": "17", "text": "Alle Säulen rund um den Hof sollen mit Silber gefüllt sein; ihre Haken sollen aus Silber sein und ihre Messingsockel."}, {"verse": "18", "text": "Die Länge des Hofes soll hundert Kubikmeter und die Breite fünfzig Kubikmeter sein, und die Höhe sollen fünf Kugeln fein gezwirnter Leinen und ihre Messingsockel sein."}, {"verse": "19", "text": "Alle Gefäße der Stiftshütte in allem Dienst daran und alle Pins darin und alle Pins der Höflichkeit sollen aus Messing sein."}, {"verse": "20", "text": "Und du sollst den Kindern Israel gebieten, daß sie dir reines Olivenöl bringen, geschlagen für das Licht, damit die Lampe immer brennt."}, {"verse": "21", "text": "Aaron und seine Söhne werden es in der Stiftshütte der Gemeinde ohne Scheiterhaufen, die vor dem Zeugnis ist, vom Abend bis zum Morgen vor dem HERRN befehlen; es soll für ihre Geschlechter ein ewiges Statut sein im Namen der Kinder Israel."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Und nimm Aaron, deinen Bruder, und seine Söhne mit zu dir aus der Mitte der Kinder Israel, daß er mir diene im Priesteramt, Aaron, Nadab und Abihu, Eleasar und Ithamar, Aarons Söhne."}, {"verse": "2", "text": "Und du sollst Aaron, deinem Bruder, heilige Kleider zur Herrlichkeit und zur Schönheit machen."}, {"verse": "3", "text": "Und du sollst zu allen, die weise Herzens sind und die ich mit dem Geist der Weisheit erfüllt habe, sprechen, damit sie Aarons Kleider machen, um ihn zu weihen, damit er mir im Amt des Priesters dienen kann."}, {"verse": "4", "text": "Und das sind die Kleider, die sie machen sollen: ein Brustteller und ein Echound ein Gewand und ein bestickter Mantel, eine Mitrete und ein Gürtel; und sie sollen heilige Kleider machen für Aaron, deinen Bruder, und seine Söhne, damit er mir im Amt des Priesters diene."}, {"verse": "5", "text": "Und sie sollen Gold und Blau und Purpur und scharlachrot und feine Leinen nehmen."}, {"verse": "6", "text": "Und sie sollen das Echod aus Gold, Blau und Purpur, aus scharlachroten und fein gezwirnten Leinen machen mit List."}, {"verse": "7", "text": "Die beiden Schulterstücke sollen an den beiden Enden miteinander verbunden werden, und so soll sie miteinander verbunden werden."}, {"verse": "8", "text": "Und der neugierige Gürtel des Echodes, der darauf steht, soll von dem Schamanen sein, nach seinem Werk; ja, von goldener, blauer und purpurner und scharlachrot gezwirnter Leine."}, {"verse": "9", "text": "Und du sollst zwei Onyx Steine nehmen und auf ihnen die Namen der Kinder Israel begraben:"}, {"verse": "10", "text": "Sechs ihrer Namen auf einem Stein und die anderen sechs Namen auf dem anderen Stein, je nach ihrer Geburt."}, {"verse": "11", "text": "Mit der Arbeit eines Graveurs in Stein, wie die Gravuren eines Signets, sollst du die beiden Steine mit den Namen der Kinder Israel eingravieren; du sollst sie in goldene Beutel legen lassen."}, {"verse": "12", "text": "Und du sollst die beiden Steine auf die Schultern des Ephesus legen, um den Kindern Israel zu gedenken; und Aaron soll ihren Namen vor dem HERRN tragen auf seinen beiden Schultern zum Gedenken."}, {"verse": "13", "text": "Und du sollst goldene Beutel machen;"}, {"verse": "14", "text": "Und zwei Ketten aus reinem Gold an den Enden; von Kranzarbeit sollst du sie machen und die Kranzketten an den Klauen befestigen."}, {"verse": "15", "text": "Und du sollst den Brustschild des Gerichts mit gerissener Arbeit machen; nach dem Werk des Efos sollst du ihn machen; von Gold-, Blau- und Purple- und von scharlachroten Leinen sollst du ihn machen."}, {"verse": "16", "text": "Viereckig soll es verdoppelt werden; eine Spannweite soll die Länge davon sein, und eine Spannweite soll die Breite davon sein."}, {"verse": "17", "text": "Und du sollst Steine und sogar vier Steinreihen in ihn setzen; die erste Reihe soll ein Karussell, ein Topas und ein Karussell sein; das soll der erste sein."}, {"verse": "18", "text": "Und die zweite Reihe soll ein Smaragd, ein Saphireund ein Diamant sein."}, {"verse": "19", "text": "Und die dritte Reihe ein Ligure, ein Agateur und ein Amethyste."}, {"verse": "20", "text": "Und die vierte Reihe a berylet und ein Onyxund ein Jaspis; sie sollen in Gold gesetzt werden in ihren Einschnitten."}, {"verse": "21", "text": "Und die Steine sollen sein mit den Namen der Kinder Israel, zwölf, nach ihren Namen, wie die Gravuren eines Signets; ein jeder mit seinem Namen soll sein nach den zwölf Stämmen."}, {"verse": "22", "text": "Und du sollst auf den Brustplatten Ketten an den Enden der Kränzarbeit aus reinem Gold machen."}, {"verse": "23", "text": "Und du sollst auf dem Brustschild zwei goldene Ringe machen und die beiden Ringe auf die beiden Enden der Brustplatte legen."}, {"verse": "24", "text": "Und du sollst die beiden Kränzketten Gold in die beiden Ringe legen, die an den Enden der Brustplatte sind."}, {"verse": "25", "text": "Und die beiden anderen Enden der beiden Kränzketten sollst du an den beiden Kissen befestigen und auf die Schulterstücke des Ephesus vor ihm legen."}, {"verse": "26", "text": "Und du sollst zwei Ringe aus Gold machen, und du sollst sie an die beiden Enden des Brustschildes legen an dessen Rand, der auf der Seite des Echodes innen ist."}, {"verse": "27", "text": "Und zwei andere Ringe aus Gold sollst du machen und sie auf beiden Seiten des Ephods darunterlegen, auf den vorderen, gegen die andere Kupplung, über den neugierigen Gürtel des Ephods."}, {"verse": "28", "text": "Und sie sollen den Brustschild durch seine Ringe an die Ringe des Ephesus binden mit einer Spitze aus Blau, damit er über dem neugierigen Gürtel des Ephesus sei und der Brustschild nicht vom Ephesus gelöst werde."}, {"verse": "29", "text": "Und Aaron wird die Namen der Kinder Israel tragen im Brustschild des Gerichts nach seinem Herzen, wenn er an die heilige Stätte hineingeht, zu einer Gedenkstätte vor dem HERRN."}, {"verse": "30", "text": "Und du sollst den Urim und den Tummim in den Brustschild des Gerichts legen; und sie sollen auf Aarons Herz sein, wenn er vor dem HERRN hineingeht; und Aaron wird das Gericht der Kinder Israel auf seinem Herzen tragen vor dem HERRN."}, {"verse": "31", "text": "Und du sollst das Gewand des Ephesus ganz blau machen."}, {"verse": "32", "text": "Und oben drin soll ein Loch sein, mitten drin; es soll eine Bindung haben von gewebter Arbeit ringsum um das Loch, gleichsam das Loch eines Habergeons, daß es nicht vergisst."}, {"verse": "33", "text": "Darunter sollst du Granatäpfel aus Blauem und Purpur und scharlachrot ringsum um den Saum machen und goldene Glocken zwischen ihnen ringsum;"}, {"verse": "34", "text": "Eine goldene Glocke und ein Granatapfel, eine goldene Glocke und ein Granatapfel, am Saum des Gewandes rundherum."}, {"verse": "35", "text": "Und Aaron soll dienen, und sein Geräusch soll erhört werden, wenn er an die heilige Stätte vor dem HERRN geht, und wenn er hinauskommt, daß er nicht stirbt."}, {"verse": "36", "text": "Und du sollst eine Platte aus reinem Gold und Grab darauf machen, wie die Gravuren eines Signets, HERR HERR HILFE."}, {"verse": "37", "text": "Und du sollst es auf eine blaue Schnürung legen, damit es auf der Gehrung sei; auf der Vorderseite der Gehrung soll es sein."}, {"verse": "38", "text": "Und es wird auf Aarons Stirn sein, daß Aaron das Übeltun der heiligen Dinge ertrage, die die Kinder Israel in all ihren heiligen Gaben heiligen sollen; und es wird immer auf seiner Stirn sein, daß sie vor dem HERRN angenommen werden."}, {"verse": "39", "text": "Und du sollst das Fell mit feiner Leinwand besticken, und du sollst die Gehrung mit feiner Leinwand machen, und du sollst den Gürtel mit Nadel machen."}, {"verse": "40", "text": "Und für Aarons Söhne sollst du Mäntel machen, und du sollst für sie Gürtel machen, und Mäntel sollst du für sie machen, für Ruhm und Schönheit."}, {"verse": "41", "text": "Und du sollst sie auf Aaron legen, deinen Bruder und seine Söhne mit ihm; und sollst sie salben und sie weihen und sie heiligmachen, damit sie mir im Amt des Priesters dienen."}, {"verse": "42", "text": "Und du sollst ihnen Leinenbrocken machen, um ihre Nacktheit zu bedecken; von den Lenden bis zu den Oberschenkeln sollen sie erreichen;"}, {"verse": "43", "text": "Und sie werden über Aaron und über seine Söhne sein, wenn sie in die Stiftshütte der Gemeinde kommen oder wenn sie nahe an den Altar kommen, um an der heiligen Stätte zu dienen; damit sie nicht Übeltun und Tod ertragen; es wird ihm und seinen Nachkommen ein ewiges Statut nach seiner Geburt sein."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Und das sollst du ihnen antun, um sie zu heiligen und mir im Priesteramt zu dienen: Nimm einen jungen Stier und zwei Widder ohne Makel,"}, {"verse": "2", "text": "Und ungesäuertes Brot und ungesäuerte Kuchen mit Öl und ungesäuerte Wafer mit Öl gesalbt: aus Weizenmehl sollst du sie machen."}, {"verse": "3", "text": "Und du sollst sie in einen Korb legen und sie in den Korb bringen mit dem Stier und den beiden Bäumen."}, {"verse": "4", "text": "Und Aaron und seine Söhne sollst du vor die Tür der Stiftshütte der Gemeinde bringen und sie mit Wasser waschen."}, {"verse": "5", "text": "Und du sollst die Kleider nehmen und Aaron den Mantel und das Gewand des Ephesus und des Ephesus und die Brustplatte anziehen und ihn mit dem neugierigen Gürtel des Ephesus gürten."}, {"verse": "6", "text": "Und du sollst die Gehrung auf sein Haupt legen und die heilige Krone auf die Gehrung."}, {"verse": "7", "text": "Dann sollst du das Salböl nehmen und es auf seinen Kopf gießen und ihn salben."}, {"verse": "8", "text": "Und du sollst seine Söhne bringen und ihnen Mäntel anziehen."}, {"verse": "9", "text": "Und du sollst sie mit Gürteln gürten, Aaron und seine Söhne, und die Mützen auf sie legen; und das Priesteramt soll ihnen gehören für eine ewige Legislaturperiode; und du sollst Aaron und seine Söhne weihen."}, {"verse": "10", "text": "Und du sollst einen Stier vor die Stiftshütte der Gemeinde bringen lassen; und Aaron und seine Söhne sollen ihre Hände auf das Haupt der Stierkampfarena legen."}, {"verse": "11", "text": "Und du sollst den Stier vor dem HERRN durch die Tür der Stiftshütte der Gemeinde töten."}, {"verse": "12", "text": "Und du sollst vom Blut der Stierkampfarena nehmen und es mit deinen Fingern auf die Hörner des Altars legen und alles Blut auf den Grund des Altars gießen."}, {"verse": "13", "text": "Und du sollst alles Fett nehmen, das das Innere bedeckt, und den Kessel, der über der Leber ist, und die beiden Nieren und das Fett, das über ihnen ist, und sollst es auf dem Altar verbrennen."}, {"verse": "14", "text": "Aber das Fleisch des Ochsen und seine Haut und seine Hülle sollst du mit Feuer verbrennen, ohne das Lager; es ist ein Opfer der Sünde."}, {"verse": "15", "text": "Du sollst auch eine Wanderung nehmen, und Aaron und seine Söhne sollen ihre Hände auf das Haupt der Wanderung legen."}, {"verse": "16", "text": "Und du sollst den Spaziergang töten, und du sollst sein Blut nehmen und es ringsum auf den Altar streuen."}, {"verse": "17", "text": "Und du sollst den Widder in Stücke schneiden und das Innere von ihm und seine Beine waschen und sie zu seinen Stücken und zu seinem Haupt legen."}, {"verse": "18", "text": "Und du sollst den ganzen Widder auf dem Altar verbrennen; es ist ein Brandopfer für den HERRN; es ist ein süßer Gaumen, ein Brandopfer für den HERRN."}, {"verse": "19", "text": "Und du sollst den anderen Wanderweg nehmen; und Aaron und seine Söhne sollen ihre Hände auf das Haupt des Wanderweges legen."}, {"verse": "20", "text": "Dann sollst du den Wall töten und von seinem Blut nehmen und es auf die Spitze des rechten Ohres Aarons und auf die Spitze des rechten Ohres seiner Söhne und auf den Daumen ihrer rechten Hand und auf die große Zehe ihres rechten Fußes legen und das Blut auf den Altar ringsum streuen."}, {"verse": "21", "text": "Und du sollst vom Blut nehmen, das auf dem Altar ist, und vom Salböl, und es über Aaron und seine Kleider und seine Söhne und mit ihm über die Kleider seiner Söhne streuen; und er soll geheiligt werden und seine Kleider und seine Söhne und seine Kleider mit ihm."}, {"verse": "22", "text": "Und du sollst von dem Widder nehmen das Fett und die Rupe und das Fett, das das Innere bedeckt, und den Kessel über der Leber und die beiden Nieren und das Fett, das auf ihnen ist, und die rechte Schulter; denn es ist ein Widder der Weihe."}, {"verse": "23", "text": "Und ein Brotlaib und ein Kuchen geöltes Brot und ein Wafer aus dem Korb des ungesäuerten Brotes vor dem HERRN:"}, {"verse": "24", "text": "Und du sollst alles in die Hände Aarons legen und in die Hände seiner Söhne; und du sollst sie zum Wellenopfer vor dem HERRN schwingen."}, {"verse": "25", "text": "Und du sollst sie von ihren Händen aufnehmen und sie auf dem Altar verbrennen zu einem Brandopfer, zu einem süßen Leckerbissen vor dem HERRN; es ist ein Feueropfer für den HERRN."}, {"verse": "26", "text": "Und du sollst die Brust des Widders der Weihe Aarons nehmen und sie zum Wellenopfer vor dem HERRN schwingen; und es wird dein Teil sein."}, {"verse": "27", "text": "Und du sollst die Brust des Wellenopfers und die Schulter des Heave-Opfers heiligmachen, das gewellt ist und das hoch oben ist, des Widders der Weihe, nämlich dessen, was für Aaron ist, und dessen, was für seine Söhne ist."}, {"verse": "28", "text": "Und es soll Aarons und seiner Söhne sein durch ein Gesetz für immer von den Kindern Israel; denn es ist ein Heave-Opfer; und es soll ein Heave-Opfer sein von den Kindern Israel für das Opfer ihrer Friedensopfer, ja, ihr Heave-Opfer für den HERRN."}, {"verse": "29", "text": "Und die heiligen Kleider Aarons werden seine Söhne nach ihm sein, daß sie darin gesalbt und ihnen geweiht werden."}, {"verse": "30", "text": "Und der Sohn, der Priester an seiner Statt ist, soll sie an sieben Tage setzen, wenn er in die Stiftshütte der Gemeinde kommt, um an der heiligen Stätte zu dienen."}, {"verse": "31", "text": "Und du sollst den Widder der Weihe nehmen und sein Fleisch an der heiligen Stätte sehen."}, {"verse": "32", "text": "Und Aaron und seine Söhne sollen das Fleisch des Dorfes essen und das Brot, das im Korb ist, vor der Tür der Stiftshütte der Gemeinde."}, {"verse": "33", "text": "Und sie werden essen, worin das Sühnopfer verrückt war, um sie zu weihen und zu heiligen; aber ein Fremder wird nicht davon essen, weil sie heilig sind."}, {"verse": "34", "text": "Und wenn du vom Fleisch der Weihe oder vom Brot bis zum Morgen bleibst, so sollst du den Rest mit Feuer verbrennen; es soll nicht gegessen werden, weil es heilig ist."}, {"verse": "35", "text": "Und so sollst du Aaron und seinen Söhnen tun nach allem, was ich ihnen geboten habe: Sieben Tage sollst du ihnen weihen."}, {"verse": "36", "text": "Und du sollst jeden Tag einen Stier opfern zum Sühnopfer; und du sollst den Altar reinigen, wenn du ein Sühnopfer für ihn getan hast, und du sollst ihn sühnen, um ihn zu heiligen."}, {"verse": "37", "text": "Sieben Tage sollst du ein Sühnopfer für den Altar tun und es heiligmachen; und es soll ein Altar sein, der heilig ist, was auch immer den Altar berührt."}, {"verse": "38", "text": "Das ist es nun, was du auf dem Altar opfern sollst; zwei Lämmer des ersten Jahres Tag für Tag beständig."}, {"verse": "39", "text": "Das eine Lamm sollst du am Morgen opfern, und das andere Lamm sollst du am Abend opfern."}, {"verse": "40", "text": "Und mit dem einen Lamm vermischte sich ein Zehntel Mehl mit dem vierten Teil eines Hinweises auf geschlagenes Öl, und der vierte Teil eines Hinweises auf Wein für ein Getränkeangebot."}, {"verse": "41", "text": "Und das andere Lamm sollst du am Abend opfern und tun, wie das Fleischopfer des Morgens und wie das Getränk, das du darbringst, als süße Würze, als Feueropfer für den HERRN."}, {"verse": "42", "text": "Dies wird ein fortwährendes Brandopfer sein durch eure Generationen vor der Tür der Stiftshütte der Gemeinde vor dem HERRN: wo ich euch begegnen werde, um dort zu sprechen."}, {"verse": "43", "text": "Und dort werde ich den Kindern Israel begegnen, und die Stiftshütte wird geheiligt werden durch meine Herrlichkeit."}, {"verse": "44", "text": "Und ich werde die Stiftshütte der Gemeinde und den Altar heiligmachen; ich werde auch Aaron und seine Söhne heiligmachen, um mir im Amt des Priesters zu dienen."}, {"verse": "45", "text": "Und ich werde unter den Kindern Israel wohnen und ihr Gott sein."}, {"verse": "46", "text": "Und sie werden wissen, daß ich der HERR, ihr Gott, bin, der sie aus Ägyptenland geführt hat, daß ich unter ihnen wohne: Ich bin der HERR, ihr Gott."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Und du sollst einen Altar machen, um Räucherstäbchen zu verbrennen; aus Scheiterholz sollst du es machen."}, {"verse": "2", "text": "Eine Würfel soll die Länge davon sein, und eine Würfel die Breite davon; viereckig soll sie sein; und zwei Würfel sollen die Höhe davon sein; ihre Hörner sollen von dem Namensgeber sein."}, {"verse": "3", "text": "Und du sollst es mit reinem Gold überziehen, die Oberseite davon und die Seiten davon ringsum und die Hörner davon; und du sollst ihm eine Krone Gold ringsum machen."}, {"verse": "4", "text": "Und zwei goldene Ringe sollst du ihm unter seiner Krone machen, an den beiden Ecken davon, auf beiden Seiten sollst du es machen; und es sollen Orte sein, an denen die Stämme es aushalten."}, {"verse": "5", "text": "Und du sollst die Stäbe aus Schieferholz machen und sie mit Gold überziehen."}, {"verse": "6", "text": "Und du sollst es vor das Gefäß stellen, das bei der Lade des Zeugnisses ist, vor den Barmherzigkeitssitz, der über dem Zeugnis ist, wo ich ihm begegnen werde."}, {"verse": "7", "text": "Und Aaron wird jeden Morgen auf süßem Weihrauch brennen, und wenn er die Lampen kleidet, wird er auf ihr Weihrauch verbrennen."}, {"verse": "8", "text": "Und wenn Aaron die Lampen am Abend entzündet, wird er Weihrauch darauf verbrennen, einen ewigen Weihrauch vor dem HERRN in eurer ganzen Generation."}, {"verse": "9", "text": "Ihr sollt weder fremdes Weihrauch darbringen, noch Opfergaben brennen, noch sollt ihr dafür ein Opfer darbringen."}, {"verse": "10", "text": "Und Aaron soll einmal im Jahr ein Sühnopfer an seinen Hörnern tun mit dem Blut des sündigen Opfers der Sühne. Einmal im Jahr soll er Sühne über sie bringen in eurem Geschlecht. Dem HERRN ist es heilig."}, {"verse": "11", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "12", "text": "Wenn du die Summe der Kinder Israel nach ihrer Zahl nimmst, dann sollen sie einem jeden Menschen Lösegeld für seine Seele geben für den HERRN, wenn du sie zählst, daß es keine Pest unter ihnen gebe, wenn du sie zählst."}, {"verse": "13", "text": "Das sollen sie geben, jeder, der unter ihnen weilt, der gezählt ist, ein halber Schekel nach dem Schekel des Heiligtums: <unk> a Schekel ist zwanzig Gerahs<unk> ) und ein halber Schekel soll das Opfer des HERRN sein."}, {"verse": "14", "text": "Jeder, der unter den Nummern weilt, von zwanzig Jahren an und oben, wird dem HERRN ein Opfer darbringen."}, {"verse": "15", "text": "Die Reichen werden nicht mehr geben, und die Armen werden nicht weniger als ein halbes Schekel geben, wenn sie dem HERRN ein Opfer darbringen, um ein Sühnopfer für eure Seele zu vollbringen."}, {"verse": "16", "text": "Und du sollst das Sühngeld der Kinder Israel nehmen und es zum Dienst an der Stiftshütte der Gemeinde bestimmen, damit es den Kindern Israel vor dem HERRN zu einem Sühnopfer für eure Seele werde."}, {"verse": "17", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "18", "text": "Du sollst auch einen Spinner aus Messing machen und seinen Fuß auch aus Messing, daß du es waschst; und du sollst es zwischen die Stiftshütte der Gemeinde und den Altar legen, und du sollst Wasser hineinlegen."}, {"verse": "19", "text": "Denn Aaron und seine Söhne sollen ihre Hände und Füße waschen."}, {"verse": "20", "text": "Wenn sie in die Stiftshütte der Gemeinde gehen, werden sie mit Wasser waschen, daß sie nicht sterben; oder wenn sie dem Altar zum Diener nahe kommen, um dem HERRN ein Feueropfer darzubringen."}, {"verse": "21", "text": "Und sie sollen ihre Hände und Füße waschen, daß sie nicht sterben; und es soll ihnen, ihm und seinen Nachkommen, in ihrer ganzen Generation ein ewiges Gesetz sein."}, {"verse": "22", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "23", "text": "Nimm auch Hauptwürze zu dir, von reiner Myrrhe fünfhundert Schekelsund von süßem Zimt halb so viel, ja zweihundertfünfzig Schekelsund von süßem Kalamus zweihundertfünfzig Schekels,"}, {"verse": "24", "text": "Und von Kassien fünfhundert Schekel, nach dem Schekel des Heiligtums und vom Olivenöl ein Hinein;"}, {"verse": "25", "text": "Und du sollst es zu einem Öl heiliger Salbe machen, zu einer Salbe nach der Kunst der Apotheke; es soll ein heiliges Salbenöl sein."}, {"verse": "26", "text": "Und du sollst die Stiftshütte der Gemeinde darin salben und die Lade des Zeugnisses,"}, {"verse": "27", "text": "Und der Tisch und alle seine Vesselchen und der Kerzenständer und seine Vesselchen und der Altar des Anreizes,"}, {"verse": "28", "text": "Und der Altar des Brandopfers mit all seinen Vesseln und dem Laver und seinen Füßen."}, {"verse": "29", "text": "Und du sollst sie heiligmachen, auf daß sie heilig seien; was sie berührt, soll heilig sein."}, {"verse": "30", "text": "Und du sollst Aaron und seine Söhne salben und sie weihen, damit sie mir dienen im Amt des Priesters."}, {"verse": "31", "text": "Und du sollst zu den Kindern Israel sprechen und sagen: Das soll mir ein heiliges Salbenöl sein in eurer ganzen Generation."}, {"verse": "32", "text": "Auf Menschenfleisch sollt ihr es nicht vergießen, noch sollt ihr es gleich machen, nach seiner Zusammensetzung; es ist heilig, und es soll euch heilig sein."}, {"verse": "33", "text": "Wer irgend etwas Gleichwertiges zusammenfügt oder irgend jemand irgend irgend irgend irgend irgend irgend irgend irgend irgend irgend irgend irgend irgendetwas davon auf einen Fremden legt, der soll sogar von seinem Volk abgeschnitten werden."}, {"verse": "34", "text": "Und der HERR sprach zu Mose: Nimm süße Gewürze, Stacte- und Onycha- und Galbanum- diese süßen Gewürze mit reinem Ansporn zu dir; von jedem soll ein ähnliches Gewicht sein."}, {"verse": "35", "text": "Und du sollst es zu einem Parfüm machen, zu einer Konfektion nach der Kunst der Apothek, vergütet beieinander, rein und heilig."}, {"verse": "36", "text": "Und du sollst einen Teil davon sehr klein schlagen und vor das Zeugnis in die Stiftshütte der Gemeinde stellen, wo ich mit ihnen zusammentreffen werde; es wird euch heilig sein."}, {"verse": "37", "text": "Und was das Parfüm betrifft, das du machen sollst, so sollst du dir nicht nach seiner Zusammensetzung machen; es wird dir heilig sein für den HERRN."}, {"verse": "38", "text": "Wer auch immer es dir gleich macht, darin zu riechen, der wird von seinem Volk abgeschnitten werden."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "See, ich habe Bezaleel, den Sohn Urias, des Sohnes Hurs, des Stammes Judaha, beim Namen genannt:"}, {"verse": "3", "text": "Und ich habe ihn erfüllt mit dem Geist Gottes, mit Weisheit, mit Verständnis, mit Wissen und mit allerlei Arbeit,"}, {"verse": "4", "text": "Gerissene Werke erfinden, in Gold, Silber und Messing arbeiten,"}, {"verse": "5", "text": "Und im Schneiden von Steinen, um Themen zu setzen, und im Schnitzen von Holz, um in allen Arten von Arbeit zu arbeiten."}, {"verse": "6", "text": "Und siehe, ich habe mit ihm Aholiab, den Sohn Ahisamachs, aus dem Stamm Dänen gegeben; und in das Herz aller Weisen habe ich Weisheit gesetzt, daß sie alles machen, was ich ihnen geboten habe;"}, {"verse": "7", "text": "die Hütte der Gemeinde und die Lade des Zeugnisses und der Barmherzigkeit, die darin ist, und alle Möbel der Stiftshütte,"}, {"verse": "8", "text": "Und der Tisch und seine Möbel und der reine Kerzenständer mit all seinen Möbeln und der Altar des Anreizes,"}, {"verse": "9", "text": "Und der Altar des Brandopfers mit all seinen Möbeln und der Sklave und seine Füße,"}, {"verse": "10", "text": "Und die Kleider des Dienens und die heiligen Kleider für Aaron, den Priester, und die Kleider seiner Söhne, um im Amt des Priesters zu dienen,"}, {"verse": "11", "text": "Und die Salbung des Öls und das süße Weihrauch für die heilige Stätte: nach allem, was ich dir geboten habe, sollen sie tun."}, {"verse": "12", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "13", "text": "Sprich auch zu den Kindern Israel: Wahrlich, meine Sabbate sollt ihr hüten; denn es ist ein Zeichen zwischen mir und euch in eurem Geschlecht, daß ihr wißt, daß ich der HERR bin, der euch heiligt."}, {"verse": "14", "text": "Darum sollt ihr den Sabbat behalten, denn er ist euch heilig. Jeder, der ihm trotzt, soll getötet werden; denn wer darin irgend etwas tut, der soll von seinem Volke abgeschnitten werden."}, {"verse": "15", "text": "Sechs Tage sollen gespendet werden; im siebten aber ist der Sabbat des Unruhestiftes, dem HERRN heilig; wer auch immer am Sabbattag irgend etwas tut, der soll gewiß sterben."}, {"verse": "16", "text": "Darum sollen die Kinder Israel den Sabbat halten, um den Sabbat in ihrer ganzen Generation zu beobachten zum ewigen Bund."}, {"verse": "17", "text": "Es ist ein Zeichen zwischen mir und den Kindern Israel für immer; denn in sechs Tagen hat der HERR Himmel und Erde gemacht, und am siebenten Tage hat er sich erholt."}, {"verse": "18", "text": "Und er gab Mose zwei Tafeln Zeugnis, steinerne Tafeln, geschrieben mit dem Finger Gottes."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Und als das Volk sah, daß Mose aufschob, von den Bergen herabzusteigen, versammelte sich das Volk zu Aaron und sprach zu ihm: Erhebe uns zu Göttern, die vor uns her gehen werden; denn was diesen Mose betrifft, den Mann, der uns aus dem Land Ägypten heraufgeführt hat, so haben wir nicht gewagt, was aus ihm geworden ist."}, {"verse": "2", "text": "Und Aaron sprach zu ihnen: Brecht die goldenen Ohrringe ab, die in den Ohren eurer Frauen, eurer Söhne und eurer Töchter sind, und bringt sie zu mir."}, {"verse": "3", "text": "Und das ganze Volk bremste die goldenen Ohrringe ab, die in ihren Ohren waren, und brachte sie nach Aaron."}, {"verse": "4", "text": "Und er nahm sie zu ihrer Hand und gestaltete sie mit einem Grabwerkzeug, nachdem er es zu einem geschmolzenen Kalb gemacht hatte; und sie sprachen: Das sind deine Götter, o Israel, die dich aus Ägyptenland geführt haben."}, {"verse": "5", "text": "Und als Aaron es sah, baute er vor ihm einen Altar, und Aaron verkündigte und sprach: Morgen ist dem HERRN ein Fest."}, {"verse": "6", "text": "Und sie erhoben sich früh am Morgen und opferten Brandopfer und brachten Friedensopfer; und das Volk setzte sich nieder, zu essen und zu trinken, und stand auf zu spielen."}, {"verse": "7", "text": "Und der HERR sprach zu Mose: Geht hin! Denn dein Volk, das du aus Ägyptenland gerissen hast, hat sich verderbt."}, {"verse": "8", "text": "Sie haben sich schnell abgewandt von dem Weg, den ich ihnen geboten habe. Sie haben sie zu einem geschmolzenen Kalb gemacht und haben es angebetet und geopfert und gesagt: Das sind deine Götter Israel, die dich aus Ägyptenland heraufgeführt haben."}, {"verse": "9", "text": "Und der HERR sprach zu Mose: Ich habe dieses Volk gesehen, und siehe, es ist ein halsstarriges Volk."}, {"verse": "10", "text": "Darum laß mich allein, daß mein Zorn gegen sie heiß werde und daß ich sie verzehre; und ich werde aus dir eine große Nation machen."}, {"verse": "11", "text": "Und Mose flehte den HERRN, seinen Gott, an und sprach: HERRN, warum wird dein Zorn erhitzt gegen dein Volk, das du mit großer Macht und mit mächtiger Hand aus Ägyptenland hervorgebracht hast?"}, {"verse": "12", "text": "Darum sollten die Ägypter reden und sagen: Denn Unheil brachte er sie hinaus, um sie auf den Bergen zu töten und sie vom Antlitz der Erde zu verzehren? Wende dich von deinem grimmigen Grimm ab und kehre von diesem Übel gegen dein Volk um."}, {"verse": "13", "text": "Gedenke an Abraham, Jesaja und Israel, deine Knechte, denen du bei dir selbst ängstlich bist, und saß ihnen: Ich werde deine Nachkommen vermehren wie die Sterne des Himmels, und dieses ganze Land, von dem ich gesprochen habe, werde ich deinem Samen geben, und sie werden es erererben für immer."}, {"verse": "14", "text": "Und der HERR kehrte um von dem Übel, das er seinem Volk antun wollte."}, {"verse": "15", "text": "Und Mose wandelte sich und ging von den Bergen hinab, und die beiden Tafeln des Zeugnisses lagen in seiner Hand. Die Tafeln waren auf beiden Seiten geschrieben, auf der einen Seite und auf der anderen Seite geschrieben."}, {"verse": "16", "text": "Und die Tische waren das Werk Gottes, und das Schreiben war das Schreiben Gottes, das auf die Tafeln eingraviert war."}, {"verse": "17", "text": "Und als Josua das Geschrei des Volkes hörte, sprach er zu Mose: Es ist Krieg im Lager."}, {"verse": "18", "text": "Und er sprach: Es ist nicht die Stimme derer, die nach Meisterschaft schreien, und es ist auch nicht die Stimme derer, die nach Überwindung rufen; sondern das Geräusch derer, die singen, höre ich."}, {"verse": "19", "text": "Und es geschah, als er sich dem Lager näherte, da sah er das Kalb und den Tanz; und der Zorn Moses ward heiß, und er warf die Tische aus seinen Händen und bremste sie unter den Berg."}, {"verse": "20", "text": "Und er nahm das Kalb, das sie gemacht hatten, und verbrannte es im Feuer und zermalmte es zu Pulver und strohte es auf das Wasser und ließ die Kinder Israel davon trinken."}, {"verse": "21", "text": "Und Mose sprach zu Aaron: Was hat dieses Volk zu dem, daß du so große Sünde über sie gebracht hast?"}, {"verse": "22", "text": "Und Aaron sprach: Laß den Zorn meines Herrn nicht heiß werden; du kennst das Volk, daß es auf Unheil gesetzt ist."}, {"verse": "23", "text": "Denn sie sprachen zu mir: Mache uns Götter, die vor uns her gehen werden; denn was diesen Mose betrifft, den Mann, der uns aus Ägyptenland heraufgeführt hat, so haben wir nicht gewagt, was aus ihm geworden ist."}, {"verse": "24", "text": "Und ich sprach zu ihnen: Wer auch immer Gold hat, der soll es abbrechen. Da gaben sie es mir; dann warf ich es ins Feuer, und es kam heraus dieses Kalb."}, {"verse": "25", "text": "Und als Mose sah, daß das Volk nackt war; denn Aaron hatte sie nackt gemacht zu ihrer Schande unter ihren Feinden."}, {"verse": "26", "text": "Da stand Mose im Tor des Lagers und sprach: Wer ist auf der Seite des HERRN? Er soll zu mir kommen. Und alle Söhne Levi versammelten sich zu ihm."}, {"verse": "27", "text": "Und er sprach zu ihnen: So spricht der HERR, Gott Israels: Lege jedermann sein Schwert an seine Seite und gehe ein und aus von Tor zu Tor durch das Lager und töte jeden Menschen, seinen Bruder, und jeden Menschen, seinen Gefährten, und jeden Menschen, seinen Nächsten."}, {"verse": "28", "text": "Und die Kinder Levi taten nach dem Wort Mose. Und es fiel vom Volk an jenem Tag etwa dreitausend Mann."}, {"verse": "29", "text": "Denn Mose hatte gesagt: Weiht euch heute dem HERRN, ein jeder seinem Sohn und seinem Bruder, damit er euch heute einen Segen gebe."}, {"verse": "30", "text": "Und es begab sich: Am nächsten Tag sprach Mose zu dem Volk: Ihr habt eine große Sünde gesündigt; und nun will ich zum HERRN hinaufgehen; denn ich werde ein Sühnopfer für eure Sünde tun."}, {"verse": "31", "text": "Und Mose kehrte zu dem HERRN zurück und sprach: Oh, dieses Volk hat eine große Sünde gesündigt und sie zu goldenen Göttern gemacht."}, {"verse": "32", "text": "Doch nun, wenn du ihre Sünde verzeihen willst - und wenn nicht, bleibe mir verborgen -, bete ich aus deinem Buch, das du geschrieben hast."}, {"verse": "33", "text": "Und der HERR sprach zu Mose: Wer auch immer gegen mich gesündigt hat, den will ich aus meinem Buch verblenden."}, {"verse": "34", "text": "Darum gehe hin, führe das Volk an den Ort, von dem ich zu ihm geredet habe: <unk>, mein Engel wird vor ihm her gehen; doch an dem Tag, da ich gehe, werde ich ihre Sünde über sie bringen."}, {"verse": "35", "text": "Und der HERR plagte das Volk, weil sie das Kalb machten, das Aaron gemacht hatte."}]}, {"chapter": "33", "verses": [{"verse": "1", "text": "Und der HERR sprach zu Mose: Gehe hin und gehe hinauf, du und das Volk, das du aus Ägyptenland heraufgezogen hast, in das Land, das ich Abraham, Isaak und Jakob geschworen habe: Deinen Nachkommen will ich es geben."}, {"verse": "2", "text": "Und ich will einen Engel vor sie senden, und ich will den Kanaaniter, den Amoriter und den Hethiter und den Perizite, den Hiviteund den Jebusitejäger jagen."}, {"verse": "3", "text": "In ein Land, das mit Milch und Honig fließt; denn ich will nicht mitten hinaufziehen; denn du bist ein halsstarriges Volk, damit ich dich nicht verzehre."}, {"verse": "4", "text": "Und als das Volk diese böse Nachricht hörte, trauerten sie; und niemand zog ihm seine Ornamente an."}, {"verse": "5", "text": "Denn der HERR hatte zu Mose gesagt: Sprich zu den Kindern Israel: Ihr seid ein halsstarriges Volk; ich werde in einem Augenblick in deine Mitte heraufkommen und sie verzehren. Darum verweise nun deine Verzierungen von dort, damit ich wisse, was ich mit ihnen tun soll."}, {"verse": "6", "text": "Und die Kinder Israel zogen sich von ihrem Schmuck am Berg Horebb aus."}, {"verse": "7", "text": "Und Mose nahm die Stiftshütte und lagerte sie ohne Lager weit weg vom Lager und nannte sie Stiftshütte der Gemeinde. Und es begab sich: Jeder, der den HERRN suchte, ging hinaus zur Stiftshütte der Gemeinde, die ohne Lager war."}, {"verse": "8", "text": "Und es begab sich: Als Mose zur Stiftshütte hinausging, stand das ganze Volk auf und stand ein jeder vor seiner Zelttür und kümmerte sich um Mose, bis er in die Stiftshütte ging."}, {"verse": "9", "text": "Und es geschah, als Mose in die Stiftshütte kam, da stieg die Wolkensäule herab und stand vor der Tür der Stiftshütte, und der Herr redete mit Mose."}, {"verse": "10", "text": "Und das ganze Volk sah die trübe Säule vor der Haustür stehen; und das ganze Volk stand auf und betete an, ein jeder in seiner Zelttür."}, {"verse": "11", "text": "Und der HERR redete zu Mose von Angesicht zu Angesicht, wie ein Mann zu seinem Freund redet; und er wandte sich wieder zum Lager; aber sein Knecht Josua, der Sohn Nuns, eines jungen Mannes, zog nicht aus der Hütte."}, {"verse": "12", "text": "Und Mose sprach zu dem HERRN: Seespricht zu mir: Bringt dieses Volk herauf! Und du hast mich nicht wissen lassen, wen du mit mir senden willst."}, {"verse": "13", "text": "Darum bete ich, wenn ich Gnade in deinem Augenlicht gefunden habe, zeige mir jetzt deinen Weg, daß ich ihn erkenne, daß ich Gnade in deinem Augenlicht finde, und denke, daß diese Nation dein Volk ist."}, {"verse": "14", "text": "Und er sprach: Meine Gegenwart wird mit den Theeten gehen, und ich werde dir Ruhe geben."}, {"verse": "15", "text": "Und er sprach zu ihm: Wenn deine Gegenwart nicht mit mir gehe, so führe uns nicht hinauf."}, {"verse": "16", "text": "Denn worin soll hier erkannt werden, daß ich und dein Volk Gnade in deinen Augen gefunden haben? Ist es nicht darin, daß du mit uns gehst? So werden wir, ich und dein Volk, von allem Volk, das auf dem Antlitz der Erde ist, getrennt sein."}, {"verse": "17", "text": "Und der HERR sprach zu Mose: Ich will dies auch tun, daß du geredet hast; denn du hast Gnade gefunden in meinem Angesicht, und ich kenne dich beim Namen."}, {"verse": "18", "text": "Und er sprach: Ich flehe dich an, zeig mir deine Herrlichkeit."}, {"verse": "19", "text": "Und er sprach: Ich will alle meine Güte vor dir vorübergehen lassen, und ich will den Namen des HERRN vor dem HERRN verkündigen; und ich will gnädig sein, wem ich gnädig sein und Barmherzigkeit zeigen werde, wem ich Barmherzigkeit erweisen werde."}, {"verse": "20", "text": "Und er sprach: Du kannst mein Angesicht nicht sehen; denn niemand wird mich sehen und leben."}, {"verse": "21", "text": "Und der HERR sprach: <unk>, es ist ein Ort bei mir, und du sollst auf einem Felsen stehen."}, {"verse": "22", "text": "Und es wird geschehen, während meine Herrlichkeit vorbeizieht, daß ich dich auf eine Felswand setze und dich mit meiner Hand bedecke, während ich vorbeiziehe."}, {"verse": "23", "text": "Und ich will meine Hand wegnehmen, und du wirst meine Hinterteile sehen; aber mein Angesicht wird nicht sehen."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Und der HERR sprach zu Mose: Hebe dir zwei steinerne Tafeln gleich dem ersten; und ich will auf diese Tafeln die Worte schreiben, die in den ersten Tafeln waren, die du brakestkestest."}, {"verse": "2", "text": "Und seid bereit am Morgen und kommt am Morgen herauf auf auf den Berg Sinai und stellt euch mir dort auf dem Gipfel des Berges dar."}, {"verse": "3", "text": "Und niemand soll mit ihnen heraufkommen, auch soll niemand auf allen Bergen gesehen werden; auch sollen die Herden und Herden nicht vor dem Berg weiden."}, {"verse": "4", "text": "Und er hackte zwei steinerne Tafeln wie der erste; und Mose stand früh am Morgen auf und stieg auf den Berg Sinai, wie der HERR ihm geboten hatte, und nahm die beiden steinernen Tafeln in seine Hand."}, {"verse": "5", "text": "Und der HERR stieg herab in die Wolke und stand mit ihm und verkündigte den Namen des HERRN."}, {"verse": "6", "text": "Und der HERR ging vor ihm hin und verkündete: Der HERR, der HERR, der HERR, barmherzig und barmherzig, langmütig und reich an Güte und Wahrheit,"}, {"verse": "7", "text": "Tausendundtausend Barmherzigkeit bewahren, Übeltun und Übertretung und Sünde vergeben, und das wird die Schuld keineswegs bereinigen; das Übeltun der Väter an den Kindern und an den Kindern der Kinder, an der dritten und an der vierten Generation besuchen."}, {"verse": "8", "text": "Und Mose machte Hast und neigte sein Haupt zur Erde und betete an."}, {"verse": "9", "text": "Und er sprach: Wenn ich nun Gnade gefunden habe in deinem Angesicht, o HERR, laß meinen HERRN, bete ich unter uns; denn es ist ein halsstarriges Volk, und verzeihe uns unser Unrecht und unsere Sünde und nimm uns für dein Erbteil."}, {"verse": "10", "text": "Und er sprach: <unk>, ich mache einen Bund: Vor allem deinem ganzen Volk werde ich Wunder tun, wie es nicht geschehen ist auf Erden und in keiner Nation; und alles Volk, unter dem du bist, wird das Werk des HERRN sehen; denn es ist schrecklich, daß ich mit ihm tun werde."}, {"verse": "11", "text": "Beobachte, was ich dir heute gebiete: <unk>, ich jage vor dir Amoriter, Kanaaniter, Hetiter, Periziter, Hiviteund Jebusiter."}, {"verse": "12", "text": "Hüte dich vor dir selbst, damit du nicht einen Bund mit den Bewohnern des Landes machst, wohin du gehst, damit nicht mitten drin eine Schlinge falle."}, {"verse": "13", "text": "Aber ihr sollt ihre Altäre vernichten, ihre Bilder zerbrechen und ihre Hain abreißen."}, {"verse": "14", "text": "Denn du sollst keinen anderen Gott anbeten; denn der HERR, dessen Name Eifersucht ist, ist ein eifersüchtiger Gott."}, {"verse": "15", "text": "Sonst du mit den Bewohnern des Landes einen Bund schließen und sie ihren Göttern eine Hure nachjagen und ihren Göttern Opfer bringen und man Theethen nennt und von seinem Opfer isst?"}, {"verse": "16", "text": "Und du nimmst von ihren Töchtern zu deinen Söhnen, und ihre Töchter ziehen einer Hure nach ihren Göttern nach und lassen deine Söhne einer Hure nach ihren Göttern nachlaufen."}, {"verse": "17", "text": "Du sollst dich nicht zu geschmolzenen Göttern machen."}, {"verse": "18", "text": "Sieben Tage sollst du ungesäuertes Brot essen, wie ich es geboten habe, zur Zeit des Monats Abib; denn im Monat Abib sollst du aus Ägypten austreten."}, {"verse": "19", "text": "Alles, was die Matrix öffnet, ist mineous; und jedes Erstling unter deinem Vieh, ob Ochse oder Schafe, das ist männlich."}, {"verse": "20", "text": "Aber das Erstling eines Esels sollst du erlösen mit einem Lamm; und wenn du ihn nicht erlöst, sollst du ihm den Hals brechen."}, {"verse": "21", "text": "Sechs Tage sollst du arbeiten, aber am siebenten Tag sollst du neu sein; in der Erdezeit und in der Ernte sollst du ruhen."}, {"verse": "22", "text": "Und du sollst das Fest der Wochentage beobachten, das Fest der Erstlingsfrucht der Weizenernte und das Fest des Schwanzes am Jahresende."}, {"verse": "23", "text": "Dreimal im Jahr werden alle eure Menkinder vor dem HERRN, dem Gott Israels, erscheinen."}, {"verse": "24", "text": "Denn ich will die Nationen vor ihnen ausstoßen und deine Grenzen erweitern; und niemand wird dein Land begehren, wenn du hinaufgehst, um vor dem HERRN, deinem Gott, dreimal in der Sehnsucht zu erscheinen."}, {"verse": "25", "text": "Du sollst das Blut meines Opfers nicht mit Leavenue opfern; auch soll das Opfer des Passahfestes nicht dem Morgen überlassen werden."}, {"verse": "26", "text": "Die erste der ersten Früchte deines Landes sollst du in das Haus des HERRN, deines Gottes, bringen. Du sollst das a Kind nicht im Muttermilch sehen."}, {"verse": "27", "text": "Und der HERR sprach zu Mose: Schreibe diese Worte! Denn nach dem Tenor dieser Worte habe ich einen Bund mit dir und mit Israel gemacht."}, {"verse": "28", "text": "Und er war da mit dem HERRN vierzig Tage und vierzig Nächte; er aß weder Brot noch trank er Wasser. Und er schrieb auf die Tische die Worte des Bundes, die zehn Gebote."}, {"verse": "29", "text": "Und es geschah, als Mose vom Berg Sinai herabkam mit den beiden Tafeln des Zeugnisses in Moses Hand, als er vom Berg herabkam, da schwang Mose nicht, daß die Haut seines Gesichts leuchtete, während er mit ihm redete."}, {"verse": "30", "text": "Und als Aaron und alle Kinder Israel Mose sahen, sahen sie die Haut seines Gesichts glänzend; und sie fürchteten sich, ihm nahe zu kommen."}, {"verse": "31", "text": "Und Mose rief zu ihnen; und Aaron und alle Obersten der Gemeinde kehrten zu ihm zurück, und Mose redete mit ihnen."}, {"verse": "32", "text": "Danach kamen alle Kinder Israel in die Nacht, und er gab ihnen alles, was der HERR mit ihm auf dem Berg Sinai geredet hatte."}, {"verse": "33", "text": "Und bis Mose mit ihnen geredet hatte, legte er ihm ein Gefäß auf sein Antlitz."}, {"verse": "34", "text": "Und als Mose vor dem HERRN hineinging, um mit ihm zu reden, nahm er das Gefäß ab, bis er herauskam. Und er kam heraus und redete mit den Kindern Israel, was ihm geboten ward."}, {"verse": "35", "text": "Und die Kinder Israel sahen das Angesicht Moses, daß die Haut von Moses Angesicht leuchtete; und Mose legte die Kammer auf sein Angesicht, bis er hereinging, um mit ihm zu reden."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "Und Mose sammelte die ganze Gemeinde der Kinder Israel zusammen und sprach zu ihnen: Das sind die Worte, die der HERR geboten hat, daß ihr sie tun sollt."}, {"verse": "2", "text": "Sechs Tage sollen gespendet werden, aber am siebenten Tage soll euch ein heiliger Tag sein, ein Ruhetag für den HERRN: Wer darin arbeitet, der soll sterben."}, {"verse": "3", "text": "Ihr sollt am Sabbattag kein Feuer entzünden in eurem Leben."}, {"verse": "4", "text": "Und Mose redete mit der ganzen Gemeinde der Kinder Israel und sprach: Das ist es, was der HERR gebietet, zu sagen,"}, {"verse": "5", "text": "Nehmt dem HERRN ein Opfer aus eurer Mitte: Wer auch immer von a bereitwilligem Herzen ist, der bringe es, ein Opfer des HERRN; gold- und silber- und messingreich,"}, {"verse": "6", "text": "Und blaue und violette und scharlachrote sowie feine Leinen- und Ziegenhaare,"}, {"verse": "7", "text": "Und die Häute der Wandervögel färbten rötlich, und die Häute der Dachse und Scheiterhölzer,"}, {"verse": "8", "text": "Und Öl für das Licht und Gewürze für die Salbung Öl, und für die süßen Anreize,"}, {"verse": "9", "text": "Und Onyxsteine und zu setzende Steine für Echodächer und Brustplatten."}, {"verse": "10", "text": "Und jeder weise Herz unter euch wird kommen und alles machen, was der HERR geboten hat;"}, {"verse": "11", "text": "Die Stiftshütte, sein Tentor und seine Decke, seine Taches- und seine Bretter, seine Barschen, seine Säulen und seine Socken,"}, {"verse": "12", "text": "Die Dunkelheit und die Ställe davon, mit dem barmherzigen Sitz und dem Vagel der Verhüllung,"}, {"verse": "13", "text": "Die Tafel und seine Stallungen und alle seine Gefäße und die Scheune,"}, {"verse": "14", "text": "Der Kerzenständer auch für das Licht und seine Möbel und seine Lampen mit dem Öl für das Licht,"}, {"verse": "15", "text": "Und das Weihrauchaltar und seine Gruben und das Salbenöl und die süßen Anreize und das Hängen für die Tür am Eingang der Stiftshütte,"}, {"verse": "16", "text": "Der Altar der verbrannten Opfergabe, mit seinen Büscheln grate, seine staves, und alle seine vessels, der laver und seine Füße,"}, {"verse": "17", "text": "Die Hänge des Hofes, seine Säulen und ihre Socken und das Hängen vor der Tür des Hofes,"}, {"verse": "18", "text": "die Stifte der Stiftshütte und die Stifte des Hofes und ihre Schranken,"}, {"verse": "19", "text": "Die Tuche des Dienens, um an der heiligen Stätte zu dienen, die heiligen Kleider für Aaron, den Priester, und die Kleider seiner Söhne, um im Amt des Priesters zu dienen."}, {"verse": "20", "text": "Und die ganze Gemeinde der Kinder Israel wich von der Gegenwart Moses."}, {"verse": "21", "text": "Und sie kameen, jeder, dessen Herz ihn aufrüttelte, und jeder, den sein Geist zu willingete, und sie brachten das Opfer des HERRN zum Werk der Stiftshütte der Gemeinde und zu all seinem Dienst und zu den heiligen Gewändern."}, {"verse": "22", "text": "Und sie kameen, Männer und Frauen, alle, die herzzerreißen wollten, und brachten Armbänder und Ohrringe und Ringe und Tafeln, alle Goldjuwelen und jeden Mann, der dem HERRN ein Opfer opferte."}, {"verse": "23", "text": "Und jeder Mann, mit dem Blau- und Purpur, scharlachrot, feine Leinen, Ziegenhaare und rote Felle von Wanderwegen und Dachsen gefunden wurden, brachte sie mit."}, {"verse": "24", "text": "Jeder, der Silber und Messing opferte, brachte das Opfer des HERRN, und jeder Mann, mit dem Schnittholz für jedes Werk des Gottesdienstes gefunden wurde, brachte es mit."}, {"verse": "25", "text": "Und alle Weisen, die klug waren, drehten sich mit ihren Händen und brachten, was sie gesponnen hatten, von Blau und Purpur und von scharlachrot und von feiner Leinwand."}, {"verse": "26", "text": "Und alle Frauen, deren Herz sie in Weisheit aufgerüttelt hat, spuckten Ziegenhaare."}, {"verse": "27", "text": "Und die Fürsten brachten Onyxsteine und Steine für den Esel und für die Brustplatten;"}, {"verse": "28", "text": "Und Gewürze und Öl für das Licht, und für die Salbung Öl, und für die süßen Anreize."}, {"verse": "29", "text": "Die Kinder Israel brachten dem HERRN ein bereitwilliges Opfer, einen jeden Mann und jede Frau, deren Herz sie bereit machte, für alle Arbeiten zu bringen, die der HERR geboten hatte, durch die Hand Moses gemacht zu werden."}, {"verse": "30", "text": "Und Mose sprach zu den Kindern Israel: See, der HERR hat Bezaleel, den Sohn Uris, des Sohnes Hurs, des Stammes Judahdaha, beim Namen genannt."}, {"verse": "31", "text": "Und er hat ihn erfüllt mit dem Geist Gottes, mit Weisheit, mit Verständigung und mit Wissen und mit allerlei Arbeit;"}, {"verse": "32", "text": "Und neugierige Werke zu erfinden, in Gold, Silber und Messing zu arbeiten,"}, {"verse": "33", "text": "Und beim Schneiden von Steinen, beim Setzen von Themen und beim Schnitzen von Holz, um jede Art von raffinierter Arbeit zu machen."}, {"verse": "34", "text": "Und er hat ihm ins Herz gegeben, daß er lehren möge, heund Aholiab, der Sohn Ahisamachs, des Stammes der Dänen."}, {"verse": "35", "text": "Er hat Weisheit des Herzens, der Arbeit aller Art, des Gravierers und des gerissenen Arbeiters und des Stickers, des Blauen und des Purpur, des scharlachroten und des feinen Leinens und des Webers, selbst derer, die irgendeine Arbeit verrichten, und derer, die gerissene Arbeit erfinden."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Da wirkten Bezaleel und Aholiabet und alle weisen Herzöge, in die der HERR Weisheit und Verständnis setzte, um zu wissen, wie man allerlei Arbeit zum Dienst des Heiligtums zu tun habe, nach allem, was der HERR geboten hatte."}, {"verse": "2", "text": "Und Mose rief Bezaleel und Aholiaban und jeden weisen Herzensmann, in dessen Herz der HERR Weisheit gesetzt hatte, jeden, dessen Herz ihn aufrührte, zum Werk zu kommen, um es zu tun."}, {"verse": "3", "text": "Und sie empfingen von Mose alles Opfer, das die Kinder Israel zum Werk des Dienstes am Heiligtum gebracht hatten, um es zu verderben. Und sie brachten ihm jeden Morgen noch freie Opfer."}, {"verse": "4", "text": "Und alle Weisen, die das ganze Werk des Heiligtums vollbracht hatten, kamen aus seinem Werk, das sie verwirrten."}, {"verse": "5", "text": "Und sie redeten zu Mose und sprachen: Das Volk bringt viel mehr als genug für den Dienst am Werk, den der HERR geboten hatte."}, {"verse": "6", "text": "Und Mose gab Gebot, und sie ließen es im ganzen Lager verkünden und sprachen: Weder Mann noch Frau sollen mehr für die Opferung des Heiligtums arbeiten."}, {"verse": "7", "text": "Denn das Zeug, das sie hatten, reichte für die ganze Arbeit, um es zu machen, und zu viel."}, {"verse": "8", "text": "Und jeder weise Mann unter ihnen, der das Werk der Stiftshütte wirkte, machte zehn Vorhänge aus fein gezwirnter Leinwand und blaue und purpurpurne und scharlachrote Leinwand."}, {"verse": "9", "text": "Die Länge eines Vorhangs war achtundzwanzig Kuben, und die Breite eines Vorhangs vier Kuben: die Vorhänge waren alle einer Größe."}, {"verse": "10", "text": "Und er verband die fünf Vorhänge miteinander, und die anderen fünf Vorhänge verband er miteinander."}, {"verse": "11", "text": "Und er bildete Schleifen von blau auf dem Rand eines Vorhangs vom Rand in der Kupplung; ebenso machte er in der äußersten Seite eines anderen Vorhangs, in der Kupplung des zweiten."}, {"verse": "12", "text": "Fünfzig Schleifen machte er in einem Vorhang, und fünfzig Schleifen machte er in den Rand des Vorhangs, die in der Kopplung der zweiten war: die Schleifen hielt einen Vorhang zu anderen."}, {"verse": "13", "text": "Und er machte fünfzig goldene Lektionen und verband die Vorhänge miteinander mit den Tacheseln. So wurde es eine Stiftshütte."}, {"verse": "14", "text": "Und er schuf Ziegenhaarvorhänge für das Zelt über dem Tabernakel: elf Vorhänge machte er sie."}, {"verse": "15", "text": "Die Länge eines Vorhangs war dreißig Kugeln, und vier Kugeln war die Breite eines Vorhangs: die elf Vorhänge waren von einer Größe."}, {"verse": "16", "text": "Und er koppelte fünf Vorhänge an sich und sechs Vorhänge an sich."}, {"verse": "17", "text": "Und er bildete fünfzig Schleifen auf dem äußersten Rand des Vorhangs in der Kupplung, und fünfzig Schleifen machte er auf dem Rand des Vorhangs, der den zweiten koppelt."}, {"verse": "18", "text": "Und er machte fünfzig Messingtöne, um das Zelt miteinander zu verbinden, damit es eins sei."}, {"verse": "19", "text": "Und er machte eine Abdeckung für das Zelt der rot-gefärbten Schalen und eine Abdeckung der Schalen darüber."}, {"verse": "20", "text": "Und er machte Bretter für das Offenbarungszelt aus Schieferholz und stand auf."}, {"verse": "21", "text": "Die Länge eines Brettes betrug zehn Kubikmeter, die Breite eines Brettes eine Kubikmeter und eine Hälfte."}, {"verse": "22", "text": "Ein Brett hatte zwei Zentimeter, gleich weit voneinander entfernt; so bildete er für alle Bretter der Stiftshütte."}, {"verse": "23", "text": "Und er machte Bretter für die Wohnung, zwanzig Bretter für die Südseite:"}, {"verse": "24", "text": "Und vierzig silberne Steckdosen machte er unter den zwanzig Brettern; zwei Steckdosen unter einem Brett für seine zwei Zehnten und zwei Steckdosen unter einem Brett für seine zwei Zehnten."}, {"verse": "25", "text": "Und für die andere Seite der Stiftshütte, die zur nördlichen Ecke liegt, machte er zwanzig Bretter,"}, {"verse": "26", "text": "Und ihre vierzig silbernen Steckdosen; zwei Steckdosen unter einer Platte und zwei Steckdosen unter einer Platte."}, {"verse": "27", "text": "Und für die Seiten des Stiftshüttenzimmers nach Westen machte er sechs Bretter."}, {"verse": "28", "text": "Und zwei Bretter machten ihn für die Ecken der Stiftshütte an den beiden Seiten."}, {"verse": "29", "text": "Und sie waren miteinander verbunden und an ihrer Spitze miteinander verbunden an einem Ringen. So tat er beiden in beiden Ecken."}, {"verse": "30", "text": "Und es waren acht Bretter, und ihre Sockel waren sechzehn Sockel Silber, unter jedem Brett zwei Sockel."}, {"verse": "31", "text": "Und er schuf Riegel aus Schieferholz; fünf für die Bretter auf der einen Seite der Stiftshütte,"}, {"verse": "32", "text": "Und fünf Balken für die Bretter der anderen Seite der Stiftshütte und fünf Balken für die Bretter der Stiftshütte für die Seiten westlich."}, {"verse": "33", "text": "Und er machte den mittleren Balken, um durch die Bretter von einem Ende zum anderen zu schießen."}, {"verse": "34", "text": "Und er überzog die Bretter mit Gold und machte ihre Goldringe zu Plätzen für die Barren und überzog die Barren mit Gold."}, {"verse": "35", "text": "Und er machte eine Vagina aus blauer und purpurner und scharlachrot und fein gezwirnter Leinwand: mit Enkelchen machte er es aus gerissener Arbeit."}, {"verse": "36", "text": "Und er machte daraus vier Säulen aus Schiittimholz und überzog sie mit Gold; ihre Haken waren aus Gold; und er warf ihnen vier silberne Steckdosen."}, {"verse": "37", "text": "Und er hängte an der Stiftstür von blauer und purpurner und scharlachrot und fein gezwirnter Leinwand,"}, {"verse": "38", "text": "Und die fünf Säulen davon mit ihren Haken; und er überzog ihre Kapitänen und ihre Füllungen mit Gold; aber ihre fünf Steckdosen waren aus Messing."}]}, {"chapter": "37", "verses": [{"verse": "1", "text": "Und Bezaleel machte die Lade des Schnittholzes: zweieinhalb Würfel waren die Länge und eineinhalb Würfel die Breite und eineinhalb Würfel die Höhe."}, {"verse": "2", "text": "Und er überzog es mit reinem Gold innen und außen und machte ihm eine Krone aus Gold ringsum."}, {"verse": "3", "text": "Und er warf vier goldene Ringe darauf, die an die vier Ecken gesetzt werden sollten, nämlich zwei Ringe auf die eine Seite und zwei Ringe auf die andere Seite."}, {"verse": "4", "text": "Und er schuf Stäbe aus Schieferholz und überzog sie mit Gold."}, {"verse": "5", "text": "Und er legte die Stäbe in die Ringe an den Seiten der arktischen, um die arktischen tragen."}, {"verse": "6", "text": "Und er machte den barmherzigen Sitz des reinen Goldes: zweieinhalb Würfel waren die Länge davon und eineinhalb Würfel die Breite davon."}, {"verse": "7", "text": "Und er machte zwei Engeln aus Gold, geschlagen aus einem Stück, das er zu sich machte, an den beiden Enden des barmherzigen Sitzes;"}, {"verse": "8", "text": "Eine Ente am Ende auf dieser Seite, eine andere Ente am anderen Ende auf dieser Seite: Aus dem Barmherzigkeitssitz machte er die Engeln an den beiden Enden daraus."}, {"verse": "9", "text": "Und die Engelchen breiteten ihre Flügel aus auf den Höhen und bedeckten mit ihren Flügeln die barmherzigen Sitze, und ihr Angesicht war eins zu dem anderen; ja, zur Barmherzigkeit saß das Angesicht der Engelchen."}, {"verse": "10", "text": "Und er machte den Tisch aus Schieferholz; zwei Würfel waren die Länge davon, und eine Würfel die Breite davon und eine Würfel die Hälfte der Höhe davon."}, {"verse": "11", "text": "Und er überzog es mit reinem Gold und machte daraus eine Krone Gold ringsum."}, {"verse": "12", "text": "Und er machte daraus eine Grenze von einer Handbreite ringsum und machte eine Krone Gold für ihre Grenze ringsum."}, {"verse": "13", "text": "Und er warf vier goldene Ringe darauf und legte die Ringe auf die vier Ecken, die darin waren."}, {"verse": "14", "text": "An der Grenze waren die Ringe, die Stellen, an denen die Stäbe die Tafel tragen sollten."}, {"verse": "15", "text": "Und er machte die Stäbe aus Schieferholz und überzog sie mit Gold, um die Tafel zu tragen."}, {"verse": "16", "text": "Und er machte aus reinem Gold die Gefäße, die auf der Tafel waren, seine Geschirre und seine Löffel und seine Schalen und seine Decken."}, {"verse": "17", "text": "Und er machte den Kerzenständer aus reinem Gold; aus geschlagener Arbeit machte er den Kerzenständer; sein Schaft und seine Zweige, seine Schalen, seine Knopfen und seine Blumen waren von dem Schild:"}, {"verse": "18", "text": "Und sechs Äste gehen von den Seiten davon; drei Äste des Kerzenständers von der einen Seite davon und drei Äste des Kerzenständers von der anderen Seite davon:"}, {"verse": "19", "text": "Drei Schalen nach der Mode der Mandeln in einem Zweig, ein Strick und eine Blume; und drei Schalen wie Mandeln in einem anderen Zweig, ein Knop und eine Blume: so in den sechs Zweigen, die aus der Kerze."}, {"verse": "20", "text": "Und im Kerzenständer waren vier Schalen wie Mandeln, Knaben und Blumen:"}, {"verse": "21", "text": "Und ein Knop unter zwei Zweigen des Namens und ein Knop unter zwei Zweigen des Namens und ein Knop unter zwei Zweigen des Namens, gemäß den sechs Zweigen, die daraus hervorgehen."}, {"verse": "22", "text": "Ihre Stricke und ihre Äste waren vom Namen: alles war ein geschlagenes Werk aus reinem Gold."}, {"verse": "23", "text": "Und er machte seine sieben Lampen und seine Schnupftabak und seine Schnupftabak aus reinem Gold."}, {"verse": "24", "text": "Von einem Talent aus reinem Gold machte er es, und alle Gefäße davon."}, {"verse": "25", "text": "Und er machte den Weihrauchaltar aus Schieferholz; seine Länge war eine Kubikmeter und seine Breite eine Kubikmeter; er war viereckig; und zwei Würfel waren die Höhe der Kubikmeter; die Hörner davon waren vom Kamm."}, {"verse": "26", "text": "Und er überzog es mit reinem Gold, die Spitze und die Seiten davon ringsum und die Hörner davon; und er machte ihm auch eine Krone Gold ringsum."}, {"verse": "27", "text": "Und er machte zwei goldene Ringe unter der Krone daraus, an den beiden Ecken, auf beiden Seiten davon, daß die Stämme es mittragen sollten."}, {"verse": "28", "text": "Und er machte die Stäbe aus Schieferholz und überzog sie mit Gold."}, {"verse": "29", "text": "Und er machte die heilige Salbung Öl und das reine Weihrauch von süßen Gewürzen, nach dem Werk der Apothek."}]}, {"chapter": "38", "verses": [{"verse": "1", "text": "Und er machte den Altar des Brandopfers aus Schieferholz; fünf Würfel waren die Länge davon, und fünf Würfel die Breite davon; es war viereckig, und drei Würfel die Höhe davon."}, {"verse": "2", "text": "Und er machte die Hörner davon an den vier Ecken des Stückes; die Hörner davon waren vom Namen; und er überzog sie mit Messing."}, {"verse": "3", "text": "Und er machte alle Gefäße aus dem Altar, die Töpfe und die Schaufeln und die Bastionen und die Fleischhaken und die Feuerwehrleute. Alle Gefäße daraus machten ihn zu Messing."}, {"verse": "4", "text": "Und er machte für den Altar einen Strickgitter unter seinem Kompass mitten darunter."}, {"verse": "5", "text": "Und er warf vier Ringe für die vier Enden des Rostes aus Messing, um Plätze für die staves."}, {"verse": "6", "text": "Und er machte die Stäbe aus Schieferholz und überzog sie mit Messing."}, {"verse": "7", "text": "Und er legte die Stäbe in die Ringe an den Seiten des Altars, um sie mitzunehmen; er ließ den Altar mit Brettern hohl werden."}, {"verse": "8", "text": "Und er machte den Spieß aus Messing und den Fuß aus Messing, aus den Brillen der Frauen, die sich versammelten vor der Tür der Stiftshütte der Gemeinde."}, {"verse": "9", "text": "Und er machte den Hof. Südseitig waren die Erhängungen des Hofes aus fein gezwirnten Leinen, hundert Kubikmeter."}, {"verse": "10", "text": "Ihre Säulen waren zweiundzwanzig und ihre Büschelsockel zweiundzwanzig; die Haken der Säulen und ihre Füllungen waren aus Silber."}, {"verse": "11", "text": "Und für die Nordseite waren die Hänge hundert Kubikmeter, ihre Säulen waren zweiundzwanzig, und ihre Steckdosen aus Messing zweiundzwanzig, die Haken der Säulen und ihre silbernen Füllungen."}, {"verse": "12", "text": "Und auf der westlichen Seite wurden fünfzig Kubikmeter gehängt, ihre Säulen gespannt und ihre Steckdosen gespannt, die Haken der Säulen und ihre silbernen Füllungen."}, {"verse": "13", "text": "Und für die Ostseite nach Osten fünfzig Kubikmeter."}, {"verse": "14", "text": "Die Aufhängungen auf der einen Seite des Tores waren fünfzehn Kubikmeter, ihre Säulen drei und ihre Steckdosen drei."}, {"verse": "15", "text": "Und auf der anderen Seite des Hofes, auf dieser und jener Seite, wurden fünfzehn Kubikmeter gehängt; ihre Säulen waren drei, und ihre Steckdosen drei."}, {"verse": "16", "text": "Alle Erhängungen des Hofes ringsum waren aus fein gezwirntem Leinen."}, {"verse": "17", "text": "Und die Sockel für die Säulen waren aus Messing; die Haken der Säulen und ihre silbernen Füllungen; und die Überlagerung ihrer Kapitänen aus Silber; und alle Säulen des Hofes waren mit Silber gefüllt."}, {"verse": "18", "text": "Und das Hängen am Tor des Hofes war Nadel-, Blau- und Purpur und scharlachrote und fein gezwirnte Leinen; und zwanzig Würfel war die Länge, und die Höhe in der Breite war fünf Würfel, die sich dem Erhängen des Hofes unterwarfen."}, {"verse": "19", "text": "Und ihre Säulen waren vierundvierzig, und ihre Steckdosen aus Messing vierundzwanzig, ihre Haken aus Silber und die Überlagerung ihrer Kapitänen und ihre Silberfäden."}, {"verse": "20", "text": "Und alle Pins der Stiftshütte und des Hofes ringsum waren aus Messing."}, {"verse": "21", "text": "Dies ist die Summe der Stiftshütte, ja, der Stiftshütte des Zeugnisses, wie sie gemäß dem Gebot Moses durch die Hand Ithamars, des Sohnes Aarons, des Priesters, zum Dienst der Leviten gezählt wurde."}, {"verse": "22", "text": "Und Bezaleel, der Sohn Urijas, des Sohnes Hurs, aus dem Stamm Judaha, machte alles, was der HERR Mose geboten hatte."}, {"verse": "23", "text": "Und bei ihm war Aholiab, der Sohn Ahisamachs, aus dem Stamm Dänen, ein Graveur und ein gerissener Handwerker und ein Sticker in Blau und Purpur und in scharlachrot und fein Leinen."}, {"verse": "24", "text": "Das ganze Gold, das für die Arbeit an allem Werk der heiligen Stätte besetzt war, nämlich das Gold des Opfers, war neunundzwanzig Talente und siebenhundertunddreißig Schekel nach dem Schekel des Heiligtums."}, {"verse": "25", "text": "Und das Silber derer, die von der Gemeinde gezählt wurden, waren hundert Talente und tausend siebenhundertundfünfzehn Schekel nach dem Schekel des Heiligtums."}, {"verse": "26", "text": "Eine Beka für jedes Herrenhaus, das ist ein halbes Schekel, nach dem Schekel des Heiligtums, für jeden, der gezählt werden sollte, von zwanzig Jahren an und darüber, für sechshunderttausend und dreitausendundfünfzigtausend."}, {"verse": "27", "text": "Und von den hundert Talenten Silber wurden die Sockel des Heiligtums und die Sockel des Gefäßes gegossen; hundert Sockel der hundert Talente, ein Talent für eine Socke."}, {"verse": "28", "text": "Und von den tausend siebenhundertundfünfundsiebzig Schekeln machte er Haken für die Säulen und überzog ihre Kapitänen und füllte sie."}, {"verse": "29", "text": "Und das Messing des Opfers war siebzig Talente und zweitausend und vierhundert Schekel."}, {"verse": "30", "text": "Und damit machte er die Steckdosen zur Tür der Stiftshütte der Gemeinde und den Büstenaltar und den Büstenrost und alle Gefäße des Altars."}, {"verse": "31", "text": "Und die Steckdosen des Hofes ringsum und die Steckdosen des Hofes und alle Stecknadeln der Wohnung und alle Stecknadeln des Hofes ringsum."}]}, {"chapter": "39", "verses": [{"verse": "1", "text": "Und aus den bläulichen und purpurnen und scharlachroten Tuchen machten sie Kleider des Dienens, um an der heiligen Stätte zu dienen, und machten die heiligen Kleider für Aaron, wie der HERR Mose geboten hatte."}, {"verse": "2", "text": "Und er machte den Echod aus goldenen, blauen und purpurnen und scharlachroten und fein gezwirnten Leinen."}, {"verse": "3", "text": "Und sie schlugen das Gold auf dünne Teller und schnitten es in Drähte, um es im Blauen und im Purpur und im scharlachroten und im feinen Leinen mit List zu bearbeiten."}, {"verse": "4", "text": "Sie machten Schulterstücke für ihn, um ihn miteinander zu verbinden: durch die beiden Kanten war er miteinander gekoppelt."}, {"verse": "5", "text": "Und der neugierige Gürtel seines Ephodes, der darauf stand, war von dem Schamanen, wie der HERR Mose geboten hatte; von goldener, blauer und purpurner und scharlachrot gefärbter Leine."}, {"verse": "6", "text": "Und sie warfen Onyxsteine in goldfarbenen Beuteln, wie Zeichen gravenös sind, mit den Namen der Kinder Israel."}, {"verse": "7", "text": "Und er legte sie auf die Schultern des Echodes, daß sie Steine seien zum Gedenken an die Kinder Israel, wie der HERR Mose geboten hatte."}, {"verse": "8", "text": "Und er machte den Brustschild schlauer Arbeit, wie das Werk des Echodes; von goldenen, blauen und purpurnen und scharlachroten und fein gezwirnten Leinen."}, {"verse": "9", "text": "Es war vierquadratisch; sie machten die Brustplatte doppelt: eine Spannweite war die Länge davon, und eine Spannweite die Breite davon, wurde verdoppelt."}, {"verse": "10", "text": "Und sie setzten vier Steinreihen hinein: die erste Reihe war ein Karussell, ein Topas und ein Karussell: das war der erste."}, {"verse": "11", "text": "Und die zweite Reihe, ein Smaragd, ein Saphire, und ein Diamant."}, {"verse": "12", "text": "Und die dritte Zeile, ein Ligure, ein Agateur und ein Amethyste."}, {"verse": "13", "text": "Und die vierte Reihe, ein Beryl-, ein Onyx- und ein Jaspis; sie waren in Goldbeuteln eingeschlossen in ihren Einschnitten."}, {"verse": "14", "text": "Und die Steine waren nach den Namen der Kinder Israel, zwölf, nach ihren Namen, wie die Gravuren eines Signets, ein jeder mit seinem Namen, nach den zwölf Stämmen."}, {"verse": "15", "text": "Und sie machten auf den Brustplatten Ketten an den Enden, des Kranzwerkes aus reinem Gold."}, {"verse": "16", "text": "Und sie machten zwei goldene Beutel und zwei goldene Beutel und legten die beiden Ringe an die beiden Enden der Brustplatte."}, {"verse": "17", "text": "Und sie legten die beiden Ketten Gold in die beiden Ringe an die Enden der Brustplatte."}, {"verse": "18", "text": "Und die beiden Enden der beiden Ketten befestigten sie in den beiden Ketten und legten sie auf die Schulterstücke des Ephesus vor."}, {"verse": "19", "text": "Und sie machten zwei goldene Ringe und setzten sie an die beiden Enden des Brustplateaus, an den Rand des Brustplateaus, der auf der Seite des Echodes innen war."}, {"verse": "20", "text": "Und sie machten zwei andere goldene Ringe und setzten sie auf die beiden Seiten des Epheus, auf den vorderen Teil davon, gegen die andere Kupplung davon, über den neugierigen Gürtel des Epheus."}, {"verse": "21", "text": "Und sie banden den den Brustschild an seinen Ringen an die Ringe des Echodes mit einer Spitze aus Blau, damit er über dem neugierigen Gürtel des Echodächers liege und damit der Brustschild nicht vom Echodächer losgelöst werde, wie der HERR Mose geboten hatte."}, {"verse": "22", "text": "Und er machte das Gewand des Epos der gewebten Arbeit, ganz blau."}, {"verse": "23", "text": "Und es war ein Loch in der Mitte des Gewandes, wie das Loch eines Häftlings, mit einem Band ringsum um das Loch, daß es nicht rendete."}, {"verse": "24", "text": "Und sie machten an den Saum der Granatäpfel aus Blau- und Purpur und scharlachroten und gezwirnten Leinen."}, {"verse": "25", "text": "Und sie machten Glocken aus reinem Gold und legten die Glocken zwischen die Granatäpfel auf den Saum des Gewandes, ringsum zwischen die Granatäpfel;"}, {"verse": "26", "text": "Eine Glocke und ein Granatapfel, eine Glocke und ein Granatapfel, ringsum um den Saum des Gewandes, um zu dienen, wie der HERR Moses geboten hatte."}, {"verse": "27", "text": "Und sie machten feine Leinenmäntel aus gewebtem Leinen für Aaron und seine Söhne,"}, {"verse": "28", "text": "Und eine Gehrung aus feiner Leinwand und wohltuende Mützen aus feiner Leinwand und Leinenhose aus fein gezwirnter Leinwand,"}, {"verse": "29", "text": "Und ein Gürtel aus fein gezwirnter Leinwand und blauem und purpurnen und scharlachroten Nadeln, wie der HERR Mose befahl."}, {"verse": "30", "text": "Und sie machten die Platte der heiligen Krone aus reinem Gold und schrieben darauf eine Schrift wie die Gravuren eines Signets, HERRN FÜR DEN HERRN."}, {"verse": "31", "text": "Und sie banden mit ihm eine Spitze aus Blauem, um sie oben auf der Mitrete zu befestigen, wie der HERR Mose geboten hatte."}, {"verse": "32", "text": "So wurde das ganze Werk der Stiftshütte des Zeltes der Gemeinde vollendet; und die Kinder Israel taten nach allem, was der HERR Mose geboten hatte, so auch Theyja."}, {"verse": "33", "text": "Und sie brachten die Hütte zu Mose, den Tentor und alle seine Möbel, seine Tacheser, seine Bretter, seine Barschen und seine Säulen und seine Socken,"}, {"verse": "34", "text": "Und die Decke der Wanderhäute färbte rötlich, und die Decke der Dachse und die Vagel der Decke,"}, {"verse": "35", "text": "Die Lade des Zeugnisses und die Ställe darin und die Barmherzigkeit sitzt,"}, {"verse": "36", "text": "Die Tafel und alle Gefäße davon und die Scheibe,"}, {"verse": "37", "text": "Der reine Kerzenständer, mit den Lampen dazu, auch mit den Lampen, die in Ordnung gebracht werden sollen, und allen Gefäßen dazu und dem Öl zum Licht,"}, {"verse": "38", "text": "und den goldenen Altar und das salbende Öl und den süßen Incenseur und den Hang zur Stiftstür,"}, {"verse": "39", "text": "Der Brasenaltar und sein Messingrost, seine stavesund all seine vessels, der laver und sein fuß,"}, {"verse": "40", "text": "die Erhängung des Hofes, seiner Säulen und seiner Socken und das Erhängen des Hofes, seiner Schranken und seiner Zäune und aller Gefäße des Dienstes der Stiftshütte für das Zelt der Gemeinde,"}, {"verse": "41", "text": "Die Dienstücher an der heiligen Stätte und die heiligen Kleider für Aaron, den Priester, und die Gewänder seiner Söhne, um im Amt des Priesters zu dienen."}, {"verse": "42", "text": "Nach allem, was der HERR Mose geboten hatte, machten die Kinder Israel das ganze Werk."}, {"verse": "43", "text": "Und Mose sah das ganze Werk an, und siehe, sie hatten es getan, wie der HERR geboten hatte, so wie sie es getan hatten; und Mose segnete sie."}]}, {"chapter": "40", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Am ersten Tag des ersten Monats sollst du die Stiftshütte des Zeltes der Gemeinde aufrichten."}, {"verse": "3", "text": "Und du sollst darin die Lade des Zeugnisses hineinlegen und die Lade mit dem Gefäß bedecken."}, {"verse": "4", "text": "Und du sollst die Tafel hereinbringen und die Dinge in Ordnung bringen, die darauf gesetzt werden sollen; und du sollst den Kerzenständer hereinbringen und die Lampen darin entzünden."}, {"verse": "5", "text": "Und du sollst den Altar des Goldes zum Weihrauch vor die Lade des Zeugnisses stellen und das Erhängen der Tür in die Stiftshütte legen."}, {"verse": "6", "text": "Und du sollst den Altar des Brandopfers vor die Tür der Stiftshütte des Zeltes der Gemeinde stellen."}, {"verse": "7", "text": "Und du sollst den Schlamm zwischen das Zelt der Gemeinde und den Altar legen und Wasser hineinlegen."}, {"verse": "8", "text": "Und du sollst den Hof ringsum aufrichten und das Erhängen am Tor aufhängen."}, {"verse": "9", "text": "Und du sollst das Salböl nehmen und die Stiftshütte samt allem, was darin ist, salben und heilig machen und alle Gefäße darin; und es soll heilig sein."}, {"verse": "10", "text": "Und du sollst den Altar des Brandopfers salben und alle seine Vesselchen und den Altar heiligen; und es soll ein Altar sein, der heilig ist."}, {"verse": "11", "text": "Und du sollst den Sklaven und seine Füße salben und heiligmachen."}, {"verse": "12", "text": "Und du sollst Aaron und seine Söhne vor die Tür der Stiftshütte der Gemeinde bringen und sie mit Wasser waschen."}, {"verse": "13", "text": "Und du sollst Aaron, die heiligen Gewänder, anziehen und ihn salben und heiligmachen, damit er mir im Amt des Priesters dienen möge."}, {"verse": "14", "text": "Und du sollst seine Söhne bringen und sie mit Mänteln bekleiden."}, {"verse": "15", "text": "Und du sollst sie salben, wie du ihren Vater gesalbt hast, damit sie mir dienen im Amt des Priesters; denn ihre Salbung wird ein ewiges Priestertum sein in ihrer ganzen Generation."}, {"verse": "16", "text": "So tat Mose: nach allem, was der HERR ihm geboten hatte, so gehorchte er auch."}, {"verse": "17", "text": "Und es begab sich: Im ersten Monat des zweiten Jahres, am ersten Tag des Monats, wurde die Stiftshütte aufgezogen."}, {"verse": "18", "text": "Und Mose zog die Stiftshütte auf und befestigte seine Socken und richtete die Bretter darauf und legte darin Riegel und zog seine Säulen auf."}, {"verse": "19", "text": "Und er breitete das Zelt über die Stiftshütte aus und legte die Decke des Zeltes darüber, wie der HERR Mose geboten hatte."}, {"verse": "20", "text": "Und er nahm und legte das Zeugnis in die Arche und legte die Stäbe auf die Arche und setzte die Barmherzigkeit oben auf die Arche."}, {"verse": "21", "text": "Und er führte die Lade in die Stiftshütte und richtete die Decke auf und bedeckte die Lade des Zeugnisses, wie der HERR Mose geboten hatte."}, {"verse": "22", "text": "Und er legte den Tisch in das Zelt der Gemeinde, auf die Seite der Stiftshütte nordwärts, ohne die Kammer."}, {"verse": "23", "text": "Und er setzte das Brot vor dem HERRN in Ordnung, wie der HERR Mose geboten hatte."}, {"verse": "24", "text": "Und er legte den Kerzenständer in das Zelt der Gemeinde, hinüber gegen die Tafel, auf die Seite der Stiftshütte südwärts."}, {"verse": "25", "text": "Und er entzündete die Lampen vor dem HERRN, wie der HERR Mose geboten hatte."}, {"verse": "26", "text": "Und er legte den goldenen Altar in das Zelt der Gemeinde vor das Gefäß:"}, {"verse": "27", "text": "Und er verbrannte danach süßen Weihrauch, wie der HERR Mose geboten hatte."}, {"verse": "28", "text": "Und er richtete das Hängen vor die Tür der Stiftshütte."}, {"verse": "29", "text": "Und er legte den Altar des Brandopfers durch die Tür der Stiftshütte des Zeltes der Gemeinde und opferte auf sie das Brandopfer und das Fleischopfer, wie der HERR Mose geboten hatte."}, {"verse": "30", "text": "Und er legte den Spieß zwischen das Zelt der Gemeinde und den Altar und spülte Wasser hinein."}, {"verse": "31", "text": "Und Mose und Aaron und seine Söhne waschten ihre Hände und Füße damit."}, {"verse": "32", "text": "Als sie in das Zelt der Gemeinde gingen und sich dem Altar näherten, wuschen sie sich, wie der HERR Mose geboten hatte."}, {"verse": "33", "text": "Und er erzog den Hof ringsum um die Stiftshütte und den Altar und richtete das Erhängen des Hofes ein. Da vollendete Mose das Werk."}, {"verse": "34", "text": "Dann bedeckte eine Wolke das Zelt der Gemeinde, und die Herrlichkeit des HERRN erfüllte die Stiftshütte."}, {"verse": "35", "text": "Und Mose konnte nicht in das Zelt der Gemeinde eingehen, weil die Wolke darin blieb und die Herrlichkeit des HERRN die Stiftshütte erfüllte."}, {"verse": "36", "text": "Und als die Wolke über der Hütte aufging, zogen die Kinder Israel fort auf all ihren Reisen:"}, {"verse": "37", "text": "Wenn aber die Wolke nicht aufgenommen wurde, so zogen sie nicht bis zu dem Tag, an dem sie aufgenommen wurde."}, {"verse": "38", "text": "Denn die Wolke des HERRN lag am Tage in der Stiftshütte, und Feuer war auf ihr bei Nacht, vor dem ganzen Haus Israel, während all ihrer Reisen."}]}]}
