{"book": "Hesekiel", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Nun geschah es im dreißigsten Jahr, im vierten Monat, am fünften Tag des Monats, als ich unter den Gefangenen am Fluss Kebar war, daß sich die Himmel öffneten und ich Gottesvisionen sah."}, {"verse": "2", "text": "Am fünften Tag des Monats, dem fünften Jahr der Gefangenschaft König Jojachins,"}, {"verse": "3", "text": "Das Wort des HERRN kam ausdrücklich zu Hesekiel, dem Priester, dem Sohn Buzias, im Land der Chaldäer am Fluss Kebar, und die Hand des HERRN war dort auf ihm."}, {"verse": "4", "text": "Und ich schaute, und siehe, ein Wirbelsturm kam aus dem Norden, eine große Wolke und ein Feuer, das sich einhüllte, und ein Glanz war ringsum und mitten drin wie die Farbe Bernstein aus dem Feuer."}, {"verse": "5", "text": "Und aus ihrer Mitte kam das Gleichnis von vier lebendigen Schöpfungen. Und dies war ihr Aussehen; sie hatten das Gleichnis eines Mannes."}, {"verse": "6", "text": "Und jeder hatte vier Gesichter, und jeder hatte vier Flügel."}, {"verse": "7", "text": "Und ihre Füße waren gerade Füße, und die Fußsohle war wie die Fußsohle eines Kälbers; und sie funkelten wie die Farbe von geschliffenem Messing."}, {"verse": "8", "text": "Und sie hatten die Hände eines Mannes unter ihren Flügeln auf ihren vier Seiten; und sie vier hatten ihr Angesicht und ihre Flügel."}, {"verse": "9", "text": "Ihre Flügel wurden miteinander verbunden; sie wandten sich nicht, wenn sie wankten; sie gingen alle geradeaus."}, {"verse": "10", "text": "Was nun ihre Gesichter betrifft, so hatten sie vier das Antlitz eines Mannes und das Antlitz eines Löwen auf der rechten Seite; und sie vier hatten das Antlitz eines Ochsen auf der linken Seite; sie vier hatten auch das Antlitz eines Adlers."}, {"verse": "11", "text": "So waren ihre Gesichter; und ihre Flügel wurden nach oben gestreckt; zwei Flügel eines jeden wurden miteinander verbunden, und zwei bedeckten ihren Körper."}, {"verse": "12", "text": "Und sie gingen alle geradeaus; wohin der Geist gehen sollte, da zürnten sie; und sie wandten sich nicht, wenn sie zauderten."}, {"verse": "13", "text": "Was die Ähnlichkeit der lebendigen Schöpfungen betrifft, so war ihr Aussehen wie brennende Feuerkohlen und wie das Aussehen von Lampen; es ging hinauf und herab unter die lebendigen Schöpfungen; und das Feuer war hell, und aus dem Feuer ging Blitz hervor."}, {"verse": "14", "text": "Und die Lebewesen liefen und kehrten wie ein Blitz zurück."}, {"verse": "15", "text": "Als ich nun die lebendigen Schöpfungen sah, siehe, ein Rad auf Erden bei den lebendigen Schöpfungen, mit seinen vier Gesichtern."}, {"verse": "16", "text": "Das Aussehen der Räder und ihre Arbeit waren wie die Farbe eines Beryl; und sie vier hatten ein Gleichnis; und ihr Aussehen und ihre Arbeit waren wie ein Rad in der Mitte eines Rades."}, {"verse": "17", "text": "Als sie wuteten, gingen sie auf ihre vier Seiten; und sie wandten sich nicht, wenn sie wuteten."}, {"verse": "18", "text": "Und ihre Ringe waren so hoch, daß sie furchtbar waren, und ihre Ringe waren voller Augen um sie herum vierundzwanzig."}, {"verse": "19", "text": "Und als die Lebewesen wankten, gingen die Räder an ihnen vorbei; und als die Lebewesen von der Erde emporgehoben wurden, wurden die Räder emporgehoben."}, {"verse": "20", "text": "Wo auch immer der Geist hingehen sollte, da wetteifern sie, da war ihr Geist zu gehen; und die Räder wurden gegen sie erhoben; denn der Geist des lebendigen Geschöpfes war in den Rädern."}, {"verse": "21", "text": "Und wenn jene wuteten, diese wuteten, und wenn jene stutten, diese stutten; und wenn jene von der Erde emporgehoben wurden, so wurden die Räder gegen sie emporgehoben; denn der Geist des lebendigen Geschöpfes war in den Rädern."}, {"verse": "22", "text": "Und das Bild des Gewölbes auf dem Haupt der lebendigen Kreatur war wie die Farbe des furchtbaren Kristalls, das über ihr Haupt gespannt war."}, {"verse": "23", "text": "Und unter dem Gewölbe waren ihre Flügel geradlinig, die zum Anderen; jeder hatte zwei, die auf dieser Seite bedeckten, und jeder hatte zwei, die auf dieser Seite ihre Körper bedeckten."}, {"verse": "24", "text": "Und als sie wehten, hörte ich das Geräusch ihrer Flügel, wie das Geräusch der großen Wassersäule, wie die Stimme der Allmächtigen, die Stimme der Rede, wie das Geräusch einer Wirtin. Und als sie stöhnten, ließen sie ihre Flügel nieder."}, {"verse": "25", "text": "Und es war eine Stimme vom Gewölbe, die über ihren Köpfen war, als sie stöhnten und ihre Flügel niedergelassen hatten."}, {"verse": "26", "text": "Und über dem Gewölbe, das über ihren Köpfen war, war das Gleichnis eines Thrones, wie das Aussehen eines Saphirsteins; und nach dem Gleichnis des Thrones war das Gleichnis wie das Aussehen eines Mannes über ihm."}, {"verse": "27", "text": "Und ich sah als die Farbe des Bernsteins, als das Erscheinen des Feuers ringsum in ihm, vom Erscheinen seiner Lenden sogar nach oben und vom Erscheinen seiner Lenden sogar nach unten, sah ich gleichsam das Erscheinen eines Feuers, und es hatte Glanz ringsum."}, {"verse": "28", "text": "Wie das Aussehen des Bogens, der in der Wolke am Tag des Regens ist, so war auch das Aussehen der Helligkeit ringsum. Dies war das Aussehen der Ähnlichkeit der Herrlichkeit des HERRN. Und als ich es sah, fiel ich auf mein Angesicht, und ich hörte eine Stimme, die paketiert."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und er sprach zu mir: Menschensohn, stehe auf deinen Füßen, und ich werde zu dir sprechen."}, {"verse": "2", "text": "Und der Geist trat in mich ein, als er zu mir redete und mich auf meine Füße setzte, daß ich den hörte, der zu mir redete."}, {"verse": "3", "text": "Und er sprach zu mir: Menschensohn, ich sende dich zu den Kindern Israel, zu einer widerspenstigen Nation, die sich gegen mich aufgelehnt hat; sie und ihre Väter haben gegen mich übertreten, ja, bis auf diesen Tag."}, {"verse": "4", "text": "Denn sie sind freche Kinder und starrsinnig. Ich sende dich zu ihnen; und du sollst zu ihnen sprechen: So spricht der Herr, GOTT."}, {"verse": "5", "text": "Und sie werden wissen, ob sie hören oder ertragen werden; denn sie sind ein widerspenstiges Haus; und sie werden wissen, daß es einen Propheten unter ihnen gegeben hat."}, {"verse": "6", "text": "Und denket, Menschensohn, fürchtet euch nicht vor ihnen, und fürchtet euch nicht vor ihren Worten, auch wenn Stacheldrachen und Dornen bei ihnen sind, und du wohnst unter Skorpionen. Fürchtet euch nicht vor ihren Worten, und fürchtet euch nicht vor ihren Blicken, auch wenn sie ein widerspenstiges Haus sind."}, {"verse": "7", "text": "Und du sollst meine Worte zu ihnen reden, ob sie hören wollen oder ob sie Nachsicht haben wollen; denn sie sind sehr widerspenstig."}, {"verse": "8", "text": "Denkt aber, Menschensohn, hört, was ich zu den Gesandten sage: Seid nicht widerspenstig wie das widerspenstige Haus. Öffnet euren Mund und esset, was ich euch gebe."}, {"verse": "9", "text": "Und als ich sah, siehe, da wurde eine Hand zu mir gesandt; und siehe, da war eine Buchrolle."}, {"verse": "10", "text": "Und er breitete es aus vor mir, und es stand drinnen und draussen geschrieben; und darin stand geschrieben Wehklagen und Trauer und Wehe."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Und er sprach zu mir: Menschensohn, esset, was du findest; esset diese Rolle, und geht hin zum Haus Israel."}, {"verse": "2", "text": "Also öffnete ich meinen Mund, und er ließ mich diese Rolle essen."}, {"verse": "3", "text": "Und er sprach zu mir: Menschensohn, laß deinen Bauch essen und fülle dein Inneres mit dieser Rolle, die ich dir gebe. Da aß ich sie; und es war in meinem Mund wie Honig zur Süße."}, {"verse": "4", "text": "Und er sprach zu mir: Menschensohn, geh hin zum Haus Israel und rede mit meinen Worten zu ihnen."}, {"verse": "5", "text": "Denn du bist nicht gesandt zu einem Volk fremder Rede und harter Sprache, sondern zum Haus Israel;"}, {"verse": "6", "text": "Wollte ich dich doch zu ihnen gesandt haben, sie hätten auf sie gehört."}, {"verse": "7", "text": "Aber das Haus Israel wird nicht auf sie hören; denn sie werden nicht auf mich hören; denn das ganze Haus Israel ist unverschämt und hartnäckig."}, {"verse": "8", "text": "<unk>, ich habe dein Angesicht stark gemacht gegen ihr Angesicht und deine Stirn stark gegen ihre Stirn."}, {"verse": "9", "text": "Als Hartnäckiger als Feuerstein habe ich deine Stirn gemacht: Fürchte sie nicht, und sei nicht bestürzt über ihre Blicke, auch wenn sie ein widerspenstiges Haus sind."}, {"verse": "10", "text": "Und er sprach zu mir: Menschensohn, alle meine Worte, die ich zu dir reden werde, empfange ich in deinem Herzen und höre mit deinen Ohren."}, {"verse": "11", "text": "Und geh hin zu ihnen von der Gefangenschaft, zu den Kindern deines Volkes, und rede zu ihnen und sage ihnen: So spricht der Herr, Gott; ob sie hören wollen oder ob sie Nachsicht haben wollen."}, {"verse": "12", "text": "Da nahm mich der Geist auf, und ich hörte hinter mir eine Stimme eines großen Rushingers, der sprach: Selig sei die Herrlichkeit des HERRN von seiner Stelle."}, {"verse": "13", "text": "Ich hörte auch den Lärm der Flügel der Lebewesen, die ein Anderes berührten, und den Lärm der Räder darüber gegen sie, und ein Lärm von einem großen rushing."}, {"verse": "14", "text": "Da hob mich der Geist auf und führte mich weg, und ich ging in Bitterkeit, in der Hitze meines Geistes; aber die Hand des HERRN war stark über mir."}, {"verse": "15", "text": "Da kam ich zu ihnen von der Gefangenschaft zu Telabib, die am Fluß Kebar wohnte, und ich saß dort, wo sie saßen, und verblüffte unter ihnen sieben Tage."}, {"verse": "16", "text": "Und es geschah nach sieben Tagen, da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "17", "text": "Menschensohn, ich habe dich zum Wächter für das Haus Israel gemacht; darum höre das Wort aus meinem Mund und warne sie von mir."}, {"verse": "18", "text": "Wenn ich zu den Schlechten sage: Du wirst gewiß sterben; und du gibst ihm keine Warnung, noch sprichst du, um die Schlechten vor seinem schlechten Weg zu warnen, um sein Leben zu retten; derselbe Schlechte wird in seinem Übeltun sterben; aber sein Blut werde ich von deiner Hand verlangen."}, {"verse": "19", "text": "Doch wenn du die Schlechten warnst und er sich nicht von seiner Schlechtigkeit abwendet, noch von seinem schlechten Weg, so wird er in seiner Schlechtigkeit sterben, sondern du hast deine Seele befreit."}, {"verse": "20", "text": "Again, wenn ein Gerechter sich von seiner Gerechtigkeit abwendet und Übeltun begeht, und ich ihm einen Stolperstein lege, so wird er sterben. Weil du ihm keine Warnung gegeben hast, wird er in seiner Sünde sterben, und seine Gerechtigkeit, die er getan hat, wird nicht in Erinnerung bleiben, sondern sein Blut werde ich in deiner Hand fordern."}, {"verse": "21", "text": "Doch wenn du den Rechtschaffenen warnst, daß die gerechte Sünde nicht sündige, und er nicht sündigt, so wird er gewiß leben, denn er ist warnend; du hast auch deine Seele befreit."}, {"verse": "22", "text": "Und die Hand des HERRN war da auf mir; und er sprach zu mir: Steh auf, geh hinaus in die Ebene, und ich will dort mit dir reden."}, {"verse": "23", "text": "Da machte ich mich auf und ging hinaus in die Ebene; und siehe, die Herrlichkeit des HERRN stand da, wie die Herrlichkeit, die ich am Fluß Kebar sah; und ich fiel auf mein Angesicht."}, {"verse": "24", "text": "Da trat der Geist in mich ein und setzte mich auf meine Füße und redete mit mir und sprach zu mir: Go, schloß dich in dein Haus."}, {"verse": "25", "text": "Aber denket, o Menschensohn, siehe, sie werden Bänder aufsetzen und dich mit ihnen binden, und du sollst nicht unter sie hinausgehen."}, {"verse": "26", "text": "Und ich will deine Zunge am Dach deines Mundes festhalten lassen, daß du sprachlos seiest und ihnen kein Sprichwort darbringst; denn sie sind ein widerspenstiges Haus."}, {"verse": "27", "text": "Wenn ich aber mit ihnen rede, werde ich deinen Mund auftun, und du sollst zu ihnen sagen: So spricht der Herr, GOD; wer hört, der höre, und wer vergebt, der lasse ihn ertragen; denn sie sind ein widerspenstiges Haus."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Du auch, Sohn des Mannes, nimm dir eine Kachel und lege sie vor sie und gieße über sie die Stadt, ja, Jerusalem."}, {"verse": "2", "text": "Und legte Belagerung gegen sie und baute eine Festung gegen sie und warf ein Reittier gegen sie; setzte auch das Lager gegen sie auf und setzte ihr zerschmetternde Widder entgegen."}, {"verse": "3", "text": "Und nimm eine eiserne Paneele zu dir und setze sie auf eine eiserne Mauer zwischen dir und der Stadt, und setze dein Angesicht gegen sie, und sie wird belagert werden, und das wird ein Zeichen für das Haus Israel sein."}, {"verse": "4", "text": "Lüge auch auf deiner linken Seite und lege das Übeltun des Hauses Israel darauf; nach der Zahl der Tage, die du darauf lügen wirst, sollst du ihr Übeltun tragen."}, {"verse": "5", "text": "Denn ich habe dir die Jahre ihres Übeltuns aufgebürdet, nach der Zahl der Tage, dreihundertneunzig Tage; so sollst du das Übeltun des Hauses Israel tragen."}, {"verse": "6", "text": "Und wenn du sie vollbracht hast, so lüge abermals zu deiner Rechten, und du sollst das Übeltun des Hauses Juda vierzig Tage lang ertragen. Ich habe dich jeden Tag für eine Sehnsucht bestimmt."}, {"verse": "7", "text": "Darum sollst du dein Angesicht auf die Belagerung Jerusalems richten, und dein Arm wird aufgedeckt werden, und du sollst gegen ihn prophezeien."}, {"verse": "8", "text": "Andsiehe, ich will Fesseln auf sie legen, und du sollst dich nicht von einer Seite zur anderen wenden, bis du die Tage deiner Belagerung beendet hast."}, {"verse": "9", "text": "Nimm auch Weizen und Gerste und Bohnen und Linsen und Jahrtausende und Fittiche zu dir und lege sie in ein Gefäß und mach dir darin Brot nach der Anzahl der Tage, die du auf deiner Seite liegen sollst, dreihundertneunzig Tage sollst du davon essen."}, {"verse": "10", "text": "Und deine Speise, die du essen wirst, sollst du gewichten, zwanzig pro Tag; von Zeit zu Zeit sollst du sie essen."}, {"verse": "11", "text": "Du sollst auch Wasser trinken nach Maß, der sechste Teil eines Hinweises; von Zeit zu Zeit sollst du trinken."}, {"verse": "12", "text": "Und du sollst es essen wie Gerstenkuchen, und du sollst es backen mit Dung, der aus dem Menschen kommt, vor ihren Augen."}, {"verse": "13", "text": "Und der HERR sprach: So werden die Kinder Israel ihr verunreinigtes Brot essen unter den Heiden, wohin ich sie treiben will."}, {"verse": "14", "text": "Da sprach Isaak, HERR HERR, siehe, meine Seele ist nicht verunreinigt worden; denn von meiner Jugend an bis jetzt habe ich nicht gegessen von dem, was von sich selbst stirbt oder zerrissen ist; und ich habe auch kein grauenhaftes Fleisch in meinen Mund gebracht."}, {"verse": "15", "text": "Da sprach er zu mir: Lo, ich habe dir den Dung für die Menschen gegeben, und du sollst dein Brot damit zubereiten."}, {"verse": "16", "text": "Und er sprach zu mir: Menschensohn, siehe, ich will den Brotstock brechen in Jerusalem; und sie sollen Brot essen nach Gewicht und Pflege, und sie sollen Wasser trinken nach Maß und mit Erstaunen."}, {"verse": "17", "text": "Damit sie Brot und Wasser wollen und eines mit dem Anderen verbrannt und um ihrer Missetat willen verzehrt werde."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und denke, Menschensohn, nimm dir ein scharfes Messer, nimm dir ein Barbier Rasiermesser und lasse es auf dein Haupt und auf deinen Bart übergehen. Nimm dir dann Waagen und teile die Haare."}, {"verse": "2", "text": "Du sollst mit Feuer einen dritten Teil in der Mitte der Stadt verbrennen, wenn die Tage der Belagerung erfüllt sind; und du sollst einen dritten Teil nehmen und mit einem Messer darum schlagen; und einen dritten Teil sollst du in den Wind streuen; und ich will ein Schwert nach dem anderen ziehen."}, {"verse": "3", "text": "Du sollst auch einige davon in Zahlen nehmen und sie in deine Röcke binden."}, {"verse": "4", "text": "Dann nimm von ihnen Besitz und warf sie mitten in das Feuer und verbrenne sie in das Feuer; denn davon wird a Feuer in das ganze Haus Israel kommen."}, {"verse": "5", "text": "So spricht der HERR GOTT: Das ist Jerusalem: Ich habe es inmitten der Nationen und Länder gesetzt, die ringsum sind."}, {"verse": "6", "text": "Und sie hat meine Richtersprüche in Schlechtigkeit verwandelt mehr als die Nationen und meine Satzungen mehr als die Länder, die ringsum sind; denn sie haben meine Richtersprüche und meine Satzungen abgelehnt und sind nicht in ihnen umhergegangen."}, {"verse": "7", "text": "Darum spricht der Herr GOTT: Weil ihr mehr vermehrt habt als die Nationen, die rings um euch sind, und nicht in meiner Satzung wandelt und meine Richtersprüche nicht gehalten habt und auch nicht getan habt nach den Richtersprüchen der Nationen, die um euch her sind;"}, {"verse": "8", "text": "Darum spricht der Herr, GOD: Siehe, nämlich I, bin gegen Theethen und werde in deiner Mitte vor den Augen der Nationen Richtersprüche vollstrecken."}, {"verse": "9", "text": "Und ich will in dir tun, was ich nicht getan habe, und will nicht mehr tun, was gefällt, um deines Greuels willen."}, {"verse": "10", "text": "Darum werden die Väter die Söhne mitten unter den Theenen essen, und die Söhne werden ihre Väter essen; und ich werde Richtersprüche in diesen halten, und den ganzen Überrest von dir will ich in alle Winde zerstreuen."}, {"verse": "11", "text": "Darum, so wahr ich lebe, spricht der Herr, GOD; Gewiß, weil du mein Heiligtum mit all deinen verabscheuungswürdigen Dingen und mit all deinen Greueln verunreinigt hast, werde ich auch die herabsetzen; auch meine Augen werden nicht verunreinigt werden, und ich werde auch keine Keuschheit haben."}, {"verse": "12", "text": "Ein dritter Teil von dir wird durch die Seuche sterben, und durch Hungersnot werden sie mitten unter dir verzehrt werden; und ein dritter Teil wird durch das Schwert ringsum fallen; und ich werde einen dritten Teil in alle Winde zerstreuen, und ich werde ein Schwert nach dem anderen ziehen."}, {"verse": "13", "text": "So wird mein Zorn vollbracht werden, und ich werde meine Wut auf ihnen ruhen lassen, und ich werde getröstet sein; und sie werden wissen, daß ich, der HERR, es in meinem Eifer geredet habe, wenn ich meinen Zorn in ihnen vollbracht habe."}, {"verse": "14", "text": "Und ich will dich verwüsten und einen Vorwurf machen unter den Nationen, die ringsum sind, in den Augen all derer, die vorüberziehen."}, {"verse": "15", "text": "So wird es eine Tadel und eine Verhöhnung sein, eine Weisung und ein Erstaunen für die Nationen, die ringsum sind, wenn ich Richtersprüche an dir vollbringe in Zorn und Zorn und in zorniger Zurechtweisung. Ich, der Herr, habe es geredet."}, {"verse": "16", "text": "Wenn ich über sie die bösen Pfeile der Hungersnot senden werde, die zu ihrer Vernichtung sein werden und die ich senden werde, um dich zu vernichten; und ich werde die Hungersnot über dich erhöhen und deinen Brotstock brechen."}, {"verse": "17", "text": "So will ich Hungersnot und böse Tiere über euch senden, und sie sollen den Tod finden, und Seuche und Blut sollen durch sie fließen, und ich will das Schwert über sie bringen."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, stelle dein Angesicht auf die Berge Israels und prophezeie gegen sie,"}, {"verse": "3", "text": "Und spricht: Ihr Berge Israels, hört das Wort des Herrn, GOTT; so spricht der Herr, GOTT, zu den Bergen und zu den Hügeln, zu den Flüssen und zu den Tälern: <unk>, ich will ein Schwert über euch bringen, und ich will eure hohen Stätten vernichten."}, {"verse": "4", "text": "Und eure Altäre werden verwüstet sein, und eure Bilder werden zerbrochen werden; und ich werde eure Getöteten vor eure Götzen werfen."}, {"verse": "5", "text": "Und ich will die Leichen der Kinder Israel vor ihre Götzendiener legen und deine Gebeine um deine Altäre zerstreuen."}, {"verse": "6", "text": "In all euren Wohnstätten sollen die Städte verwüstet werden, und die Höhen sollen verwüstet werden, damit eure Altäre verwüstet und verwüstet werden und eure Götzen zerbrochen und zum Waffenstillstand gebracht und eure Bilder niedergerissen und eure Werke vernichtet werden."}, {"verse": "7", "text": "Und die Getöteten werden unter euch fallen, und ihr werdet wissen, daß ich der HERR bin."}, {"verse": "8", "text": "Doch werde ich einen Überrest hinterlassen, damit ihr einige habt, die dem Schwert unter den Nationen entkommen werden, wenn ihr durch die Länder zerstreut werdet."}, {"verse": "9", "text": "Und diejenigen, die von euch fliehen, werden meiner unter den Nationen gedenken, wohin sie gefangen gehalten werden; denn ich bin zerbrochen mit ihrem Hurenherz, das von mir gewichen ist, und mit ihren Augen, die ihren Götzen nachlaufen; und sie werden sich verabscheuen für das Übel, das sie in all ihren Greueln begangen haben."}, {"verse": "10", "text": "Und sie werden wissen, daß ich der HERR bin und daß ich nicht vergeblich gesagt habe, ich würde ihnen dieses Übel antun."}, {"verse": "11", "text": "So spricht der HERR GOTT: Schlage mit deiner Hand und stemple mit deinen Füßen und sprich: Aller Greuel des Hauses Israel! Denn sie werden fallen durch das Schwert, durch die Hungersnot und durch die Seuche."}, {"verse": "12", "text": "Wer weit weg ist, wird an der Seuche sterben, und wer nahe ist, wird durch das Schwert fallen, und wer übrigbleibt und belagert wird, wird durch die Hungersnot sterben. So werde ich meine Wut über sie vollbringen."}, {"verse": "13", "text": "Dann werdet ihr wissen, daß ich der HERR bin, wenn ihre Getöteten unter ihren Götzen ringsum um ihren Altar sein werden, auf jedem hohen Hügel, auf allen Gipfeln der Berge und unter jedem grünen Baum und unter jeder dicken Eiche, der Ort, wo sie all ihren Götzen süßen Schmack darbrachten."}, {"verse": "14", "text": "Also will ich meine Hand auf sie ausstrecken und das Land verwüsten, ja, verwüster machen als die Wüste gegen Diblath in all ihren Wohnstätten; und sie werden wissen, daß ich der HERR bin."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Also, du Menschensohn, spricht der Herr, HERR, in das Land Israel; und das Ende ist über die vier Ecken des Landes gekommen."}, {"verse": "3", "text": "Nun ist das Ende über sie gekommen, und ich werde meinen Zorn über sie senden und dich richten nach deinen Wegen und dir alle deine Greuel vergelten."}, {"verse": "4", "text": "Und mein Auge wird es nicht verschonen, und ich werde es nicht schonen; sondern ich werde dir deine Wege dafür vergelten, und deine Greuel werden mitten drin sein. Und du wirst wissen, daß ich der HERR bin."}, {"verse": "5", "text": "So spricht der Herr GOTT: Ein Bösewicht, ein einziger Bösewicht, siehe, kommt."}, {"verse": "6", "text": "Ein Ende ist come, das Ende ist come: es wacht nach thee; siehe, es kommt."}, {"verse": "7", "text": "Der Morgen ist gekommen, o du, die du im Lande wohnst; die Zeit ist gekommen, der Tag der Unruhe ist nahe, und nicht das Ertönen der Berge."}, {"verse": "8", "text": "Nun will ich bald meinen Zorn über sie ausgießen und meinen Zorn über sie vollbringen; und ich will dich richten nach deinen Wegen und dir für alle deine Greuel vergelten."}, {"verse": "9", "text": "Und mein Auge wird nicht verschmähen, und ich werde auch keine Ermahnung haben: Ich werde dir vergelten nach deinen Wegen und deinen Greueln, die inmitten der Theorien sind; und du wirst wissen, daß ich der HERR bin, der schlägt."}, {"verse": "10", "text": "Siehe, der Tag ist gekommen, siehe, der Morgen ist da, die Rute blüht, der Stolz hat einen Kumpel."}, {"verse": "11", "text": "Gewalt ist auferstanden in eine Rute der Schlechtigkeit; keiner von ihnen soll übrigbleiben, auch nicht von ihrer Menge noch von irgendeinem von ihnen; auch soll es kein Wehklagen um sie geben."}, {"verse": "12", "text": "Die Zeit ist gekommen, der Tag naht; der Käufer soll sich nicht freuen, noch der Verkäufer trauern; denn der Zorn ist über die ganze Menge."}, {"verse": "13", "text": "Denn der Verkäufer wird nicht zurückkehren zu dem, was heilig ist, auch wenn sie noch lebendig waren; denn die Vision berührt die ganze Menge davon, die sich nicht umkehren wird, und wird sich auch nicht stärken in der Ungerechtigkeit seines Lebens."}, {"verse": "14", "text": "Sie haben die Posaune geblasen, um alles bereit zu machen; aber niemand geht in den Kampf; denn mein Zorn ist über die ganze Menge davon."}, {"verse": "15", "text": "Das Schwert ist verdorren, und die Seuche und die Hungersnot verderben. Wer auf dem Felde ist, wird mit dem Schwert sterben, und wer in der Stadt ist, Hunger und Seuche wird ihn verzehren."}, {"verse": "16", "text": "Diejenigen aber, die von ihnen fliehen, werden fliehen und auf den Bergen sein wie Tauben aus den Tälern, sie alle trauern, ein jeder um seine Sünde."}, {"verse": "17", "text": "Alle Hände werden schwach sein, und alle Knie werden schwach sein wie Wasser."}, {"verse": "18", "text": "Sie werden sich auch mit Sacktuch gürten, und Schrecken wird sie bedecken, und Scham wird über alle Gesichter kommen, Scham über alle ihre Köpfe."}, {"verse": "19", "text": "Sie werden ihr Silber in die Straßen werfen, und ihr Gold wird entfernt werden; ihr Silber und ihr Gold werden sie nicht befreien können am Tage des Zorns des HERRN; sie werden ihre Seelen nicht befriedigen und ihr Inneres nicht füllen; denn es ist der Stolperstein ihrer Ungerechtigkeit."}, {"verse": "20", "text": "Und was die Schönheit seines Zieres betrifft, so setzte er es in den Himmel; aber sie machten die Bilder ihrer Greuel und ihrer verabscheuungswürdigen Dinge darin; darum habe ich sie weit von ihnen entfernt."}, {"verse": "21", "text": "Und ich will es den Fremden zur Beute und den Schlechten der Erde zur Beute geben; und sie werden es verunreinigen."}, {"verse": "22", "text": "Mein Angesicht will ich auch von ihnen abwenden, und sie werden meine verborgene Stätte verunreinigen; denn die Räuber sollen hineingehen und sie verunreinigen."}, {"verse": "23", "text": "Machen Sie eine Kette: denn das Land ist voll von blutigen Verbrechen, und die Stadt ist voller Gewalt."}, {"verse": "24", "text": "Darum werde ich die Schlimmsten der Heiden bringen, und sie werden ihre Häuser besitzen; und ich werde auch den Prunk der Starken zum Waffenstillstand bringen, und ihre heiligen Stätten werden trotzen."}, {"verse": "25", "text": "Täuschung kommt, und sie werden Frieden suchen, und es wird keine geben."}, {"verse": "26", "text": "Mischief wird über Unheil kommen, und Gerüchte werden über Gerüchte sein; dann werden sie eine Vision des Propheten suchen; aber das Gesetz wird vom Priester zugrunde gehen und von den Alten Ratschläge geben."}, {"verse": "27", "text": "Der König wird trauern, und der Fürst wird mit Verwüstung bekleidet sein, und die Hände des Volkes des Landes werden bedrängt sein. Ich werde ihnen tun nach ihrem Weg, und nach ihren Wüsten werde ich sie richten; und sie werden wissen, daß ich der HERR bin."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und es geschah im sechsten Jahr, im sechsten Monat, am fünften Tag des Monats, als ich in meinem Hause saß und die Ältesten Judas vor mir saßen, da fiel die Hand des HERRN auf mich."}, {"verse": "2", "text": "Dann sah ich, und siehe, eine Ähnlichkeit wie das Aussehen des Feuers: vom Aussehen seiner Lenden sogar nach unten, Feuer; und von seinen Lenden sogar nach oben, wie das Aussehen der Helligkeit, wie die Farbe des Bernsteins."}, {"verse": "3", "text": "Und er streckte die Gestalt einer Hand aus und nahm mich durch eine Schleuse meines Kopfes; und der Geist hob mich auf zwischen Erde und Himmel und brachte mich in den Visionen Gottes nach Jerusalem, an die Tür des inneren Tores, das nach Norden schaut; wo war der Sitz des Bildes der Eifersucht, das Eifersucht hervorruft."}, {"verse": "4", "text": "Andsiehe, die Herrlichkeit des Gottes Israels war darin, gemäß der Vision, die ich in der Klage sah."}, {"verse": "5", "text": "Da sprach er zu mir: Menschensohn, hebe nun deine Augen gen Norden. Da hob ich meine Augen gen Norden und sehe nordwärts am Tor des Altars dieses Bild der Eifersucht im Eingang."}, {"verse": "6", "text": "Und er sprach zu mir: Menschensohn, siehst du, was sie tun? Die großen Greuel, die das Haus Israel hier begeht, daß ich von meinem Heiligtum weggehen sollte? Wende dich aber noch um, und du wirst größere Greuel sehen."}, {"verse": "7", "text": "Und er führte mich an die Tür des Hofes; und als ich sah, sah ich ein Loch in der Wand."}, {"verse": "8", "text": "Da sprach er zu mir: Menschensohn, gräbe jetzt in die Wand. Und als ich in die Wand gegraben hatte, sieh eine Tür."}, {"verse": "9", "text": "Und er sprach zu mir: Gehe hinein und sieh die schlechten Greuel, die sie hier tun."}, {"verse": "10", "text": "Da ging ich hinein und sägte; und siehe, jede Form kriechenden Dinges und abscheulicher Tiere und alle Götzen des Hauses Israel strömten ringsum über die Mauer."}, {"verse": "11", "text": "Und es standen vor ihnen siebzig Männer aus den Ältesten des Hauses Israel, und mitten unter ihnen stand Jaasanja, der Sohn Schapanas, und ein jeder seine Zensur in seiner Hand; und eine dicke Wolke Weihrauch stieg auf."}, {"verse": "12", "text": "Da sprach er zu mir: Menschensohn, hast du gesehen, was die Alten des Hauses Israel in der Finsternis tun, ein jeder in den Kammern seines Bildes? Denn sie sagen: Der HERR sieht uns nicht; der HERR hat die Erde verlassen."}, {"verse": "13", "text": "Er sprach auch zu mir: Wende dich doch, und du wirst größere Greuel sehen, die sie tun."}, {"verse": "14", "text": "Und er brachte mich an die Tür des Tores des Hauses des HERRN, das gegen Norden lag; und siehe, da saßen Frauen, die um Tammut weinten."}, {"verse": "15", "text": "Da sprach er zu mir: Hast du das gesehen, o Sohn der Manie? Wende dich doch um, und du wirst größere Greuel sehen als diese."}, {"verse": "16", "text": "Und er führte mich in den inneren Hof des Hauses des HERRN, und siehe, vor der Tür des Tempels des HERRN, zwischen der Veranda und dem Altar, waren etwa fünfundzwanzig Männer mit dem Rücken zum Tempel des HERRN und ihr Angesicht zum Osten; und sie beteten die Sonne zum Osten an."}, {"verse": "17", "text": "Da sprach er zu mir: Hast du das gesehen, o Menschensohn? Ist es dem Haus Juda leicht, daß sie die Greuel begehen, die sie hier begehen? Denn sie haben das Land mit Gewalt erfüllt und sind zurückgekehrt, um mich zum Zorn zu reizen."}, {"verse": "18", "text": "Darum will ich mich auch zornig verhalten; mein Auge soll nicht sprießen, und ich will nicht kläglich sein; und wenn sie mit lauter Stimme in meine Ohren schreien, so will ich sie doch nicht hören."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Er weinte auch in meinen Ohren mit lauter Stimme und sprach, denn sie, die die Kontrolle über die Stadt zu nähern haben, auch jeder Mann mit seiner zerstörerischen Waffe in der Hand."}, {"verse": "2", "text": "Andolda, siehe, sechs Männer kamen von dem Weg des höheren Tores, der nach Norden liegt, und ein jeder eine Schlachtwaffe in seiner Hand; und ein Mann unter ihnen war mit Leinen bekleidet, mit einem Schriftgelehrten Tintenhorn an seiner Seite; und sie gingen hinein und standen neben dem Brasenaltar."}, {"verse": "3", "text": "Und die Herrlichkeit des Gottes Israels stieg hinauf von den Cheruben, woran er war, bis an die Schwelle des Hauses. Und er rief den Mann an, der mit Leinen bekleidet war, der hatte das Tintenhorn an seiner Seite;"}, {"verse": "4", "text": "Und der HERR sprach zu ihm: Gehe durch die Mitte der Stadt, durch die Mitte Jerusalems, und lege ein Zeichen auf die Stirn der Männer, die seufzen und schreien nach allen Greueln, die dazwischen geschehen."}, {"verse": "5", "text": "Und zu den andern sprach er in meinem Hören: Gehet ihm nach durch die Stadt und schlägt: Laßt euer Auge nicht sprießen, und habt ihr nicht Scheuklappen!"}, {"verse": "6", "text": "Tötet Jung und Alt, Jungfrauen und Kinder und Frauen, aber naht keinem Menschen, auf dem das Zeichen ist, und fangt an in meinem Heiligtum. Da fingen sie an bei den Alten, die vor dem Hause waren."}, {"verse": "7", "text": "Und er sprach zu ihnen: Verunreinigt das Haus und füllt die Gerichte mit den Getöteten! Gehet hin, und sie gingen sofort hin und töteten in der Stadt."}, {"verse": "8", "text": "Und es begab sich: Als sie sie sie töteten, und ich war links, fiel ich auf mein Angesicht und schrie und sprach: Ach Herr GOD! Willst du alles übrige Israel vernichten in deinem Ausgießen aus deinem Zorn über Jerusalem?"}, {"verse": "9", "text": "Da sprach er zu mir: Das Unrecht des Hauses Israel und Juda ist überaus groß, und das Land ist voller Blut, und die Stadt ist voll Verderbnis; denn sie sagen: Der HERR hat die Erde verlassen, und der HERR sieht nichts."}, {"verse": "10", "text": "Und auch ich werde mein Auge nicht verschwenden, und ich werde auch keine Heuchelei haben, sondern ich werde ihnen ihren Weg auf ihrem Haupt vergelten."}, {"verse": "11", "text": "Andolda, siehe, der Mann mit Leinen bekleidet, der das Tintenhorn an seiner Seite hatte, berichtete von der Materie und sprach: Ich habe getan, wie du mir geboten hast."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Dann sah ich, und siehe, am Gewölbe, das über dem Kopf der Engeln war, erschien über ihnen wie ein Saphirstein, wie das Aussehen eines Thrones."}, {"verse": "2", "text": "Und er redete zu dem Mann, der mit Leinen bekleidet war, und sprach: Gehe hinein zwischen die Räder, ja, unter die Kirsche, und fülle deine Hand mit Feuerkohlen von den Cherubims und streue sie über die Stadt. Und er ging hinein in meine Augen."}, {"verse": "3", "text": "Nun standen die Engelchen auf der rechten Seite des Hauses, als der Mann hineinging; und die Wolke füllte den inneren Hof."}, {"verse": "4", "text": "Da stieg die Herrlichkeit des HERRN von den Cheruben empor und stand über der Schwelle des Hauses; und das Haus war erfüllt von Wolken, und der Hof war voll der Herrlichkeit des HERRN."}, {"verse": "5", "text": "Und das Geräusch der Flügel der Cherubims hörte man sogar bis zum äußeren Hof, als die Stimme des Allmächtigen Gottes, wenn er spricht."}, {"verse": "6", "text": "Und es begab sich: Als er dem mit Leinen bekleideten Mann geboten hatte, sprach er: Nimm Feuer zwischen den Rädern, zwischen den Cherubims; dann ging er hinein und stand neben den Rädern."}, {"verse": "7", "text": "Und ein Cherub streckte seine Hand aus von den Cherubims bis zum Feuer, das zwischen den Cherubims war, und nahm es und legte es in die Hände dessen, der mit Leinen bekleidet war; der nahm es und ging hinaus."}, {"verse": "8", "text": "Und in den Engeln erschien die Gestalt einer Hand unter ihren Flügeln."}, {"verse": "9", "text": "Und als ich sah, sah ich die vier Räder bei den Cherubims, ein Rad bei einem Cheruben und ein anderes Rad bei einem anderen Cherubs; und das Aussehen der Räder war wie die Farbe eines Berylsteins."}, {"verse": "10", "text": "Und was ihr Aussehen betrifft, so hatten sie vier ein Gleichnis, als ob sich ein Rad mitten in einem Rad befunden hätte."}, {"verse": "11", "text": "Als sie wuteten, gingen sie auf ihre vier Seiten; sie wandten sich nicht, wie sie wuteten, sondern an den Ort, wohin der Kopf sah, dem sie folgten; sie wandten sich nicht, wie sie wuteten."}, {"verse": "12", "text": "Und ihr ganzer Leib und ihr Rücken und ihre Hände und ihre Flügel und die Räder waren voller Augen, ja, die Räder, die sie vier hatten."}, {"verse": "13", "text": "Was die Räder betrifft, so wurde es ihnen in meinem Hören, o Rad, zugerufen."}, {"verse": "14", "text": "Und jeder hatte vier Gesichter: das erste Gesicht war das Gesicht eines Engels, und das zweite Gesicht war das Gesicht eines Mannes, das dritte das Gesicht eines Löwen und das vierte das Gesicht eines Adlers."}, {"verse": "15", "text": "Und die Engelchen wurden emporgehoben, das ist das lebendige Geschöpf, das ich am Fluss Chebar sah."}, {"verse": "16", "text": "Und als die Engelchen sich umzingelten, gingen die Räder an ihnen vorbei; und als die Engelchen ihre Flügel erhoben, um sich von der Erde zu erheben, drehten sich die gleichen Räder auch nicht von daneben."}, {"verse": "17", "text": "Und als sie streichelten, hoben sie auf, und als sie emporgehoben wurden, hoben sie sich auch auf; denn der Geist des lebendigen Geschöpfes war in ihnen."}, {"verse": "18", "text": "Da wich die Herrlichkeit des HERRN von der Schwelle des Hauses und stand über den Engeln."}, {"verse": "19", "text": "Und die Engeln hoben ihre Flügel empor und erhoben sich von der Erde vor meinen Augen. Als sie hinausgingen, waren auch die Räder neben ihnen, und jeder stand vor der Tür des östlichen Tores des Hauses des HERRN; und die Herrlichkeit des Gottes Israels war über ihnen."}, {"verse": "20", "text": "Das ist das lebendige Geschöpf, das ich unter dem Gott Israels am Fluss Kebar gesehen habe; und ich wußte, daß es die Cherubims waren."}, {"verse": "21", "text": "Jeder hatte vier Gesichter, jeder vier Flügel, und das Bild der Hände eines Mannes war unter ihren Flügeln."}, {"verse": "22", "text": "Und ihre Gesichter waren die gleichen, die ich am Fluss Chebar sah, ihre Erscheinungen und ihre Gesichter; sie gingen alle geradeaus."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und der Geist hob mich empor und brachte mich zum Osttor des Hauses des HERRN, das nach Osten schaut; und siehe an die Tür des Tores fünfundzwanzig Menschen; unter ihnen sah ich Jaasanja, den Sohn Azuras, und Pelatija, den Sohn Benajas, die Fürsten des Volkes."}, {"verse": "2", "text": "Da sprach er zu mir: Menschensohn, das sind die Leute, die Unheil erfinden und böse Ratschläge geben in dieser Stadt:"}, {"verse": "3", "text": "Welches Sprichwort sagt: \" Es ist nicht nahe; lasst uns Häuser bauen: diese Stadt ist das Kaldron, und wir sind das Fleisch. \""}, {"verse": "4", "text": "Darum prophezeien gegen sie, Prophezeiung, o Sohn der Manie."}, {"verse": "5", "text": "Und der Geist des HERRN fiel auf mich und sprach zu mir: Sprich: So spricht der HERR! So habt ihr gesagt, o Haus Israel; denn ich kenne das, was in eure Gedanken kommt, ein jeder von ihnen."}, {"verse": "6", "text": "Ihr habt eure Ermordeten in dieser Stadt vervielfacht, und ihr habt ihre Gassen mit den Getöteten gefüllt."}, {"verse": "7", "text": "Darum spricht der Herr GOTT: Eure Getöteten, die ihr mitten drin gelegt habt, sie sind das Fleisch, und diese Stadt ist das Kaldronen; aber ich will euch aus der Mitte herausholen."}, {"verse": "8", "text": "Ihr habt das Schwert gefürchtet; und ich werde ein Schwert über euch bringen, spricht der Herr, GOTT."}, {"verse": "9", "text": "Und ich will euch aus der Mitte herausholen und euch in fremde Hände geben und Richtersprüche unter euch vollstrecken."}, {"verse": "10", "text": "Ihr werdet durch das Schwert fallen; ich werde euch richten an der Grenze Israels; und ihr werdet wissen, daß ich der HERR bin."}, {"verse": "11", "text": "Diese Stadt soll nicht euer Kaldronen sein, auch sollt ihr nicht das Fleisch darin sein, sondern ich will euch richten an der Grenze Israels."}, {"verse": "12", "text": "Und ihr werdet wissen, daß ich der HERR bin; denn ihr habt nicht in meiner Satzung wandelt und meine Richtersprüche nicht vollstreckt, sondern habt den Sitten der Heiden gehorcht, die ringsum um euch sind."}, {"verse": "13", "text": "Und es geschah, als ich prophezeite, da starb Pelatja, der Sohn Benajas. Da fiel ich auf mein Angesicht nieder und rief mit lauter Stimme und sprach: Ach Herr, Gott! Willst du den Überrest Israels zu Ende bringen?"}, {"verse": "14", "text": "Wieder kam das Wort des HERRN zu mir und sprach:"}, {"verse": "15", "text": "Menschensohn, deine Brüder, deine Brüder, die Männer deiner Verwandtschaft und das ganze Haus Israel sind es, denen die Bewohner Jerusalems gesagt haben: \" Holt euch fern vom HERRN! \" Uns ist dieses Land in Besitz gegeben."}, {"verse": "16", "text": "Darum spricht der Herr, GOTT: Obwohl ich sie weit unter die Heiden geworfen habe und sie unter die Länder zerstreut habe, will ich doch zu ihnen sein wie ein kleines Heiligtum in den Ländern, wohin sie kommen werden."}, {"verse": "17", "text": "Darum spricht der Herr, GOD: Ich will euch sogar aus dem Volk sammeln und euch versammeln aus den Ländern, wo ihr zerstreut seid, und ich will euch das Land Israel geben."}, {"verse": "18", "text": "Und sie werden dahin kommen, und sie werden alles Abscheuliche davon und alle seine Greuel von dort wegnehmen."}, {"verse": "19", "text": "Und ich will ihnen ein Herz geben, und ich will einen neuen Geist in dich legen, und ich will das steinige Herz aus ihrem Fleisch nehmen und ihnen ein Herz aus Fleisch geben."}, {"verse": "20", "text": "Sie sollen in meiner Verjährung wandeln und meine Verordnungen halten und sie tun; und sie sollen mein Volk sein, und ich will ihr Gott sein."}, {"verse": "21", "text": "Aber was diejenigen betrifft, deren Herz nach dem Herzen ihrer verabscheuungswürdigen Dinge und ihrer Greuel wandelt, so will ich ihnen ihren Weg auf ihrem eigenen Haupt vergelten, spricht der Herr, GOTT."}, {"verse": "22", "text": "Da hoben die Engeln ihre Flügel empor und die Räder neben ihnen, und die Herrlichkeit des Gottes Israels war über ihnen."}, {"verse": "23", "text": "Und die Herrlichkeit des HERRN stieg auf von der Mitte der Stadt und stand auf dem Berg, der auf der Ostseite der Stadt ist."}, {"verse": "24", "text": "Danach nahm mich der Geist auf und brachte mich in einer Vision durch den Geist Gottes in Chaldäa zu ihnen der Gefangenschaft. Da ging die Vision, die ich gesehen hatte, von mir auf."}, {"verse": "25", "text": "Da redete ich zu ihnen von der Gefangenschaft alles, was der HERR mir gezeigt hatte."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Auch das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, du wohnst inmitten eines widerspenstigen Hauses, das Augen hat zu sehen und nichts zu sehen; sie haben Ohren zu hören und nichts zu hören; denn sie sind ein widerspenstiges Haus."}, {"verse": "3", "text": "Darum, du Menschensohn, bereite dich auf die Entfernung vor und entferne dich von ihrem Angesicht bei Tag, und du sollst von deinem Angesicht zu einem anderen Ort in ihrem Angesicht weggehen; sie werden es wohl sein, obwohl sie ein widerspenstiges Haus sind."}, {"verse": "4", "text": "Dann sollst du dein Zeug hervorbringen bei Tag in ihrem Sehvermögen, wie ein Zeug zur Entfernung; und du sollst hingehen, selbst in ihrem Sehvermögen, wie die, die hingehen in Gefangenschaft."}, {"verse": "5", "text": "Greif mit ihren Augen durch die Mauer und führe sie aus."}, {"verse": "6", "text": "Vor ihnen sollst du es auf deinen Schultern tragen und es in der Dämmerung tragen; du sollst dein Angesicht bedecken, daß du nicht den Grund siehst; denn ich habe dich zum Zeichen an das Haus Israel gesetzt."}, {"verse": "7", "text": "Und ich tat, wie ich geboten war: Ich brachte mein Zeug am Tage hervor, wie Zeug zur Gefangenschaft, und am Abend grub ich mit meiner Hand durch die Mauer; ich brachte es hervor in der Dämmerung, und ich entblößte es auf meiner Schulter vor ihren Augen."}, {"verse": "8", "text": "Und am Morgen kam das Wort des HERRN zu mir und sprach:"}, {"verse": "9", "text": "Menschensohn, hat nicht das Haus Israel, das widerspenstige Haus, zu ihm gesagt: Was denkt?"}, {"verse": "10", "text": "Sprich zu ihnen: So spricht der HERR GOTT: Diese Last konzertiert den Fürsten zu Jerusalem und das ganze Haus Israel, das unter ihnen ist."}, {"verse": "11", "text": "\" Sprich: \" \" Ich bin euer Zeichen, wie ich es getan habe, so soll es ihnen geschehen. Sie sollen weggehen und in Gefangenschaft gehen."}, {"verse": "12", "text": "Und der Fürst, der unter ihnen ist, wird in der Dämmerung auf seiner Schulter tragen und wird fortgehen; sie werden durch die Mauer graben, um sie auszuführen; er wird sein Angesicht bedecken, daß er den Boden nicht mit seinen Augen sieht."}, {"verse": "13", "text": "Mein Netz werde ich auch auf ihn ausbreiten, und er wird in meine Schlinge genommen werden; und ich werde ihn nach Babylon bringen in das Land der Chaldäer; doch wird er es nicht sehen, auch wenn er dort sterben wird."}, {"verse": "14", "text": "Und ich will auf jeden Wind zerstreuen, alle, die um ihn sind, ihm zu helfen, und alle seine Bande; und ich will das Schwert nach dem anderen ziehen."}, {"verse": "15", "text": "Und sie werden wissen, daß ich der HERR bin, wenn ich sie unter die Völker zerstreue und in die Länder zerstreue."}, {"verse": "16", "text": "Ich will aber einige von ihnen vom Schwert, von der Hungersnot und von der Seuche lassen, daß sie alle ihre Greuel verkünden unter den Heiden, wohin sie kommen; und sie sollen wissen, daß ich der HERR bin."}, {"verse": "17", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "18", "text": "Menschensohn, iss dein Brot mit Erbeben und trinke dein Wasser mit Zittern und mit Bedacht;"}, {"verse": "19", "text": "Und sprich zu dem Volk des Landes: So spricht der Herr, HERR, von den Einwohnern Jerusalems und des Landes Israel: Sie werden ihr Brot mit Bedacht essen und ihr Wasser mit Erstaunen trinken, damit ihr Land verwüstet sei von allem, was darin ist, um der Gewalt derer willen, die darin wohnen."}, {"verse": "20", "text": "Und die Städte, die bewohnt sind, werden verwüstet werden, und das Land wird verwüstet sein; und ihr werdet wissen, daß ich der HERR bin."}, {"verse": "21", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "22", "text": "Menschensohn, was ist das Sprichwort, das ihr im Lande Israel habt, und spricht: Die Tage sind länger, und jede Vision ist wahr?"}, {"verse": "23", "text": "Sag es ihnen vorher: So spricht der Herr, GOTT; ich will dieses Sprichwort zum Waffenstillstand machen, und sie sollen es nicht mehr als Sprichwort in Israel gebrauchen, sondern zu ihnen sagen: Die Tage sind nahe, und die Wirkung eines jeden Sehers."}, {"verse": "24", "text": "Denn es soll im Hause Israel keine unnütze Vision und keine schmeichelhafte Weissagung mehr geben."}, {"verse": "25", "text": "Denn ich bin der HERR: Ich will reden, und das Wort, das ich reden werde, wird kommen; es wird nicht länger dauern; denn in euren Tagen, o widerspenstigen Haus, will ich das Wort sagen und es tun, spricht der HERR HERR."}, {"verse": "26", "text": "Wieder kam das Wort des HERRN zu mir und sprach:"}, {"verse": "27", "text": "Menschensohn, siehe, sie vom Hause Israel sagen: Die Vision, die er sieht, wird kommen für viele Tage, und er prophezeit die Zeiten, die weit entfernt sind."}, {"verse": "28", "text": "Darum spricht zu ihnen: So spricht der Herr, GOD; es wird keines meiner Worte länger dauern, außer das Wort, das ich gesprochen habe, wird gegeben werden, spricht der Herr, GOTT."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, prophezeie gegen die Propheten Israels, die prophezeien, und sage zu denen, die aus ihrem Herzen prophezeien: Hört das Wort des HERRN!"}, {"verse": "3", "text": "So spricht der Herr GOTT: Wehe den törichten Propheten, die ihrem eigenen Geist folgen und nichts gesehen haben!"}, {"verse": "4", "text": "O Israeliten, deine Propheten sind wie die Füchse in der Wüste."}, {"verse": "5", "text": "Ihr seid nicht hinaufgezogen in die Lücken und habt auch nicht die Hecke ausgemacht, daß das Haus Israel am Tag des HERRN im Kampf stand."}, {"verse": "6", "text": "Sie haben Eitelkeit und Lüge gesehen und gesagt: Der HERR spricht: \" Und der HERR hat sie nicht gesandt. Und sie haben andere dazu gebracht, zu hoffen, daß sie die Worte bestätigen. \""}, {"verse": "7", "text": "Habt ihr nicht einen vergeblichen Visionär gesehen, und habt ihr nicht eine Lügengöttin gesprochen, während ihr sagt: Der HERR spricht dazu; auch wenn ich nicht geredet habe?"}, {"verse": "8", "text": "Darum spricht der Herr, GOTT: Weil ihr Eitelkeit geredet und Lügen gesehen habt, siehe, da bin ich gegen euch, spricht der Herr, GOTT."}, {"verse": "9", "text": "Und meine Hand wird auf den Propheten sein, die Eitelkeit und göttliche Lügen sehen. Sie werden nicht in der Versammlung meines Volkes sein, auch werden sie nicht geschrieben werden in der Schrift des Hauses Israel, noch werden sie in das Land Israel eingehen; und ihr werdet wissen, daß ich der Herr, GOTT, bin."}, {"verse": "10", "text": "Und weil sie mein Volk verführt haben, sprichwörtlich: Frieden; und es gab keinen Frieden; und einer baute eine Mauer auf, and, lo, andere schmückten sie mit ungehärtetem Mortertum."}, {"verse": "11", "text": "Sagen Sie denen, die ihn mit ungehärtetem Mortergrauen beflecken, daß er fallen wird; es wird eine überströmende Dusche sein, und ja, o großer Hagelstein, wird fallen, und ein stürmischer Wind wird ihn zerreißen."}, {"verse": "12", "text": "Wenn die Mauer fällt, soll man dann nicht zu dir sagen: Wo ist die Taufe, womit ihr sie befleckt habt?"}, {"verse": "13", "text": "Darum spricht der Herr, GOTT; ich werde ihn sogar mit stürmischem Wind in meinem Zorn zerschlagen; und es wird eine überströmende Dusche in meinem Zorn und große Hagelsteine in meinem Zorn sein, sie zu verzehren."}, {"verse": "14", "text": "Also werde ich die Mauer niederreißen, die ihr mit ungehärtetem Mortertum befleckt habt, und sie auf die Erde bringen, so daß ihre Grundlage entdeckt wird, und sie wird fallen, und ihr werdet darin verzehrt werden; und ihr werdet wissen, daß ich der HERR bin."}, {"verse": "15", "text": "So will ich meinen Zorn auf die Wand und auf diejenigen vollbringen, die sie mit ungehärtetem Mortertum befleckt haben, und will zu dir sagen: Die Mauer ist nicht mehr, auch nicht die, die sie befleckt haben."}, {"verse": "16", "text": "Den Hexen, den Propheten Israels, die über Jerusalem prophezeien und die Friedensvisionen für dieses Land sehen, und es gibt keinen Frieden, spricht der Herr, GOTT."}, {"verse": "17", "text": "Weisheit, du Menschensohn, setze dein Angesicht gegen die Töchter deines Volkes, die aus ihrem Herzen prophezeien, und prophezeie gegen sie,"}, {"verse": "18", "text": "Und spricht: So spricht der Herr GOTT: Wehe den Frauen, die Kissen an alle Armlöcher nähen und auf dem Haupt jeder Statur Häupter machen, um Seelen zu jagen! Wehe den Seelen meines Volkes, und errettet ihr die Seelen, die lebendig zu euch kommen?"}, {"verse": "19", "text": "Und wollt ihr mich verunreinigen unter meinem Volk wegen einer Handvoll Gerste und Brotstücken, um die Seelen zu töten, die nicht sterben sollten, und um die Seelen zu retten, die nicht leben sollten, indem ihr mein Volk belügt, das eure Läuse hört?"}, {"verse": "20", "text": "Darum spricht der Herr GOTT: Siehe, ich bin gegen eure Kopfkissen, womit ihr die Seelen jagt, um sie zum Fliegen zu bringen, und ich werde sie von euren Armen reißen und die Seelen gehen lassen, ja, die Seelen, die ihr jagt, um sie zum Fliegen zu bringen."}, {"verse": "21", "text": "Eure Häupter will ich zerreißen und mein Volk aus eurer Hand befreien, und sie sollen nicht mehr in eurer Hand sein, um gejagt zu werden; und ihr sollt wissen, daß ich der HERR bin."}, {"verse": "22", "text": "Denn mit Lügen habt ihr dem Gerechten, den ich nicht traurig gemacht habe, das Herz gemacht und die Hände der Gottlosen gestärkt, daß er nicht von seinem bösen Weg zurückkehre, indem er ihm Leben verheißt."}, {"verse": "23", "text": "Darum werdet ihr weder Eitelkeit noch göttliche Götter sehen; denn ich werde mein Volk aus eurer Hand befreien, und ihr werdet wissen, daß ich der HERR bin."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Da kamen einige der Ältesten Israels zu mir und saßen vor mir."}, {"verse": "2", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "3", "text": "Diese Männer, Menschensohn, haben ihre Götzen in ihr Herz gelegt und den Stolperstein ihres Übeltuns vor ihr Angesicht gestellt: Soll ich überhaupt von ihnen befragt werden?"}, {"verse": "4", "text": "Darum redet zu ihnen und sprecht zu ihnen: So spricht der Herr GOTT; ein jeder Mann des Hauses Israel, der seine Götzen in sein Herz setzt und den Stolperstein seines Übeltuns vor sein Angesicht stellt und zum Propheten kommt; ich, der HERR, werde dem antworten, der kommt gemäß der Menge seiner Götzen;"}, {"verse": "5", "text": "Damit ich das Haus Israel in ihrem Herzen nehme, weil sie alle durch ihre Götzen von mir entfremdet sind."}, {"verse": "6", "text": "Darum spricht zum Haus Israel: So spricht der Herr GOTT; kehrt um und wendet euch von euren Götzen ab; und wendet euer Angesicht von all euren Greueln ab."}, {"verse": "7", "text": "Denn jeder von dem Hause Israel oder von dem Fremden, der in Israel weilt, der sich von mir trennt und seine Götzen in sein Herz setzt und den Stolperstein seines Übeltuns vor sein Angesicht stellt und zu einem Propheten kommt, um ihn nach mir zu befragen; ich, der HERR, werde ihm mit Mystik antworten:"}, {"verse": "8", "text": "Und ich werde mein Angesicht gegen dieses Mantra richten und ihn zum Zeichen und Sprichwort machen, und ich werde ihn von meinem Volk abschneiden; und ihr werdet wissen, daß ich der HERR bin."}, {"verse": "9", "text": "Und wenn der Prophet getäuscht wird, wenn er etwas geredet hat, so habe ich, der HERR, diesen Propheten getäuscht, und ich werde meine Hand auf ihn ausstrecken und ihn aus meinem Volk Israel verderben."}, {"verse": "10", "text": "Und sie werden die Strafe ihres Übeltuns tragen; die Strafe des Propheten wird sein wie die Strafe dessen, der zu ihm trachtet;"}, {"verse": "11", "text": "Damit das Haus Israel nicht mehr von mir in die Irre gehe und nicht mehr mit all seinen Übertretungen verunreinigt werde, sondern damit sie mein Volk seien und ich ihr Gott sei, spricht der Herr, GOTT."}, {"verse": "12", "text": "Das Wort des HERRN kam wieder zu mir und sprach:"}, {"verse": "13", "text": "Menschensohn, wenn das Land gegen mich sündigt, indem es mich betrübt, dann will ich meine Hand darauf ausstrecken und den Stab des Brotes daran zerbrechen und Hunger darüber senden und den Menschen und das Tier von ihm abschneiden."}, {"verse": "14", "text": "Obwohl diese drei Männer Noahs, Daniels und Jobs darin waren, sollten sie nur ihre eigene Seele durch ihre Rechtschaffenheit erretten, spricht der Herr, GOTT."}, {"verse": "15", "text": "Wenn ich lärmende Tiere durch das Land ziehen lasse, und sie verderben es, so daß es verwüstet ist, so daß niemand durchziehe wegen des Tieres:"}, {"verse": "16", "text": "Obwohl diese drei Männer darin waren, wie ich lebe, spricht der Herr GOD, werden sie weder Söhne noch Töchter befreien; sie werden nur befreit werden, sondern das Land wird verwüstet sein."}, {"verse": "17", "text": "Oder wenn ich ein Schwert über dieses Land bringe und sage: Schwert, gehe durch das Land, so daß ich den Menschen und das Tier davon abschneide."}, {"verse": "18", "text": "Obwohl diese drei Männer darin waren, wie ich lebe, spricht der Herr GOD, werden sie weder Söhne noch Töchter befreien, sondern nur sich selbst."}, {"verse": "19", "text": "Oder wenn ich eine Seuche in diese Gegend schicke und meine Wut mit Blut darüber ausgieße, um Mensch und Tier von ihr abzuschneiden;"}, {"verse": "20", "text": "Obwohl Noah, Danielund Job, darin waren, wie ich lebe, spricht der Herr GOD, werden sie weder Sohn noch Töchter befreien; sie werden nur ihre eigene Seele durch ihre Gerechtigkeit befreien."}, {"verse": "21", "text": "Denn so spricht der Herr, GOTT: Wie viel mehr, wenn ich meine vier schweren Strafgerichte über Jerusalem sende, das Schwert und die Hungersnot und das lärmende Tier und die Seuche, um Mensch und Tier davon abzuschneiden?"}, {"verse": "22", "text": "Ja siehe, darin wird ein Überrest verbleiben, der sogleich gebracht werden wird, sowohl Söhne als auch Töchter. <unk>, sie werden zu dir hervorkommen, und du wirst ihren Weg und ihr Tun sehen; und du wirst getröstet werden über das Übel, das ich über Jerusalem gebracht habe, ja über alles, was ich darüber gebracht habe."}, {"verse": "23", "text": "Und sie werden dich trösten, wenn du ihre Wege und ihre Taten siehst; und du wirst wissen, daß ich nicht ohne Grund alles getan habe, was ich darin getan habe, spricht der Herr, GOTT."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, Was ist der Weinbaum mehr als irgendein Baum oder ein Zweig, der unter den Bäumen des Waldes ist?"}, {"verse": "3", "text": "Soll davon Holz genommen werden, um irgend etwas zu tun? Oder werden die Menschen einen Stift davon nehmen, um irgendein Gefäß daran zu hängen?"}, {"verse": "4", "text": "Siehe, es wird ins Feuer geworfen zum Heizen; das Feuer verzehrt beide Enden, und in seiner Mitte ist es verbrannt."}, {"verse": "5", "text": "Siehe, als es ganz war, war es ohne Arbeit erfüllt: Wieviel weniger wird es noch für irgendein Werk erfüllt sein, wenn das Feuer es verzehrt hat und es verbrannt ist?"}, {"verse": "6", "text": "Darum spricht der HERR GOTT: Wie der Weinbaum unter den Bäumen des Waldes, den ich dem Feuer zum Heizen gegeben habe, so will ich den Bewohnern Jerusalems geben."}, {"verse": "7", "text": "Und ich werde mein Angesicht gegen sie aufrichten; sie werden von einem Feuer ausgehen, und ein anderes Feuer wird sie verzehren; und ihr werdet wissen, daß ich der HERR bin, wenn ich mein Angesicht gegen sie stelle."}, {"verse": "8", "text": "Und ich will das Land verwüsten, weil sie eine Übertretung begangen haben, spricht der Herr, GOTT."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Wieder kam das Wort des HERRN zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, lass Jerusalem ihre Greuel erkennen,"}, {"verse": "3", "text": "Und spricht: So spricht der Herr, HERR, zu Jerusalem: Deine Geburt und deine Geburt ist aus dem Land Kanaan. dein Vater war ein Amoriter und deine Mutter ein Hethiter."}, {"verse": "4", "text": "Und was deine Heimatstadt betrifft, an dem Tag, da du geboren wurdest, wurde dein Nabel nicht abgeschnitten, und du wurdest auch nicht ins Wasser gespült, um sie zu schmeicheln; du wurdest überhaupt nicht gesalzen und hast auch nicht gewechselt."}, {"verse": "5", "text": "Keiner von ihnen freute sich daran, irgendetwas davon zu tun, Mitleid mit ihm zu haben; sondern du wurdest ausgestoßen auf offenem Feld, zur Abneigung deiner Person an dem Tag, da du geboren wurdest."}, {"verse": "6", "text": "Und als ich an dir vorüberging und dich in deinem eigenen Blut verunreinigt sah, sprach ich zu dir, als du in deinem Blut warst, Lebt; ja, ich sprach zu dir, als du in deinem Blut warst: Lebt."}, {"verse": "7", "text": "Ich habe dich vermehren lassen wie die Knospe auf dem Felde, und du bist groß geworden und gewachsen, und du bist zu ausgezeichneten Zierpflanzen gekommen; deine Brüste sind geformt, und dein Haar ist erwachsen, während du nackt und nackt warst."}, {"verse": "8", "text": "Als ich nun daran vorüberging und sie ansah, siehe, da war deine Zeit die Zeit der Liebe; und ich breitete meinen Rock über sie aus und bedeckte deine Nacktheit. Ja, ich schwor ihr und ging einen Bund mit ihnen ein, spricht der Herr GOD, und du winkest mir."}, {"verse": "9", "text": "Dann wasche ich dich mit Wasser; ja, ich wasche dein Blut aus dem Wasser, und ich salbe dich mit Öl."}, {"verse": "10", "text": "Ich kleidete dich auch mit bestickter Arbeit an und drückte dich mit Badgershaut, und ich gürtete dich umher mit feiner Leinen, und ich bedeckte dich mit Seide."}, {"verse": "11", "text": "Ich schmückte dich auch mit Ornamenten, und ich legte Armbänder auf deine Hände und eine Kette auf deinen Hals."}, {"verse": "12", "text": "Und ich lege ein Juwel auf deine Stirn und Ohrringe in deine Ohrringe und eine schöne Krone auf dein Haupt."}, {"verse": "13", "text": "So warst du mit Gold und Silber geschmückt; und dein Kleid war aus feinem Leinen und Seide und bestickt; du hast feine Blüte und Honig und Öl gegessen; und du warst überaus schön, und es erging dir wohl zu einem Königtum."}, {"verse": "14", "text": "Und dein Ruhm ging hin unter die Heiden um deiner Schönheit willen; denn er war vollkommen durch meine Komelinessenz, die ich auf sie gelegt hatte, spricht der Herr, GOTT."}, {"verse": "15", "text": "Du vertraust aber auf deine eigene Schönheit und spielst die Hure um deines Ruhmes willen und goß deine Hurerei aus über jeden, der vorbeikam; seine war es."}, {"verse": "16", "text": "Und von deinen Kleidern nimmst du an und deckst deine Höhen mit bunten Farben auf und spielst die Huren darauf; das wird nicht kommen, und es wird auch nicht so sein."}, {"verse": "17", "text": "Du hast auch deine schönen Juwelen von meinem Gold und von meinem Silber genommen, die ich dir gegeben hatte, und du hast dir die Menschenbilder am besten angeeignet und hast mit ihnen Hurerei begangen."}, {"verse": "18", "text": "Und nimm deine bestickten Gewänder und verhüllte sie; und du hast mein Öl und mein Weihrauch vor sie gesetzt."}, {"verse": "19", "text": "Mein Fleisch, das ich ihnen gegeben habe, feines Gedeihen und Öl und Honig, womit ich sie gefüttert habe, hast du ihnen sogar zum süßen Leckerbissen vorgelegt; und so war es, spricht der Herr, GOTT."}, {"verse": "20", "text": "Und du hast deine Söhne und Töchter genommen, die du mir geboren hast, und diese hast du ihnen geopfert, um verzehrt zu werden."}, {"verse": "21", "text": "Daß du meine Kinder getötet und sie für sie durch das Feuer geführt hast?"}, {"verse": "22", "text": "Und in all deinen Greueln und Hurerei hast du nicht gedacht an die Tage deiner Jugend, als du nackt und nackt warst und in deinem Blut verunreinigt wurdest."}, {"verse": "23", "text": "Und es begab sich: Nach all deiner Schlechtigkeit, Wehe, wehe dem! spricht der HERR GOD<unk> )"}, {"verse": "24", "text": "Daß du dir auch einen erhabenen Platz gebaut und dich zu einem hohen Platz in allen Straßen gemacht hast."}, {"verse": "25", "text": "Du hast deinen hohen Platz an jedem Ende des Weges gebaut und deine Schönheit zum Entsetzen gemacht und hast allen, die vorbeizogen, deine Füße geöffnet und deine Hurerei vervielfacht."}, {"verse": "26", "text": "Du hast auch Unzucht mit den Ägyptern begangen, deine fleischreichen Nachbarn, und hast deine Hurerei erhöht, um mich zum Zorn zu reizen."}, {"verse": "27", "text": "Siehe, darum habe ich meine Hand über sie ausgestreckt und deine gewöhnliche Nahrung herabgesetzt und dich dem Willen derer ausgeliefert, die sie hassen, den Töchtern der Philister, die sich deines unzüchtigen Weges schämen."}, {"verse": "28", "text": "Du hast die Hure auch mit den Assyrern gespielt, weil du unermüdlich warst; ja, du hast die Hure mit ihnen gespielt, und doch wirst du nicht zufrieden sein."}, {"verse": "29", "text": "Du hast außerdem deine Hurerei im Land Kanaan mit Chaldäa vervielfacht; und doch warst du hiervon nicht zufrieden."}, {"verse": "30", "text": "Wie schwach ist dein Herz, spricht der HERR HERR GOTT, wenn du siehst, daß du all dies tust, das Werk einer gebieterischen Hure,"}, {"verse": "31", "text": "darin, daß du deinen erhabenen Platz auf dem Haupt eines jeden Weges errichtest und deinen hohen Platz auf jeder Straße machst und nicht wie eine Hure gewesen bist, indem du dich verhöhnst;"}, {"verse": "32", "text": "Aber als Ehefrau, die Ehebruch begeht, die Fremde statt ihres Mannes nimmt!"}, {"verse": "33", "text": "Sie geben allen Huren Gaben; du aber gibst deine Gaben all deinen Geliebten und heuerst sie an, damit sie zu dir kommen auf jeder Seite für deine Hurerei."}, {"verse": "34", "text": "Und das Gegenteil ist in dir von anderen Frauen in deiner Hurerei, wohingegen niemand dir folgt, Hurerei zu begehen; und darin gibst du a Belohnung, und es wird ihnen kein Lohn gegeben; darum bist du zerknirscht."}, {"verse": "35", "text": "Darum, o Harlotes, höre das Wort des HERRN:"}, {"verse": "36", "text": "So spricht der Herr GOTT: Weil dein Schmutz ausgegossen und deine Nacktheit entdeckt wurde durch deine Hurerei mit deiner Liebe und mit allen Götzen deiner Greuel und durch das Blut deines Kindes, das du ihnen gegeben hast;"}, {"verse": "37", "text": "Siehe, darum werde ich all deine Geliebten sammeln, mit denen du Wohlgefallen genommen hast, und alle, die du geliebt hast, mit all denen, die du gehasst hast; ich werde sie sogar ringsum gegen sie sammeln und deine Nacktheit vor ihnen entdecken, damit sie all deine Nacktheit sehen können."}, {"verse": "38", "text": "Und ich will dich richten, wie Frauen, die die Ehe brechen und Blut vergießen, Richter sind; und ich will dir Blut geben in Zorn und Eifersucht."}, {"verse": "39", "text": "Und ich will dich auch in ihre Hand geben, und sie werden deine erhabenen Stätten niederwerfen und deine hohen Stätten niederreißen. Sie werden dich auch deiner Kleider berauben und deine schönen Juwelen nehmen und dich nackt und nackt lassen."}, {"verse": "40", "text": "Sie werden auch eine Gruppe gegen sie aufrichten, und sie werden dich mit Steinen steinigen und dich mit ihren Schwertern durchstoßen."}, {"verse": "41", "text": "Und sie werden deine Häuser mit Feuer verbrennen und vor den Augen vieler Frauen Richtersprüche über dich verüben; und ich werde dich aufhören lassen, die Hure zu spielen, und du sollst auch keinen Lohn mehr geben."}, {"verse": "42", "text": "Also werde ich meine Wut auf dich richten, daß ich mich erhole, und meine Eifersucht wird von dem abweichen, und ich werde still sein und nicht mehr zornig sein."}, {"verse": "43", "text": "Weil du nicht an die Tage deiner Jugend gedacht hast, sondern mich in all diesen Dingen beunruhigt hast; siehe, darum will auch ich deinen Weg auf deinem Haupt vergelten, spricht der Herr, Gott; und du sollst diese Ungerechtigkeit nicht über alle deine Greuel hinaus begehen."}, {"verse": "44", "text": "Siehe, jeder, der Sprichwörter benutzt, soll dieses Sprichwort gegen den Theologen gebrauchen und sagen: Wie die Mutter, so ist auch ihre Tochter."}, {"verse": "45", "text": "Du bist deine Muttertochter, die ihren Mann und ihre Kinder liebt; und du bist die Schwester deiner Schwestern, die ihre Ehemänner und ihre Kinder bekleidete; deine Mutter war ein Hethiter und dein Vater ein Amoriter."}, {"verse": "46", "text": "Und deine ältere Schwester ist Samaria, sie und ihre Töchter, die zu deiner linken Hand wohnen; und deine jüngere Schwester, die zu deiner rechten Hand wohnt, ist Sodom und ihre Töchter."}, {"verse": "47", "text": "Doch bist du nicht auf ihren Wegen umhergegangen, noch hast du nach ihren Greueln gehandelt; doch als wäre das ein kleines Ding, warst du mehr verderbt als sie in all deinen Wegen."}, {"verse": "48", "text": "So wahr ich lebe, spricht der Herr, GOD: Deine Schwester hat nicht gespendet, sie noch ihre Töchter, wie du gespendet hast, du und deine Töchter."}, {"verse": "49", "text": "Siehe, dies war das Übeltun deiner Schwester Sodoma, Stolz, Brotfülle und Überfluß an Müßiggang war in ihr und in ihren Töchtern, und sie stärkte auch nicht die Hand der Armen und Bedürftigen."}, {"verse": "50", "text": "Und sie wurden hochmütig und begingen Greuel vor mir. Darum nahm ich sie weg, wie ich Gutes sah."}, {"verse": "51", "text": "Samaria hat auch nicht die Hälfte deiner Sünden begangen, sondern du hast deine Greuel mehr vervielfacht als Theorien und hast deine Schwestern gerechtfertigt in allen deinen Greueln, die du gegeben hast."}, {"verse": "52", "text": "Du aber, die du deine Schwestern gerichtet hast, trägst deine eigene Schande für deine Sünden, daß du Greuel begangen hast als Thea. Sie sind gerechter als Gedanken."}, {"verse": "53", "text": "Wenn ich ihre Gefangenschaft wiederbringe, die Gefangenschaft Sodoms und seiner Töchter und die Gefangenschaft Samarias und seiner Töchter, so bringe ich die Gefangenschaft deiner Gefangenen mitten unter sie zurück."}, {"verse": "54", "text": "Damit du deinen eigenen Scham erträgst und in allem, was du getan hast, zuschanden werde, damit du ihnen a Trost seist."}, {"verse": "55", "text": "Wenn deine Schwestern Sodom und ihre Töchter zu ihren früheren Höfen zurückkehren und Samaria und ihre Töchter zu ihren früheren Höfen zurückkehren, dann sollst du und deine Töchter zu deinen früheren Höfen zurückkehren."}, {"verse": "56", "text": "Denn deine Schwester Sodom wurde am Tage deines Stolzes nicht durch deinen Mund erwähnt,"}, {"verse": "57", "text": "Bevor deine Bosheit aufgedeckt wurde, wie zu der Zeit, da du die Töchter Syriens und alles, was ringsum ist, beschuldigst, die Töchter der Philister, die dich ringsum verachten."}, {"verse": "58", "text": "Du hast deine Bösartigkeit und deine Greuel ertragen, spricht der HERR."}, {"verse": "59", "text": "Denn so spricht der Herr, GOTT; ich werde sogar mit dir handeln, wie du gespendet hast, der den Eid verachtet hat, indem er den Bund gebrochen hat."}, {"verse": "60", "text": "Doch werde ich meines Bundes mit dir in den Tagen deiner Jugend gedenken, und ich werde dir einen immerwährenden Bund aufrichten."}, {"verse": "61", "text": "Dann sollst du deiner Wege gedenken und dich schämen, wenn du deine Schwestern aufnimmst, deinen Ältesten und deinen Jünglingen. Und ich will sie dir geben um der Töchter willen, aber nicht um deines Bundes willen."}, {"verse": "62", "text": "Und ich werde meinen Bund mit dem Bund aufrichten, und du wirst wissen, daß ich der HERR bin."}, {"verse": "63", "text": "Damit du an dich denkst und beschämst und deinen Mund nicht mehr auföffne um deines Schames willen, wenn ich mit dir befreundet bin für alles, was du getan hast, spricht der Herr, GOTT."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Sohn des Menschen, richte ein Rätsel aus und rede ein Gleichnis mit dem Haus Israel;"}, {"verse": "3", "text": "Und sprach: So spricht der HERR GOTT: Ein großer Adler mit großen Flügeln, langen Federn, die verschiedene Farben hatten, kam nach Lebanon und nahm den höchsten Zweig der Zeder."}, {"verse": "4", "text": "Er hob die Spitze seiner jungen Zweige hervor und trug sie in ein Land des Menschenhandels; er setzte sie in eine Stadt der Kaufleute."}, {"verse": "5", "text": "Er nahm auch den Samen des Landes und pflanzte ihn auf ein fruchtbares Feld; er legte ihn an große Wasser und setzte ihn als Weidenbaum."}, {"verse": "6", "text": "Und er graute und wurde zu einem sich ausbreitenden Weinstock niedriger Statur, dessen Zweige sich ihm zuwandten und dessen Wurzeln unter ihm waren; so wurde er ein Weinstock und brachte Zweige hervor und schoss Stacheln hervor."}, {"verse": "7", "text": "Es gab auch noch einen großen Adler mit großen Flügeln und vielen Federn. Und siehe, dieser Weinstock beugte seine Wurzeln zu ihm und schoss ihre Zweige zu ihm, damit er es durch die Furchen ihrer Plantage gieße."}, {"verse": "8", "text": "Er wurde von großen Wassern auf einen guten Boden gepflanzt, damit er Zweige hervorbringe und Frucht bringe, damit er eine gute Weinrebe sei."}, {"verse": "9", "text": "Sprich: So spricht der Herr, GOTT: Wird es ihm wohl ergehen? Wird er nicht die Wurzeln hinaufreißen und die Frucht davon abschneiden, daß sie verwelkt? Es wird in allen Blättern ihres Frühlings verwelken, selbst ohne große Macht oder ohne viele Menschen, sie von ihren Wurzeln zu pflücken."}, {"verse": "10", "text": "Ja, siehst du, wenn er gepflanzt ist, wird es ihm wohl ergehen? Wird es nicht völlig verdorren, wenn der Ostwind ihn berührt? Er wird verwelken in den Furchen, wo er graut."}, {"verse": "11", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "12", "text": "Sprich nun zu dem widerspenstigen Hause: Wißt ihr nicht, was das bedeutet? Sprich zu ihnen: <unk>, der König von Babel ist nach Jerusalem gekommen und hat den König und die Fürsten davon genommen und mit ihm nach Babylonien geführt."}, {"verse": "13", "text": "Und er hat von dem Samen des Königs genommen und mit ihm einen Bund gemacht und ihm einen Eid geschworen, und er hat auch den Mächtigen des Landes genommen."}, {"verse": "14", "text": "Damit das Königreich sich nicht erheben kann, sondern damit es stehen bleibt, indem es seinen Bund hält."}, {"verse": "15", "text": "Aber er lehnte sich gegen ihn auf, indem er seine Gesandten nach Ägypten sandte, damit sie ihm Pferde und viel Volk geben. Wird es ihm wohl ergehen? Soll er dem entkommen, der so etwas tut? Oder soll er den Bund brechen und befreit werden?"}, {"verse": "16", "text": "So wahr ich lebe, spricht der Herr, GOD, an dem Ort, wo der König wohnt, der ihn zum König machte, dessen Eid er verachtete und dessen Bund er bremste, ja, mit ihm mitten in Babel wird er sterben."}, {"verse": "17", "text": "Und der Pharao mit seinem mächtigen Heer und seinem großen Heer soll ihn nicht in den Krieg führen, indem er Berge aufwerft und Heerscharen baut, um viele Menschen abzuschneiden."}, {"verse": "18", "text": "Da er den Eid verachtete, indem er den Bund brach, woher er er seine Hand gegeben hatte, und dies alles getan hat, soll er nicht entkommen."}, {"verse": "19", "text": "Darum spricht der Herr, GOD: So wahr ich lebe, so gewiß werde ich meinen Eid, den er verachtet hat, und meinen Bund, den er gebrochen hat, auf sein eigenes Haupt vergelten."}, {"verse": "20", "text": "Und ich werde mein Netz auf ihn ausbreiten, und er wird in meine Schlinge genommen werden, und ich werde ihn nach Babylonien bringen und ihn dort um seine Verfehlung bitten, daß er gegen mich verstoßen hat."}, {"verse": "21", "text": "Und alle seine Flüchtigen mit all seinen Banden werden durch das Schwert fallen, und die verbliebenen werden zerstreut werden über alle Winde. Und ihr werdet wissen, daß ich, der HERR, es geredet habe."}, {"verse": "22", "text": "So spricht der HERR GOD: Ich will auch von dem höchsten Zweig der hohen Zeder nehmen und ihn hinstellen; ich will von seinen jungen Zweigen ein zärtliches Weib herauspflanzen und es auf einen hohen Berg und erhaben pflanzen."}, {"verse": "23", "text": "Auf dem Berg auf der Höhe Israels werde ich ihn pflanzen; und er wird Äste hervorbringen und Früchte bringen und eine gute Zeder sein; und unter ihm werden alle Vögel eines jeden Flügels wohnen; im Schatten seiner Zweige werden sie wohnen."}, {"verse": "24", "text": "Und alle Bäume des Feldes sollen wissen, daß ich, der HERR, den hohen Baum niedergerissen, den niedrigen Baum erhöht, den grünen Baum ausgetrocknet und den trockenen Baum gedeihen lassen habe. Ich, der HERR, habe geredet und es getan."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Was bedeutet, daß ihr dieses Sprichwort in bezug auf das Land Israel benutzt, indem ihr sagt: Die Väter haben saure Trauben gegessen, und die Kinderzähne sind auf die Kante gesetzt?"}, {"verse": "3", "text": "So wahr ich lebe, spricht der Herr, GOD, werdet ihr keine Gelegenheit mehr haben, dieses Sprichwort in Israel zu gebrauchen."}, {"verse": "4", "text": "Siehe, alle Seelen sind geistlich; wie die Seele des Vaters, so ist auch die Seele des Sohnes geistlich; die Seele, die sündigt, wird sterben."}, {"verse": "5", "text": "Wenn aber ein Mensch gerecht ist und tut, was rechtmäßig und rechtmäßig ist,"}, {"verse": "6", "text": "Und er hat nicht gegessen auf den Bergen, er hat seine Augen nicht emporgehoben zu den Götzen des Hauses Israel, noch hat er die Frau seines Nächsten verunreinigt, noch ist er nahe an eine menstruöse Frau gekommen,"}, {"verse": "7", "text": "Und hat niemanden unterdrückt, sondern dem Schuldner sein Plädoyer wiedergegeben, niemanden mit Gewalt beraubt, sein Brot dem Hungrigen gegeben und das Nackte mit einem Gewand bedeckt;"}, {"verse": "8", "text": "Wer nicht gegeben hat auf Wucher, noch hat er irgend etwas getan, der hat seine Hand von Übeltun zurückgezogen, hat wahres Gericht vollstreckt zwischen Mensch und Mensch,"}, {"verse": "9", "text": "Er ist in meiner Verjährung wandelt und hat meine Richtersprüche gehalten, um Täuschung zu treiben; er ist gerecht, er wird gewiß leben, spricht der Herr, GOTT."}, {"verse": "10", "text": "Wenn er einen Sohn bekommt, der ein Räuber, ein Blutvergießen ist, und der so etwas tut wie einer dieser Dinge,"}, {"verse": "11", "text": "Und das tut keine dieser Pflichten, sondern isst sogar auf den Bergen und verunreinigt die Frau seines Nächsten,"}, {"verse": "12", "text": "Hast du die Armen und Bedürftigen unterdrückt, mit Gewalt verderbt, das Plädoyer nicht wiederhergestellt und seine Augen zu den Götzendienern erhoben, hat Greuel begangen,"}, {"verse": "13", "text": "Hast du auf Wucher gegeben und hast dich verabschiedet? Soll er dann leben? Er wird nicht leben. Er hat alle diese Greuel getan; er wird gewiß sterben; sein Blut wird auf ihm sein."}, {"verse": "14", "text": "Wenn er nun einen Sohn bekommt, der alle Sünden seines Vaters sieht, die er gespendet hat, und Rücksicht nimmt und solche Sünden nicht tut,"}, {"verse": "15", "text": "Wer nicht auf den Bergen gefressen und seine Augen nicht erhoben hat zu den Götzen des Hauses Israel, der hat die Frau seines Nächsten nicht verunreinigt,"}, {"verse": "16", "text": "Weder hat er das Plädoyer unterdrückt, noch hat er das Plädoyer verderbt, sondern hat sein Brot dem Hungrigen gegeben und das Nackte mit einem Gewand bedeckt,"}, {"verse": "17", "text": "Wer seine Hand von den Armen genommen hat, der hat weder Zorn noch Beistand empfangen, hat meine Richtersprüche vollstreckt, ist in meiner Satzung umhergegangen; er wird nicht sterben wegen des Übeltuns seines Vaters, er wird gewiß leben."}, {"verse": "18", "text": "Und sein Vaterland, weil er grausam unterdrückt wurde, verderbte seinen Bruder mit Gewalt und tat, was unter seinem Volk nicht gut ist, lobt, ja, er wird sterben in seiner Ungerechtigkeit."}, {"verse": "19", "text": "Und sprich: Wer trägt nicht das Unrecht des Vaters? Wenn der Sohn getan hat, was rechtmäßig und rechtmäßig ist, und alle meine Verjährungen eingehalten und sie begangen hat, so wird er gewiß leben."}, {"verse": "20", "text": "Die Seele, die sündigt, sie wird sterben. Der Sohn wird das Unrecht des Vaters nicht ertragen, auch der Vater wird das Unrecht des Sohnes nicht ertragen: die Gerechtigkeit des Gerechten wird auf ihm sein, und die Schlechtigkeit der Schlechten auf ihm."}, {"verse": "21", "text": "Wenn aber der Gottlose sich von all seinen Sünden abwendet, die er begangen hat, und alle meine Verjährungen einhält und tut, was rechtmäßig und rechtmäßig ist, so wird er gewiß leben, so wird er nicht sterben."}, {"verse": "22", "text": "Alle seine Übertretungen, die er begangen hat, sollen ihm nicht genannt werden; in seiner Gerechtigkeit, die er getan hat, wird er leben."}, {"verse": "23", "text": "Habe ich überhaupt Gefallen daran, daß die Gottlosen sterben? spricht der Herr GOD; und nicht, daß er von seinen Wegen zurückkehre und lebe?"}, {"verse": "24", "text": "Wenn aber der Gerechte sich von seiner Gerechtigkeit abwendet und Unrecht begeht und tut nach allen Greueln, die der Gottlose tut, wird er leben? All seine Gerechtigkeit, die er getan hat, wird nicht erwähnt werden. In seiner Verfehlung, die er begangen hat, und in seiner Sünde, die er gesündigt hat, in ihnen wird er sterben."}, {"verse": "25", "text": "Ihr aber sprecht: Der Weg des HERRN ist nicht gleich. Hört jetzt, o Haus Israel; ist mein Weg nicht gleich? Sind eure Wege nicht ungleich?"}, {"verse": "26", "text": "Wenn ein Gerechter sich von seiner Gerechtigkeit abwendet und Übeltun begeht und in ihnen stirbt, so wird er sterben wegen seines Übeltuns, das er getan hat."}, {"verse": "27", "text": "Wenn der Gottlose sich von seiner Schlechtigkeit abwendet, die er begangen hat, und tut, was rechtmäßig und rechtmäßig ist, so wird er seine Seele erretten."}, {"verse": "28", "text": "Weil er alle seine Übertretungen, die er begangen hat, bedenkt und sich von ihnen abwendet, wird er gewiß leben, er wird nicht sterben."}, {"verse": "29", "text": "Aber spricht das Haus Israel: Der Weg des HERRN ist nicht gleich. O Haus Israel, sind meine Wege nicht gleich? Sind eure Wege nicht ungleich?"}, {"verse": "30", "text": "Darum will ich dich richten, o Haus Israel, ein jeder nach seinen Wegen, spricht der Herr, HERR, und euch von all euren Übertretungen abwenden; so wird Übeltun nicht euer Ruin sein."}, {"verse": "31", "text": "Verwerft alle eure Übertretungen von euch, wodurch ihr übertreten habt, und macht euch zu einem neuen Herzen und einem neuen Geist; denn warum wollt ihr sterben, o Haus Israel?"}, {"verse": "32", "text": "Denn ich habe kein Wohlgefallen am Tod dessen, der stirbt, spricht der Herr GOTT; darum wende dich um und lebe ja."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Nimm auch ein Wehklagen über die Fürsten Israels auf,"}, {"verse": "2", "text": "\" Und sprich: \" \" Was ist deine Mutter? Eine Löwin. Sie legte sich unter Löwen, sie nährte ihre Jungen unter jungen Löwen."}, {"verse": "3", "text": "Und sie erzog einen ihrer Welpen. Er wurde ein junger Löwe, und er lernte, die Beute zu fangen; er verschlang die Menschen."}, {"verse": "4", "text": "Und die Nationen hörten von ihm; er wurde auf ihrem Felde genommen, und sie brachten ihn mit Ketten in das Land Ägypten."}, {"verse": "5", "text": "Als sie nun sah, daß sie gewartet hatte und ihre Hoffnung verloren war, nahm sie eine andere von ihren Welpen und machte ihn zu einem jungen Löwen."}, {"verse": "6", "text": "Und er ging hinauf und hinab unter die Löwen, wurde ein junger Löwe und lernte, die Beute zu fangen, und fresste die Menschen."}, {"verse": "7", "text": "Und er erkannte ihre verödeten Paläste, und er verwüstete ihre Städte; und das Land war verwüstet und die Fülle davon durch den Lärm seines Rausches."}, {"verse": "8", "text": "Da setzten sich die Nationen von den Provinzen auf allen Seiten gegen ihn auf und breiteten ihr Netz über ihn aus; er wurde in ihrem Gefolge ergriffen."}, {"verse": "9", "text": "Und sie setzten ihn in Ketten und brachten ihn zum König von Babylonien. Sie brachten ihn in Verwahrung, daß seine Stimme nicht mehr gehört werde auf den Bergen Israels."}, {"verse": "10", "text": "Deine Mutter ist wie ein Weinstock in deinem Blut, von den Wassern gepflanzt; sie war fruchtbar und voller Äste wegen vieler Wasser."}, {"verse": "11", "text": "Und sie hatte starke Ruten für die Zepter unter denen, die keine Regeln hatten, und ihre Statur ward erhöht unter den dicken Zweigen, und sie erschien in ihrer Höhe mit der Menge ihrer Zweige."}, {"verse": "12", "text": "Aber sie wurde zerpflückt, sie wurde auf die Erde geworfen, und der Ostwind trocknete ihre Frucht aus; ihre starken Ruten zerbrachen und verdorrten; das Feuer verzehrte sie."}, {"verse": "13", "text": "Und nun ist sie in die Wildnis gepflanzt, auf trockenen und durstigen Boden."}, {"verse": "14", "text": "Und das Feuer geht aus einer Rute ihrer Zweige, die ihre Frucht gefressen hat, so daß sie keine starke Rute hat, um ein Zepter der Herrschaft zu sein. Das ist eine Wehklage und wird eine Wehklage."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Und es geschah im siebenten Jahr, im fünften Monat, dem zehnten Tag des Monats, da kamen einige der Ältesten Israels, den HERRN zu befragen, und saßen vor mir."}, {"verse": "2", "text": "Da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "3", "text": "Sohn des Menschen, redet zu den Ältesten Israels und sprecht zu ihnen: So spricht der Herr GOTT; seid ihr gekommen, mich zu befragen? So wahr ich lebe, spricht der Herr GOTT, so will ich von euch nicht befragt werden."}, {"verse": "4", "text": "Willst du sie richten, Menschensohn, willst du sie richten? Laß sie die Greuel ihrer Väter erkennen!"}, {"verse": "5", "text": "Und sprich zu ihnen: So spricht der Herr, GOD: An dem Tag, da ich Israel erwählt und meine Hand erhoben habe zu den Nachkommen des Hauses Jakob, und mich ihnen kundgetan habe im Land Ägypten, als ich meine Hand zu ihnen erhoben habe, sprich: Ich bin der HERR, euer Gott;"}, {"verse": "6", "text": "An dem Tag, da ich meine Hand zu ihnen erhoben hatte, um sie aus dem Land Ägypten in ein Land zu führen, das ich nach ihnen gesucht hatte und das mit Milch und Honig floss, und das ist die Herrlichkeit aller Länder."}, {"verse": "7", "text": "\" Da sprach ich zu ihnen: \" \" Werft einem jeden die Greuel seiner Augen weg und verunreinigt euch nicht mit den Götzen Ägyptens. Ich bin der HERR, euer Gott."}, {"verse": "8", "text": "Sie aber lehnten sich gegen mich auf und wollten nicht auf mich hören. Sie warfen nicht alle die Greuel ihrer Augen weg, noch ließen sie die Götzen Ägyptens im Stich. Dann sagte ich: Ich will meinen Zorn über sie ausgießen, um meinen Zorn über sie mitten im Land Ägypter zu vollbringen."}, {"verse": "9", "text": "Ich aber wirkte für meinen Namensvetter, daß er nicht verunreinigt werde vor den Heiden, unter denen sie sich befinden, unter deren Augen ich mich ihnen kundgetan habe, indem ich sie aus Ägyptenland geführt habe."}, {"verse": "10", "text": "Darum ließ ich sie aus dem Land Ägypten ausziehen und brachte sie in die Wildnis."}, {"verse": "11", "text": "Und ich gab ihnen meine Verjährung und zeigte ihnen meine Richtersprüche, die, wenn jemand tut, er selbst darin leben soll."}, {"verse": "12", "text": "Und ich gab ihnen meine Sabbate als Zeichen zwischen mir und ihnen, daß sie wüßten, daß ich der HERR bin, der sie heiligt."}, {"verse": "13", "text": "Aber das Haus Israel lehnte sich gegen mich in der Wüste auf; sie wandelten nicht in meiner Verjährung, und sie verachteten meine Strafgerichte, die ein Mann, wenn er es tut, selbst in ihnen leben sollte; und meine Sabbate verunreinigten sie stark. Dann sagte ich, ich würde meine Wut über sie in der Wüste ausgießen, um sie zu verzehren."}, {"verse": "14", "text": "Aber ich habe für meinen Namensvetter gewirkt, damit er nicht vor den Heiden verschmutzt werde, in wessen Augen ich sie herausgeführt habe."}, {"verse": "15", "text": "Aber ich hob auch meine Hand zu ihnen in der Wüste auf, daß ich sie nicht in das Land führen wollte, das ich ihnen gegeben hatte und das mit Milch und Honig floss, was die Herrlichkeit aller Lande ist;"}, {"verse": "16", "text": "Weil sie meine Gerichte verachteten und nicht in meiner Satzung wandelten, sondern meine Sabbaten verunreinigten; denn ihr Herz ging ihren Götzen nach."}, {"verse": "17", "text": "Doch mein Auge verschonte sie davor, sie zu vernichten, und ich machte auch kein Ende von ihnen in der Wildnis."}, {"verse": "18", "text": "Ich aber sprach zu ihren Kindern in der Wüste: Wandelt nicht in den Satzungen eurer Väter, beachtet nicht ihre Richtersprüche und verunreinigt euch nicht mit ihren Götzen!"}, {"verse": "19", "text": "Ich bin der HERR, dein Gott; wandle in meiner Satzung und halte meine Richtersprüche und tue sie;"}, {"verse": "20", "text": "Und geheiligt meine Sabbate, und sie sollen ein Zeichen sein zwischen mir und euch, daß ihr wißt, daß ich der HERR, euer Gott, bin."}, {"verse": "21", "text": "Obwohl die Kinder sich gegen mich auflehnten, wandelten sie nicht in meiner Verjährung und hielten auch meine Richtersprüche nicht ein, die, wenn ein Mensch es täte, er selbst in ihnen leben sollte; sie verunreinigten meine Sabbaten; dann sagte ich, ich würde meinen Zorn über sie ausgießen, um meinen Zorn über sie in der Wüste zu vollbringen."}, {"verse": "22", "text": "Dennoch zog ich meine Hand zurück und wirkte für den Sack meines Namens, damit er nicht verschmutzt werde vor den Heiden, vor deren Augen ich sie sofort brachte."}, {"verse": "23", "text": "Ich hob meine Hand zu ihnen auch in der Wüste auf, daß ich sie unter die Heiden zerstreuen und in die Länder zerstreuen wollte;"}, {"verse": "24", "text": "Weil sie meine Richtersprüche nicht hingerichtet, sondern meine Satzung verachtet und meine Sabbate verunreinigt hatten, und ihre Augen waren auf die Götzenbilder ihrer Väter gerichtet."}, {"verse": "25", "text": "Darum gab ich ihnen auch Satzungen, die nicht gut waren, und Richtersprüche, wodurch sie nicht leben sollten;"}, {"verse": "26", "text": "Und ich verunreinigte sie mit ihren eigenen Gaben, damit sie durch das Feuer gingen alles, was den Leib öffnet, damit ich sie verwüsten lasse bis ans Ende, damit sie wüssten, dass ich der HERR bin."}, {"verse": "27", "text": "Vorher, Menschensohn, redet zum Haus Israel und sprecht zu ihnen: So spricht der Herr, GOTT; doch darin haben eure Väter mich gelästert, indem sie eine Verfehlung gegen mich begangen haben."}, {"verse": "28", "text": "Denn als ich sie auf das Land gebracht hatte, für das ich meine Hand erhoben hatte, um sie ihnen zu geben, da sahen sie alle hohen Berge und alle dichten Bäume, und sie opferten dort ihre Opfer, und dort legten sie ihre Opfergabe dar; dort machten sie auch ihre süßen Würze und gossen ihr Trinkopfer hinaus."}, {"verse": "29", "text": "Da sprach ich zu ihnen: Was ist der hohe Ort, wohin ihr geht? Und sein Name heißt Bama bis auf diesen Tag."}, {"verse": "30", "text": "Darum spricht zum Haus Israel: So spricht der Herr GOTT: Bist du verunreinigt nach der Weise eurer Väter? Und begeht ihr Hurerei nach ihren Greueln?"}, {"verse": "31", "text": "Denn wenn ihr eure Gaben darbringt, wenn ihr eure Söhne dazu bringt, durch das Feuer zu ziehen, verschmutzt ihr euch mit all euren Götzen, ja, bis auf diesen Tag; und werde ich von euch befragt werden, o Haus Israel? So wahr ich lebe, spricht der Herr GOD, so will ich von euch nicht befragt werden."}, {"verse": "32", "text": "Und was in euren Sinn kommt, das sollt ihr gar nicht sagen: Wir werden sein wie die Heiden, wie die Geschlechter der Länder, Holz und Stein zu dienen."}, {"verse": "33", "text": "So wahr ich lebe, spricht der HERR GOD, mit mächtiger Hand und mit ausgestreckter Rüstung und mit zorniger Ausgießung will ich über dich herrschen."}, {"verse": "34", "text": "Und ich will euch aus dem Volk führen und euch versammeln aus den Ländern, wo ihr zerstreut seid, mit mächtiger Hand und mit ausgestreckter Rüstung und mit zorniger Ausgießung."}, {"verse": "35", "text": "Und ich werde euch in die Wüste des Volkes führen, und dort werde ich euch von Angesicht zu Angesicht flehen."}, {"verse": "36", "text": "Wie ich bei euren Vätern in der Wüste Ägyptens plädiere, so werde ich bei euch flehen, spricht der Herr, GOTT."}, {"verse": "37", "text": "Und ich will euch unter die Rute ziehen lassen, und ich will euch in das Band des Bundes führen."}, {"verse": "38", "text": "Und ich will die Auflehnung und die Übertreter gegen mich aus eurer Mitte verbannen; ich will sie aus dem Lande führen, wo sie wohnen, und sie sollen nicht in das Land Israel kommen; und ihr sollt wissen, daß ich der HERR bin."}, {"verse": "39", "text": "Was dich betrifft, o Haus Israel, so spricht der Herr, GOTT: Gehe hin, diene jedem seinen Götzen, und später noch, wenn du nicht auf mich hörst, sondern verunreinigst meinen heiligen Namen nicht mehr mit deinen Gaben und mit deinen Götzen."}, {"verse": "40", "text": "Denn auf meinem heiligen Berg, auf dem Berg auf der Höhe Israels, spricht der HERR GOTT, soll mir das ganze Haus Israel dienen, alle auf dem Lande; dort werde ich sie annehmen, und dort werde ich euer Opfer und die Erstlingsfrucht eurer Oblationen mit all eurem Heiligen fordern."}, {"verse": "41", "text": "Ich will euch annehmen mit eurer Güte, wenn ich euch aus dem Volk führe und euch versammle aus den Ländern, in die ihr zerstreut worden seid; und ich werde geheiligt werden in euch vor den Heiden."}, {"verse": "42", "text": "Und ihr werdet wissen, daß ich der HERR bin, wenn ich euch in das Land Israel bringe, in das Land, für das ich meine Hand erhoben habe, um es euren Vätern zu geben."}, {"verse": "43", "text": "Und da sollt ihr eurer Wege gedenken und all eures Tuns, worin ihr getrotzt worden seid; und ihr sollt euch vor euren eigenen Augen für all euer Übel, das ihr begangen habt, abmühen."}, {"verse": "44", "text": "Und ihr werdet wissen, daß ich der HERR bin, wenn ich mit euch gewirkt habe um meines Namens willen, nicht nach euren bösen Wegen, noch nach eurem verderbten Tun, o ihr Haus Israel, spricht der Herr, GOTT."}, {"verse": "45", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "46", "text": "Menschensohn, setze dein Angesicht in den Süden und laß dein Wort in den Süden fallen und prophezeie gegen den Wald des südlichen Feldes;"}, {"verse": "47", "text": "Und sprich zum Wald im Süden: Hört das Wort des HERRN! So spricht der HERR GOD! <unk>, ich will Feuer entzünden im Jenseits, und es wird jeden grünen Baum im Jenseits verzehren und jeden trockenen Baum. Die flammende Flamme wird nicht erlöschen, und alle Gesichter vom Süden bis zum Norden werden darin verbrannt werden."}, {"verse": "48", "text": "Und alles Fleisch wird sehen, daß ich, der HERR, es entzündet habe; es wird nicht ausgerottet werden."}, {"verse": "49", "text": "\" Da sprachen sie: \" \" Ach Herr GOTT, sie sagen von mir: \" \" Spricht er nicht von Gleichnissen?"}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, setze dein Angesicht auf Jerusalem und laß dein Wort fallen auf die heiligen Stätten und prophezeie gegen das Land Israel,"}, {"verse": "3", "text": "Und sprich zum Land Israel: So spricht der HERR: <unk>, ich bin gegen Theethen und werde mein Schwert aus seiner Hülle ziehen und die Gerechten und die Schlechten von dir abschneiden."}, {"verse": "4", "text": "Da ich nun sehe, daß ich die Gerechten und die Schlechten von dir abschneiden werde, so soll mein Schwert aus seiner Hülle ausziehen gegen alles Fleisch vom Süden nach Norden."}, {"verse": "5", "text": "Damit alles Fleisch wisse, daß ich, der HERR, mein Schwert aus seiner Hülle gezogen habe; es wird nicht mehr zurückkehren."}, {"verse": "6", "text": "Seufze darum, du Menschensohn, mit dem Zerbrechen deiner Lenden; und mit Bitterkeit seufze vor ihren Augen."}, {"verse": "7", "text": "Und es wird geschehen, wenn sie zu den Theologen sagen: Warum seufzt ihr? Denn die Nachricht wird kommen; denn jedes Herz wird schmelzen, und alle Hände werden schwach sein, und jeder Geist wird ermatten, und alle Knie werden schwach sein wie Wasser. <unk>, es kommt und wird zugehen, spricht der Herr, GOTT."}, {"verse": "8", "text": "Wieder kam das Wort des HERRN zu mir und sprach:"}, {"verse": "9", "text": "Menschensohn, Prophezeiung und Spruch: So spricht der HERR: Sprich: Ein Schwert, ein Schwert wird geschärft und auch geschärft."}, {"verse": "10", "text": "Es wird geschärft, um eine wunde Schlachtung zu machen; es ist eingerichtet, damit es glitzern kann: Sollen wir dann Spiegel machen? Es denkt an die Rute meines Sohnes, wie jeder Baum."}, {"verse": "11", "text": "Und er hat es gegeben, daß es furbissig sei, damit es handhaben werde; dieses Schwert ist geschärft, und es ist furbissig, es in die Hand des Schichtmachers zu geben."}, {"verse": "12", "text": "Schreie und heule, Menschensohn; denn es wird über mein Volk sein, es wird über alle Fürsten Israels sein; Schrecken um des Schwertes willen wird über mein Volk sein; schlage darum auf deine Oberschenkel."}, {"verse": "13", "text": "Denn es ist ein Trial, und was ist, wenn das Schwert auch die Rute betrachtet? Es wird kein Moral sein, spricht der Herr, GOTT."}, {"verse": "14", "text": "Du also, Menschensohn, prophezeist und schlage deine Hände zusammen, und laß das Schwert zum dritten Mal verdoppelt werden, das Schwert der Getöteten. Es ist das Schwert der großen Männer, die getötet werden und in ihre geheimen Kammern eingehen."}, {"verse": "15", "text": "Ich habe das Schwert gegen all ihre Torböcke gerichtet, damit ihr Herz erlahmt und ihre Ruinen vermehrt werden: Ach! Es ist hell, es ist eingewickelt für das Schlachten."}, {"verse": "16", "text": "Gehe hin oder her, entweder zur rechten Hand oder auf der linken Seite, wohin auch immer dein Angesicht gesetzt ist."}, {"verse": "17", "text": "Ich will auch meine Hände zusammenschlagen und meine Wut wiederbeleben: Ich, der HERR, habe es gesagt."}, {"verse": "18", "text": "Das Wort des HERRN kam zu mir und sprach:"}, {"verse": "19", "text": "Also, du Menschensohn, bestimmt dir zwei Wege, daß das Schwert des Königs von Babel komme; beide sollen aus einem Land hervorkommen; und erwähle dich, erwähle es an der Spitze des Weges zur Stadt."}, {"verse": "20", "text": "Weiset einen Weg, daß das Schwert zu Rabbat von Ammoniten und zu Juda zu Jerusalem, dem Verdammten, komme."}, {"verse": "21", "text": "Denn der König von Babel stand an der Wegscheide, an der Spitze der beiden Wege, um die Göttlichkeit zu gebrauchen; er machte seine Pfeile heller, beriet sich mit Bildern, schaute in die Leber."}, {"verse": "22", "text": "Zu seiner Rechten war die Weihe Jerusalems, Hauptleute zu ernennen, im Schlachthof den Mund zu öffnen, mit Schreien die Stimme zu erheben, zerschmetternde Widder gegen die Torbögen zu ernennen, einen Berg zu werfen und eine Festung zu bauen."}, {"verse": "23", "text": "Und es wird ihnen wie eine falsche Weissagung sein in ihrem Angesicht, denen, die Eid geschworen haben. Er wird aber zum Gedenken rufen an das Übeltun, auf daß sie genommen werden."}, {"verse": "24", "text": "Darum spricht der Herr, GOTT: Weil ihr euer Übeltun begangen habt, daß ihr gedacht werdet, indem eure Übertretungen aufgedeckt werden, so daß in all eurem Tun eure Sünden erscheinen; denn ich sage, daß ihr zur Erinnerung gekommen seid, werdet ihr mit der Hand ergriffen werden."}, {"verse": "25", "text": "Und nachdenklicher, gottloser Fürst Israels, dessen Tag gekommen ist, da das Unrecht ein Ende haben wird,"}, {"verse": "26", "text": "So spricht der HERR GOTT: Nimm den Diadéma ab und ziehe die Krone ab! Das soll nicht der Name sein: Erhebe den Niedrigen und erniedrige den Höchsten!"}, {"verse": "27", "text": "Ich will umkehren, umkehren, umkehren, es soll nicht mehr sein, bis er kommt, wessen Recht es ist; und ich will es him geben."}, {"verse": "28", "text": "Und denket, Menschensohn, Prophezeiung und Spruch: So spricht der HERR HERR über die Ammoniten und über ihre Schmach; spricht sogar: Das Schwert, das Schwert zieht sich; denn das Gemetzel ist furbissig, um der Glitzerung willen zu verzehren."}, {"verse": "29", "text": "Whiles sehen sie Eitelkeit für sie, whiles sie göttliche a Lüge für sie, um dich auf den Hals derer zu bringen, die getötet werden, der Schlechten, deren Tag kommt, wenn ihr Übeltun ein Ende haben wird."}, {"verse": "30", "text": "Soll ich es in seine Hülle zurückkehren lassen? Ich will dich richten an dem Ort, wo du geboren wurdest, im Land deiner Heimat."}, {"verse": "31", "text": "Und ich will meinen Unwillen über sie ausgießen, will im Feuer meines Grimms gegen dich blasen und dich erretten in die Hand der grausamen und geschickten Vernichtung."}, {"verse": "32", "text": "Du sollst Öl ins Feuer gießen; dein Blut soll mitten im Land sein; du sollst nicht mehr gedacht werden; denn ich, der HERR, habe es geredet."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Nun, du Menschensohn, willst du richten, willst du die blutige Stadt richten? Ja, du sollst ihr alle ihre Greuel zeigen."}, {"verse": "3", "text": "Dann sprich: So spricht der HERR GOTT: Die Stadt vergießt mitten in ihr Blut, damit ihre Zeit komme und Götzen wider sich erschaffen, sich selbst zu verunreinigen."}, {"verse": "4", "text": "Du bist schuldig geworden in deinem Blut, das du vergossen hast, und hast dich verunreinigt in deinen Götzen, die du verrückt gemacht hast; und du hast deine Tage nahe kommen lassen und bist sogar zu deinen Sehnsüchten gekommen. Darum habe ich dich zu einer Schmach für die Heiden und zu einem Spott für alle Länder gemacht."}, {"verse": "5", "text": "Jene, die nahe sind, und jene, die weit davon entfernt sind, werden sich über jene lustig machen, die berüchtigt und sehr verärgert sind."}, {"verse": "6", "text": "Und siehe, die Fürsten Israels, alle waren in dir zu ihrer Macht, Blut zu vergießen."}, {"verse": "7", "text": "In dir haben sie Licht gesetzt durch Vater und Mutter; in deiner Mitte haben sie mit dem Fremden umgegangen; in dir haben sie die Vaterlosen und die Witwen verärgert."}, {"verse": "8", "text": "Du hast mein Heiliges verachtet und meinen Sabbat entweiht."}, {"verse": "9", "text": "In dir sind Menschen, die Erzählungen tragen, um Blut zu vergießen; und in dir essen sie auf den Bergen; in deiner Mitte begehen sie Unzucht."}, {"verse": "10", "text": "In dir haben sie die Nacktheit ihrer Väter entdeckt; in dir haben sie sie gedemütigt, die für die Verunreinigung vorgesehen war."}, {"verse": "11", "text": "Und der eine hat Greuel begangen mit der Frau seines Nächsten, und der andere hat seine Tochter schändlich verunreinigt, und der andere in dir hat seine Schwestern gedemütigt, die Töchter seines Vaters."}, {"verse": "12", "text": "In dir haben sie Gaben angenommen, um Blut zu vergießen; du hast Zorn und Beistand genommen, und du hast gierig von deinen Nachbarn durch Erpressung gewonnen und hast mich vergessen, spricht der Herr, GOTT."}, {"verse": "13", "text": "Siehe, darum habe ich meine Hand geschlagen gegen deinen unehrlichen Gewinn, den du gemacht hast, und gegen dein Blut, das mitten drin gewesen ist."}, {"verse": "14", "text": "Kann dein Herz ertragen, oder können deine Hände stark sein in den Tagen, da ich mit ihnen umgehen werde? Ich, der HERR, habe es geredet und werde es tun."}, {"verse": "15", "text": "Und ich werde dich unter die Heiden zerstreuen und dich in die Länder zerstreuen und deinen Schmutz daraus verzehren."}, {"verse": "16", "text": "Und du sollst dein Erbteil in dir nehmen vor den Heiden, und du sollst wissen, daß ich der HERR bin."}, {"verse": "17", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "18", "text": "Menschensohn, das Haus Israel ist mir zu Bart geworden; alles, was sie sind, sind Messing und Zinn und Eisen und Blei inmitten des Ofens; sie sind sogar der Silberschatz."}, {"verse": "19", "text": "Darum spricht der Herr, GOTT: Weil ihr alle bartlos geworden seid, siehe, darum werde ich euch mitten in Jerusalem sammeln."}, {"verse": "20", "text": "Wie sie Silber und Messing und Eisen und Blei und Zinn in die Mitte des Ofens sammeln, um das Feuer darauf zu blasen und es zu schmelzen; so werde ich euch sammeln in meinem Zorn und in meiner Wut, und ich werde euch davon lassen und euch schmelzen lassen."}, {"verse": "21", "text": "Ja, ich werde dich sammeln und im Feuer meines Grimms über dich blasen, und ihr werdet darin geschmolzen werden."}, {"verse": "22", "text": "Wie Silber inmitten des Ofens geschmolzen ist, so werdet ihr auch mitten darin geschmolzen werden; und ihr werdet wissen, daß ich, der HERR, meine Wut über euch ausgegossen habe."}, {"verse": "23", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "24", "text": "Menschensohn, sag hier: Du bist das Land, das am Tag des Unwillens weder gereinigt noch geregnet ist."}, {"verse": "25", "text": "Mitten drin ist eine Verschwörung ihrer Propheten, wie ein brüllender Löwe, der die Beute rächt; sie haben Seelen gefressen; sie haben den Schatz und die Kostbarkeiten genommen; sie haben sie zu vielen Witwen dazwischen gemacht."}, {"verse": "26", "text": "Ihre Priester haben mein Gesetz gebrochen und meine heiligen Dinge entweiht; sie haben keinen Unterschied gemacht zwischen dem Heiligen und dem Profanen, und sie haben auch keinen Unterschied gemacht zwischen dem Unreinen und dem Reinigen, und sie haben ihre Augen vor meinem Sabbat verborgen, und ich bin entweiht unter ihnen."}, {"verse": "27", "text": "Ihre Fürsten in ihrer Mitte sind wie Wölfe, die die Beute rächen, Blut vergießen und Seelen vernichten, um unehrlichen Gewinn zu erzielen."}, {"verse": "28", "text": "Und ihre Propheten haben sie mit zügellosem Mortertum befleckt, Eitelkeit gesehen und ihnen Lügen gepredigt, spricht der Herr, GOD, wenn der HERR nicht geredet hat."}, {"verse": "29", "text": "Das Volk des Landes hat Unterdrückung angewendet und Raub ausgeübt und die Armen und Bedürftigen verärgert; ja, sie haben den Fremden ungerecht unterdrückt."}, {"verse": "30", "text": "Und ich suchte einen Mann unter ihnen, der die Hecke bildete, und stand in der Lücke vor mir für das Land, daß ich es nicht vernichte; aber ich fand niemanden."}, {"verse": "31", "text": "Darum habe ich meinen Unwillen über sie ausgegossen; ich habe sie mit dem Feuer meines Grimms verzehrt; ihren eigenen Weg habe ich über ihre Köpfe vergolten, spricht der Herr, GOTT."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Das Wort des HERRN kam wieder zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, es waren zwei Frauen, die Töchter einer Mutter:"}, {"verse": "3", "text": "Und sie begingen Hurerei in Ägypten; sie begingen Hurerei in ihrer Jugend. Da waren ihre Brüste gepresst, und da zerquetschten sie die Zitzen ihrer Jungfräulichkeit."}, {"verse": "4", "text": "Und sie hießen Ahola, die Älteste, und Aholiba, ihre Schwester. Und sie waren Minen, und sie gebar Söhne und Töchter. So hießen sie; Samaria ist Ahola und Jerusalem Aholibaha."}, {"verse": "5", "text": "Und Ahola spielte die Hure, als sie mineah war; und sie drang auf ihre Geliebte, auf die Assyrer ihre Nachbarn,"}, {"verse": "6", "text": "Die mit Blautönen, Kapitänen und Herrschern bekleidet waren, allesamt begehrenswerte junge Männer, Reiter auf Pferden."}, {"verse": "7", "text": "So beging sie ihre Hurerei mit ihnen, mit allen, die die auserwählten Männer von Assyrien waren, und mit allen, auf die sie punktete; mit all ihren Götzen verunreinigte sie sich selbst."}, {"verse": "8", "text": "Und sie verließ ihre Hurerei nicht aus Ägypten; denn in ihrer Jugend lagen sie mit dem Krautgeweih, und sie zerschlugen die Brüste ihrer Jungfräulichkeit und gossen ihre Hurerei über sie."}, {"verse": "9", "text": "Darum habe ich sie in die Hand ihrer Geliebten gegeben, in die Hand der Assyrer, auf die sie gestreut hat."}, {"verse": "10", "text": "Diese entdeckten ihre Nacktheit; sie nahmen ihre Söhne und Töchter und töteten sie mit dem Schwert; und sie wurde berühmt unter den Frauen; denn sie hatten das Gericht über sie gerichtet."}, {"verse": "11", "text": "Und als ihre Schwester Aholiba das sah, war sie korrupter in ihrer übermäßigen Liebe als in ihrer Hure und in ihrer Hurerei mehr als ihre Schwester in ihrer Hurerei."}, {"verse": "12", "text": "Sie drang auf die Assyrer ihre Nachbarn, Hauptleute und Herrscher gekleidet schönsten, Reiter auf Pferde, die alle wünschenswerte junge Männer."}, {"verse": "13", "text": "Dann sah ich, dass sie trotzig war, dass sie beide einen Weg nahmen,"}, {"verse": "14", "text": "Und daß sie ihre Hurerei vermehrte; denn als sie sah, wie Männer auf die Wand gegossen wurden, strömten die Bilder der Chaldäer mit Wirbelsäule,"}, {"verse": "15", "text": "Gürtelt mit Gürteln auf ihren Lenden, über ihre Köpfe in gefärbter Kleidung, sie alle Fürsten zu schauen, nach der Weise der Babylonier von Chaldäa, das Land ihrer Heimat:"}, {"verse": "16", "text": "Und als sie sie mit ihren Augen sah, stieß sie auf sie und sandte Boten zu ihnen nach Chaldäa."}, {"verse": "17", "text": "Und die Babylonier kamen zu ihr ins Bett der Liebe, und sie verunreinigten sie mit ihrer Hurerei, und sie war mit ihnen verunreinigt, und ihr Sinn war ihnen entfremdet."}, {"verse": "18", "text": "Also entdeckte sie ihre Hurerei und entdeckte ihre Nacktheit; dann war mein Verstand von ihr entfremdet, so wie mein Verstand von ihrer Schwester entfremdet war."}, {"verse": "19", "text": "Doch vervielfachte sie ihre Hurerei, indem sie zur Erinnerung an die Tage ihrer Jugend aufrief, in denen sie die Hure im Land Ägypten gespielt hatte."}, {"verse": "20", "text": "Denn sie zitterte auf ihren Parameuren, deren Fleisch ist wie das Fleisch der Assesinen, und deren Sache ist wie die Frage der Hufeisen."}, {"verse": "21", "text": "So rief du dazu auf, an die Ungerechtigkeit deiner Jugend zu erinnern, indem du deine Zitzen von den Ägyptern für die Papste deiner Jugend zermalmte."}, {"verse": "22", "text": "Darum, o Aholibaha, spricht der Herr GOTT: <unk>, ich will deine Geliebten gegen die aufrichten, von denen dein Sinn entfremdet ist, und ich will sie wider dich bringen von allen Seiten;"}, {"verse": "23", "text": "Die Babylonier und alle Chaldäer, Pekodäer und Shoach und Kaja und alle Assyrer mit ihnen: alle wünschten junge Männer, Hauptleute und Herrscher, große Fürsten und Renowned- sie alle reiteten auf Hufeisen."}, {"verse": "24", "text": "Und sie werden mit Wagen, Waggons und Rädern und mit einer Volksversammlung gegen dich herantreten, die gegen dich Schütze und Schild und Helm ringsum aufstellen wird. Und ich werde vor sie richten, und sie werden dich richten nach ihren Richtersprüchen."}, {"verse": "25", "text": "Und ich will meine Eifersucht gegen sie richten, und sie werden mit ihnen zornig umgehen. Sie werden dir die Nase und die Ohren wegnehmen, und dein Überrest wird durch das Schwert fallen. Sie werden deine Söhne und Töchter nehmen, und deine übrigen werden durch das Feuer verzehrt werden."}, {"verse": "26", "text": "Sie werden dich auch deiner Kleider berauben und dir deine schönen Schmuckstücke wegnehmen."}, {"verse": "27", "text": "So will ich dein Ungehorsam aufhören lassen von dem, was du getan hast, und deine Hurerei aus Ägyptenland. So sollst du nicht deine Augen zu ihnen erheben und Ägypten nicht mehr gedenken."}, {"verse": "28", "text": "Denn so spricht der HERR GOD: <unk>, ich werde dich in die Hand derer geben, die du hasst, in die Hand derer, denen dein Sinn entfremdet ist."}, {"verse": "29", "text": "Und sie werden dich hassen und dir alle Arbeit wegnehmen und dich nackt und nackt lassen; und die Nacktheit deiner Hurerei wird entdeckt werden, sowohl deine Unzucht als auch deine Hurerei."}, {"verse": "30", "text": "Ich werde dies alles den Heiden antun, weil du den Heiden a nachgehst und weil du mit ihren Götzen verschmutzt bist."}, {"verse": "31", "text": "Du bist auf dem Weg deiner Schwester gegangen; darum will ich ihren Kelch in deine Hand geben."}, {"verse": "32", "text": "So spricht der HERR GOD: Du sollst aus dem Becher deiner Schwester tief und groß trinken; du sollst verhöhnt und verhöhnt werden; darin ist viel enthalten."}, {"verse": "33", "text": "Du sollst mit Trunkenheit und Trauer erfüllt sein, mit dem Becher des Staunens und der Verwüstung, mit dem Becher deiner Schwester Samaria."}, {"verse": "34", "text": "Du sollst es sogar trinken und aussaugen, und du sollst die Scherben daran zerbrechen und deine eigene Brust abreißen; denn ich habe es geredet, spricht der Herr, GOTT."}, {"verse": "35", "text": "Darum spricht der Herr, GOTT: Weil du mich vergessen und hinter deinen Rücken geworfen hast, trage darum auch deine Bösartigkeit und deine Hurerei."}, {"verse": "36", "text": "Und der HERR sprach zu mir: Menschensohn, willst du Ahola und Aholibah richten? Ja, verkünde ihnen ihre Greuel!"}, {"verse": "37", "text": "Dass sie Ehebruch begangen haben und Blut in ihren Händen ist, und mit ihren Götzen haben sie Ehebruch begangen und auch ihre Söhne, die sie mir gebären, durch das Feuer für sie gehen lassen, um sie zu verzehren."}, {"verse": "38", "text": "Und dies taten sie mir; sie haben mein Heiligtum am selben Tag verunreinigt und meinen Sabbat entweiht."}, {"verse": "39", "text": "Denn als sie ihre Kinder zu ihren Götzen erschlagen hatten, kamen sie noch am selben Tag in mein Heiligtum, um es zu entheiligen; und so haben sie mitten in meinem Hause getan."}, {"verse": "40", "text": "Und weiter, daß ihr hingesandt habt, daß die Menschen von ferne kommen, zu denen ein Gesandter verurteilt worden ist, und daß sie kameen: für wen hast du dich gewaschen, deine Augen bemalt und dich mit Ziersteinen überzogen,"}, {"verse": "41", "text": "Und sättigst auf ein stattliches Bett und einen Tisch, der vor ihm bereitet ist, worauf du mein Weihrauch und mein Öl gesetzt hast."}, {"verse": "42", "text": "Und eine Stimme einer Menge, die beruhigt war, war mit dem Einsiedler; und mit den Männern gemeiner Art wurden Sabäer aus der Wüste gebracht, die Armbänder an ihre Hände legten und schöne Kronen auf ihre Köpfe."}, {"verse": "43", "text": "Da sprach ich zu ihr, die alt war in Ehebruch: Wollen sie nun Hurerei mit Einsiedler begehen und sie mit ihnen?"}, {"verse": "44", "text": "Und sie gingen hinein zu Hermann, wie sie hineingingen zu einer Frau, die die Hure spielt. Und sie gingen hinein zu Ahola und zu Aholibaha, der unzüchtigen Frau."}, {"verse": "45", "text": "Und die Gerechten sollen sie richten nach der Weise der Ehebrecher und nach der Weise der Frauen, die Blut vergießen; denn sie sind Ehebrecher, und Blut ist in ihren Händen."}, {"verse": "46", "text": "Denn so spricht der Herr GOTT: Ich will eine Gruppe über sie aufrichten und ihnen geben, weggenommen und verderbt zu werden."}, {"verse": "47", "text": "Und die Gruppe soll sie mit Steinen steinigen und sie mit Schwertern schicken; sie soll ihre Söhne und Töchter töten und ihre Häuser mit Feuer verbrennen."}, {"verse": "48", "text": "So werde ich die Ungerechtigkeit aus dem Land lassen, damit alle Frauen gelehrt werden, nach eurer Aussätzigkeit nicht zu tun."}, {"verse": "49", "text": "Und sie werden euch euer Unrecht vergelten lassen, und ihr werdet die Sünden eurer Götzendiener tragen; und ihr werdet wissen, dass ich der Herr, GOTT, bin."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Wieder im neunten Jahr, im zehnten Monat, am zehnten Tag des Monats, kam das Wort des HERRN zu mir und sprach:"}, {"verse": "2", "text": "Sohn des Mannes, schreibe dir den Namen des Tages, ja, desselben Tages: Der König von Babel stellte sich noch am selben Tag gegen Jerusalem."}, {"verse": "3", "text": "Und sprich ein Gleichnis zu dem widerspenstigen Haus und sprich zu ihnen: So spricht der Herr GOD; setzt es auf einen Topf, setzt es an und gießt auch Wasser hinein:"}, {"verse": "4", "text": "Sammeln Sie die Stücke davon in it, auch jedes gute Stück, die Oberschenkel und die Schultern; füllen Sie es mit der Wahl Knochen."}, {"verse": "5", "text": "Wähle die Herde aus und brenne auch die Knochen darunter, bringe sie zum Kochen und lasse sie die Knochen darin sießen."}, {"verse": "6", "text": "Darum spricht der Herr GOTT: Wehe der blutigen Stadt, dem Topf, dessen Abschaum darin ist, und dessen Abschaum nicht herausgeht! Bringe ihn Stück für Stück hervor; laß nicht viel darüber fallen!"}, {"verse": "7", "text": "Denn ihr Blut ist mitten im Einsiedler; sie setzte es auf die Spitze eines Felsens; sie goß es nicht auf die Erde, um es mit Staub zu bedecken;"}, {"verse": "8", "text": "Ich habe ihr Blut auf die Spitze eines Felsens gesetzt, damit es nicht vertuscht werde."}, {"verse": "9", "text": "Darum spricht der Herr GOTT: Wehe der blutigen Stadt! Ich will sogar den Haufen für Feuer groß machen."}, {"verse": "10", "text": "Haufen Sie auf Holz, entzünden Sie das Feuer, verzehren Sie das Fleisch und würzen Sie es gut, und lassen Sie die Knochen verbrannt werden."}, {"verse": "11", "text": "Dann leer auf die Kohlen legen, damit das Messing darin heiß sei und brenne und damit der Schmutz darin geschmolzen werde, damit sein Abschaum verzehrt werde."}, {"verse": "12", "text": "Sie hat sich mit Löwen müde gemacht, und ihr großer Abschaum ist nicht aus dem Gewächs gegangen; ihr Abschaum wird in der Feuerstelle sein."}, {"verse": "13", "text": "In deinem Schmutz ist Unreinheit; weil ich ihn gereinigt habe und du nicht gereinigt wurdest, sollst du nicht mehr von deinem Schmutz gereinigt werden, bis ich meinen Zorn auf ihm ruhen ließ."}, {"verse": "14", "text": "Ich, der HERR, habe es geredet; es wird geschehen, und ich werde es tun; ich werde nicht zurückgehen, auch werde ich nicht zurückgehen, auch werde ich nicht umkehren; nach deinen Wegen und nach deinem Tun werden sie es richten, spricht der HERR, HERR."}, {"verse": "15", "text": "Auch das Wort des HERRN kam zu mir und sprach:"}, {"verse": "16", "text": "Menschensohn, sieh, ich nehme dir den Wunsch deiner Augen mit einem Schlag weg; doch sollst du weder trauern noch weinen, noch deine Tränen vergießen."}, {"verse": "17", "text": "Lass dich nicht weinen, trauere nicht um Tote, binde den Reifen deines Kopfes an diesen und ziehe deine Schuhe auf deine Füße und bedecke deine Lippen nicht und iss nicht das Brot der Menschen."}, {"verse": "18", "text": "Und ich redete mit dem Volk am Morgen und starb auch an meiner Frau, und ich tat am Morgen, wie ich geweiht war."}, {"verse": "19", "text": "Und das Volk sprach zu mir: Willst du uns nicht sagen, was das für uns ist, daß du sowas tust?"}, {"verse": "20", "text": "Da antwortete ich ihnen: Das Wort des HERRN kam zu mir und sprach:"}, {"verse": "21", "text": "Sprich zum Haus Israel: So spricht der Herr, GOTT; siehe, ich werde mein Heiligtum entheiligen, die Vortrefflichkeit eurer Stärke, den Sehnsucht eurer Augen und das, was eure Seele fromm macht; und eure Söhne und Töchter, die ihr zurückgelassen habt, werden durch das Schwert fallen."}, {"verse": "22", "text": "Und ihr sollt tun, was ich getan habe; ihr sollt nicht eure Lippen bedecken und nicht das Brot der Menschen essen."}, {"verse": "23", "text": "Und eure Reifen werden auf eurem Haupt sein und eure Schuhe auf eurem Fuß; ihr sollt nicht trauern noch weinen, sondern ihr sollt wegen eurer Übeltaten wegkippen und eins gegen das andere trauern."}, {"verse": "24", "text": "So ist Hesekiel für euch ein Zeichen: Nach allem, was er getan hat, sollt ihr tun; und wenn dies kommt, werdet ihr wissen, daß ich der Herr, Gott, bin."}, {"verse": "25", "text": "Wahrlich, du Menschensohn, soll es nicht an dem Tag sein, da ich ihnen ihre Stärke, die Freude an ihrer Herrlichkeit, den Wunsch ihrer Augen und das, worauf sie ihre Gedanken setzen, ihre Söhne und Töchter,"}, {"verse": "26", "text": "Daß derjenige, der an jenem Tag entkommt, zu den Theologen komme und dich dazu bringe, es mit deinen Ohren zu hören?"}, {"verse": "27", "text": "An jenem Tag wird dein Mund aufgetan werden zu dem, dem entronnen ist, und du wirst reden und nicht mehr dumm sein; und du wirst ihnen ein Zeichen sein; und sie werden wissen, daß ich der HERR bin."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Das Wort des HERRN kam wieder zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, stelle dein Angesicht den Ammoniten entgegen und prophezeie ihnen;"}, {"verse": "3", "text": "Und sprich zu den Ammoniten: Hört das Wort des Herrn, GOD; so spricht der Herr, GOD; denn du sagst, Aha, gegen mein Heiligtum, als es entweiht war, und gegen das Land Israel, als es verwüstet war, und gegen das Haus Judahdaha, als sie in Gefangenschaft gingen;"}, {"verse": "4", "text": "<unk>, darum werde ich dich den Männern des Ostens zur Besitzergreifung übergeben, und sie werden ihre Paläste darin anlegen und darin wohnen; sie werden deine Frucht essen und deine Milch trinken."}, {"verse": "5", "text": "Und ich will Rabba zu einem Stall für Kamele machen, und die Ammoniter zu einer Weide für Herden; und ihr sollt wissen, daß ich der HERR bin."}, {"verse": "6", "text": "Denn so spricht der HERR GOD: Weil du deine Hände geklatscht und mit dem Füße gestampft hast und dich von Herzen gefreut hast gegen das Land Israel,"}, {"verse": "7", "text": "<unk>, darum will ich meine Hand auf diese ausstrecken und dich zur Beute an die Heiden erretten; und ich will dich vom Volk abschneiden, und ich will dich aus den Ländern zugrunde gehen lassen. Ich will sie vernichten, und du wirst wissen, daß ich der HERR bin."}, {"verse": "8", "text": "So spricht der Herr GOD: Weil Moab und Seir sagen: <unk>, das Haus Juda ist wie alle Heiden;"}, {"verse": "9", "text": "Darum, siehe, ich will die Seite Moabs auftun von den Städten, von seinen Städten, die an seiner Grenze sind, von der Herrlichkeit des Landes, Bethjeshimoth, Baalmeonund Kiriathaim,"}, {"verse": "10", "text": "Den Männern des Ostens mit den Ammoniten und werden sie in Besitz geben, damit die Ammoniten unter den Völkern nicht in Erinnerung bleiben."}, {"verse": "11", "text": "Und ich werde Richtersprüche über Moab halten; und sie werden wissen, daß ich der HERR bin."}, {"verse": "12", "text": "So spricht der Herr, GOD; denn das Edom hat gegen das Haus Juda mit Vergeltung gehandelt und ist sehr beleidigt und rächt sich an ihnen;"}, {"verse": "13", "text": "Darum spricht der Herr, GOD: Ich will auch meine Hand ausstrecken auf Edoman und werde den Menschen und das Tier von ihm ausschneiden; und ich will es verwüsten von Teman; und die von Dedan werden durch das Schwert fallen."}, {"verse": "14", "text": "Und ich will meine Rache auf Edom legen durch die Hand meines Volkes Israel; und sie sollen in Edom tun nach meinem Zorn und nach meinem Zorn; und sie werden meine Rache erkennen, spricht der Herr, GOTT."}, {"verse": "15", "text": "So spricht der HERR GOD: Weil die Philister durch Rache gehandelt und mit verachtenswertem Herzen Rache genommen haben, um es wegen des alten Hasses zu vernichten;"}, {"verse": "16", "text": "Darum spricht der Herr, GOTT: <unk>, ich werde meine Hand ausstrecken auf die Philister, und ich werde die Tscherethiter ausschneiden und den Überrest der Meeresküste vernichten."}, {"verse": "17", "text": "Und ich werde große Rache an ihnen üben mit wütender Zurechtweisung; und sie werden wissen, daß ich der HERR bin, wenn ich meine Rache an ihnen legen werde."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Und es geschah im elften Jahr, am ersten Tage des Monats, da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, weil Tyrus wider Jerusalem gesagt hat: Aha, sie ist zerbrochen, das war die Pforte des Volkes. Sie ist mir zugewandt: Ich werde wieder aufgefüllt werden, jetzt ist sie verwüstet."}, {"verse": "3", "text": "Darum spricht der Herr, GOD; siehe, ich bin gegen den, o Tyrus, und werde viele Nationen gegen den heraufkommen lassen, wie das Meer seine Wellen kommen läßt."}, {"verse": "4", "text": "Und sie werden die Mauern Tyrus zerschlagen und ihre Türme niederreißen; und ich will auch ihren Staub von ihm kratzen und ihn wie einen Felsen machen."}, {"verse": "5", "text": "Es wird ein Ort sein, wo sich Netze mitten im Meer ausbreiten; denn ich habe es gesagt, spricht der Herr GOTT; und es wird zu einer Beute für die Völker werden."}, {"verse": "6", "text": "Und ihre Töchter, die auf dem Felde sind, werden durch das Schwert getötet werden; und sie werden wissen, daß ich der HERR bin."}, {"verse": "7", "text": "Denn so spricht der Herr, GOD; siehe, ich werde Tyrus Nebukadrezar, den König von Babylonien, einen König der Könige, von Norden her mit Hufeisen und Wagen und mit Reitern und Gefährten und viel Volk über mich bringen."}, {"verse": "8", "text": "Er wird mit dem Schwert deine Töchter auf dem Felde töten, und er wird eine Festung gegen sie machen und einen Berg gegen sie werfen und den Buckler gegen sie erheben."}, {"verse": "9", "text": "Und er wird deinen Mauern Kriegsmaschinen entgegensetzen, und mit seinen Äxten wird er deine Türme niederreißen."}, {"verse": "10", "text": "Um der Fülle seiner Pferde willen wird ihr Staub sie bedecken; deine Mauern werden zittern durch das Geräusch der Reiter und der Räder und der Wagen, wenn er in deine Tore kommt, wie Menschen in eine Stadt kommen, worin ein Bruch gemacht wird."}, {"verse": "11", "text": "Mit den Hufen seiner Pferde wird er alle deine Straßen niedertreten; er wird dein Volk durch das Schwert töten, und deine starken Garnisonen werden auf die Erde herabsteigen."}, {"verse": "12", "text": "Und sie werden deine Reichtümer plündern und deine Kaufleute plündern, und sie werden deine Mauern niederreißen und deine schönen Häuser zerstören, und sie werden deine Steine und dein Holz und deinen Staub mitten im Wasser legen."}, {"verse": "13", "text": "Und ich will das Geräusch deiner Lieder zum Waffenstillstand bringen, und das Geräusch deiner Harfen soll nicht mehr erhört werden."}, {"verse": "14", "text": "Und ich werde dich machen wie die Spitze eines Felsens; du wirst ein Ort sein, wo du Netze oben ausbreitest; du wirst nicht mehr gebaut werden; denn ich, der HERR, habe es gesagt, spricht der Herr, GOTT."}, {"verse": "15", "text": "So spricht der Herr, GOTT, zu Tyrus: Sollen die Inseln nicht vor dem Klang deines Fallens schütteln, wenn der Verwundete schreit, wenn das Gemetzel mitten unter dem Leib gemacht wird?"}, {"verse": "16", "text": "Dann werden alle Fürsten des Meeres von ihren Thronen herabsteigen und ihre Fettleibigen ablegen und ihre bestickten Gewänder ablegen; sie werden sich mit Zittern bekleiden; sie werden auf der Erde sitzen und werden zittern in allen Momenten und werden erstaunt sein."}, {"verse": "17", "text": "Und sie werden sich beklagen über sie und sagen zu ihnen: Wie bist du vernichtet, die von den Seemännern bewohnt wurden, der berühmten Stadt, die stark war im Meer, sie und ihre Bewohner, die ihren Schrecken über all das machen, was sie verfolgen!"}, {"verse": "18", "text": "Nun werden die Inseln zittern am Tage deines Fallens; ja, die Inseln, die im Meer sind, werden bei deiner Abreise beunruhigen."}, {"verse": "19", "text": "Denn so spricht der Herr, GOTT: Wenn ich dich zu einer verwüsteten Stadt mache wie die Städte, die nicht bewohnt sind; wenn ich die Tiefe über sie bringen werde und große Wasser sie bedecken werden;"}, {"verse": "20", "text": "Wenn ich dich hinabbringe mit denen, die auf das Felde hinabsteigen, mit dem Volk in alter Zeit, und dich in die tiefen Erdteile setze, an die verödeten Orte vor alters, mit denen, die hinabsteigen auf das Felde, daß du nicht bewohnt bist; und ich werde mich rühmen im Lande der Lebenden;"}, {"verse": "21", "text": "Ich will dich zum Schrecken machen, und du wirst nicht mehr mehr sein; auch wenn du fortwährend gesucht wirst, wirst du doch nie gefunden werden, spricht der Herr, GOTT."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Das Wort des HERRN kam wieder zu mir und sprach:"}, {"verse": "2", "text": "Nun, du Menschensohn, nimm ein Wehklagen über Tyrus auf;"}, {"verse": "3", "text": "Und sage zu Tyrußland: O die du bist, die du dich am Eingang des Meeres befindest, das für viele Inseln ein Kaufmann des Volkes ist, so spricht der Herr, Gott; o Tyrußland, du hast gesagt, ich bin von vollkommener Schönheit."}, {"verse": "4", "text": "Deine Grenzen sind mitten im Meer, deine Baumeister haben deine Schönheit vollendet."}, {"verse": "5", "text": "Sie haben alle deine Schiffstafeln aus Senirtannen gemacht; sie haben Zedern aus dem Libanon genommen, um Masten für sie zu machen."}, {"verse": "6", "text": "Aus den Eichen von Baschan haben sie dein Ungeheuer gemacht; die Gruppe der Aschuriter hat deine Bänke aus Elfenbein gemacht, aus den Inseln Chittimis herausgeführt."}, {"verse": "7", "text": "Feines Leinen mit besticktem Leinen aus Ägypten war das, was du ausbreitest, um dein Segler zu sein; blau und violett von den Inseln Elischa war das, was sie bedeckte."}, {"verse": "8", "text": "Die Bewohner von Zidon und Arvad waren deine Marinerinnen; deine Weisen, o Tyrus, die da waren, waren deine Piloten."}, {"verse": "9", "text": "Die Ältesten Gebals und seine Weisen waren in dir deine Kalksteine; alle Schiffe des Meeres mit ihren Seeleuten waren in dir, um deine Kaufleute zu besetzen."}, {"verse": "10", "text": "Die von Persien und Lud und von Phut waren in deinem Heer, deine Krieger; sie hängten den Schild und den Helm darin; sie legten deine Komelinessenz dar."}, {"verse": "11", "text": "Die Männer von Arvad mit deinem Heer waren an deinen Mauern ringsum, und die Gammadims waren in deinen Türmen. Sie hängten ihre Schilde an deine Mauern ringsum; sie haben deine Schönheit vollendet."}, {"verse": "12", "text": "Tarschisch war dein Kaufmann um der Menge allerlei Reichtümer willen; mit Silber, Eisen, Zinn und Blei handelten sie in deinen Feen."}, {"verse": "13", "text": "Javan-, Tubal- und Meschech- sie waren deine Kaufleute; sie tauschten die Männer und Gefäße aus Messing auf deinem Markt."}, {"verse": "14", "text": "Sie aus dem Hause Togarmah auf deinen Messen mit Pferden und Reitern und Mulestern gehandelt."}, {"verse": "15", "text": "Die Männer von Dedan waren deine Kaufleute; viele Inseln waren die Ware deiner Hand; sie brachten dich für ein Geschenk Hörner Elfenbein und Ebenholz."}, {"verse": "16", "text": "Syrien war dein Kaufmann wegen der Menge der Güter deines Königs. Sie besetzten deine Märkte mit Smaragd-, Purple- und Stickereien und feinem Leinen und Korallen und Achat."}, {"verse": "17", "text": "Judahdaheim und das Land Israel waren deine Kaufleute. Sie handelten mit deinem Marktweizen Minnith und Pannagund und Honig- und Erdöl und Balsam."}, {"verse": "18", "text": "Damaskus war dein Kaufmann in der Menge der Güter deines Königs, für die Menge aller Reichtümer, im Wein Helbonas und in der weißen Wolle."}, {"verse": "19", "text": "Dan auch und Javan hin und her gehen in deine Feen besetzt: helle Eisen, Kassien und Unheil, waren auf deinem Markt."}, {"verse": "20", "text": "Dedan war dein Kaufmann in kostbaren Kleider für Wagen."}, {"verse": "21", "text": "Arabia und alle Fürsten zu Kedar beschäftigten sie mit dir in Lämmern und Wehranlagen und Ziegen. Darin waren deine Kaufleute."}, {"verse": "22", "text": "Die Kaufleute von Saba und Raama waren deine Kaufleute; sie waren auf deinen Messen mit Obersten aller Gewürze und mit allen kostbaren Steinen und Gold beschäftigt."}, {"verse": "23", "text": "Haran und Kanehand und Eden, die Kaufleute Sebas, Assurans und Chilmads, waren deine Kaufleute."}, {"verse": "24", "text": "Das waren deine Kaufleute in allerlei Dingen, in blauem Tuch und in bestickten Kleidern und in Kleiderkisten, gekoppelt mit Kordeln und aus Zeder, unter deinen Kaufleuten."}, {"verse": "25", "text": "Die Schiffe Tarschis sangen von dir auf deinem Markt; und du warst aufgefüllt und hast mitten in der See große Herrlichkeit erlangt."}, {"verse": "26", "text": "Deine Ruderer haben dich ins große Wasser geführt; der Ostwind hat dich mitten in der See zerbrochen."}, {"verse": "27", "text": "Deine Reichtümer und deine Fee, deine Kaufleute, deine Marinersund deine Piloten, deine Kalkersund die Besetzer deiner Kaufleute und alle deine Kriegsmänner, die in der Theeke sind und in all deiner Gesellschaft, die mitten drin ist, werden am Tag deines Untergangs in die Meere fallen."}, {"verse": "28", "text": "Die Vororte werden beim Schrei deiner Piloten zittern."}, {"verse": "29", "text": "Und alle, die das Ruder, die Marinersund alle Piloten des Meeres anfassen, sollen von ihren Schiffen herabkommen, sie sollen auf dem Lande stehen;"}, {"verse": "30", "text": "Und sie werden ihre Stimme gegen sie erhören lassen und werden bitterlich schreien und Staub auf ihre Köpfe werfen, sie werden sich in der Asche umhüllen."}, {"verse": "31", "text": "Und sie werden sich ganz kahl machen um dessentwillen und sie mit Sacktuch gürten, und sie werden vor Bitterkeit des Herzens und bitterem Klagen um dich weinen."}, {"verse": "32", "text": "Und in ihrem Wehklagen werden sie ein Wehklagen über diesen aufnehmen und darüber klagen und sagen: Welche Stadt ist wie Tyrus, wie die Verderbten inmitten des Meeres?"}, {"verse": "33", "text": "Als deine Waren aus der See hinausgingen, warst du ein großer Volke; du hast die Könige der Erde mit der Menge deiner Reichtümer und deiner Kaufleute bereichert."}, {"verse": "34", "text": "In der Zeit, da du von den Meeren in den Tiefen der Wasser zerbrochen wirst, wird deine Ware und dein ganzes Gefolge in deiner Mitte fallen."}, {"verse": "35", "text": "Alle Bewohner der Inseln werden erstaunt sein über das, und ihre Könige werden wütend sein über das, was sie sehen."}, {"verse": "36", "text": "Die Kaufleute unter dem Volk sollen darauf zischen; du sollst a terroristisch sein und sollst niemals mehr sein."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Das Wort des HERRN kam wieder zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, sprich zum Fürsten von Tyrus: So spricht der Herr GOD; denn dein Herz ist erhaben, und du hast gesagt, ich bin ein Gott, ich sitze mitten in der Jahreszeit auf dem Stuhl Gottes; doch bist du ein Mann und nicht Gott, obwohl du dein Herz zum Herzen Gottes gesetzt hast:"}, {"verse": "3", "text": "<unk>, du bist weiser als Daniele; es ist kein Geheimnis, daß sie sich vor dem verbergen können:"}, {"verse": "4", "text": "Mit deiner Weisheit und mit deinem Verständnis hast du dir Reichtum und Gold und Silber in deine Schätze gebracht."}, {"verse": "5", "text": "Durch deine große Weisheit und durch deinen Handel hast du deinen Reichtum erhöht, und dein Herz ist um deines Reichtums willen emporgehoben."}, {"verse": "6", "text": "Darum spricht der Herr GOTT: Weil du dein Herz wie das Herz Gottes gesetzt hast;"}, {"verse": "7", "text": "<unk>, darum will ich Fremde über sie bringen, das Schreckliche der Völker; und sie werden ihre Schwerter ziehen wider die Schönheit deines Weises, und sie werden deinen Glanz verunreinigen."}, {"verse": "8", "text": "Sie werden dich hinabführen auf das Feld, und du wirst sterben den Tod derer, die mitten in der See getötet werden."}, {"verse": "9", "text": "Willst du noch vor dem sagen, der Theoretiker tötet: Ich bin Gott? Du sollst aber ein Mann sein und kein Gott in der Hand dessen, der ihn tötet."}, {"verse": "10", "text": "Du sollst sterben den Tod der Unbeschnittenen durch die Hand der Fremden; denn ich habe es geredet, spricht der Herr, GOTT."}, {"verse": "11", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "12", "text": "Sohn des Menschen, nehmt eine Wehklage über den König von Tyrus auf und spricht zu ihm: So spricht der Herr, GOD; du siegelst die Summen voll Weisheit und vollkommen in Schönheit."}, {"verse": "13", "text": "Du bist in Eden, dem Garten Gottes, gewesen; jeder Edelstein war deine Decke, der Karussell, der Topas und der Diamant, der Beryl-, der Onyx- und der Jaspis, der Saphire-, der Smaragd- und der Karussell; die Arbeit deiner Tafeln und deiner Pfeifen war in dir bereitet an dem Tag, da du geschaffen wurdest."}, {"verse": "14", "text": "Du bist der gesalbte Cherub, der verhüllt ist; und ich habe dich hingesetzt; du warst auf dem heiligen Berg Gottes; du bist hinaufge- und hergegangen inmitten der Feuersteine."}, {"verse": "15", "text": "Du warst vollkommen auf deine Weise von dem Tag an, da du erschaffen wurdest, bis Übeltun in dir gefunden wurde."}, {"verse": "16", "text": "Durch die Menge deiner Waren haben sie dich mit Gewalt erfüllt, und du hast gesündigt. Darum werde ich dich wie einen Profanen aus dem Berg Gottes werfen, und ich werde ihn vernichten, o ihr Kirsche bedeckend, inmitten der Steine des Feuers."}, {"verse": "17", "text": "Dein Herz ist um deiner Schönheit willen überheblich geworden, du hast deine Weisheit um deines Glanzes willen verderbt; ich will dich auf die Erde werfen, ich will dich vor Könige legen, damit sie sie sehen."}, {"verse": "18", "text": "Du hast deine Heiligtümer verunreinigt durch die Menge deiner Übeltaten, durch das Übeltun deines Menschenhandels; darum werde ich ein Feuer aus der Mitte desselben hervorbringen, es wird Theeessen, und ich werde dich auf Erden zu Asche bringen vor all denen, die es sehen."}, {"verse": "19", "text": "Alle, die dich unter dem Volk kennen, werden sich wundern: Du wirst ein Schrecken sein, und wirst niemals ein Mehr sein."}, {"verse": "20", "text": "Wieder kam das Wort des HERRN zu mir und sprach:"}, {"verse": "21", "text": "Menschensohn, stelle dein Angesicht gegen Zidon und prophezeie gegen es,"}, {"verse": "22", "text": "Und spricht: So spricht der Herr, GOD; siehe, ich bin gegen den, o Zidon; und ich werde inmitten dessen verherrlicht werden; und sie werden wissen, daß ich der HERR bin, wenn ich in diesem Gericht vollstreckt habe und darin geheiligt werde."}, {"verse": "23", "text": "Denn ich will in ihre Seuche senden und Blut in ihre Straßen; und die Verwundeten sollen in ihrer Mitte gerichtet werden durch das Schwert auf ihr auf allen Seiten, und sie sollen wissen, daß ich der HERR bin."}, {"verse": "24", "text": "Und es wird keinen a Stachelstein mehr am Haus Israel geben noch irgendeinen schmerzlichen Dorn von allen, die ringsum sind, die sie verachtet haben; und sie werden wissen, daß ich der Herr, GOTT, bin."}, {"verse": "25", "text": "So spricht der Herr, GOTT: Wenn ich das Haus Israel aus dem Volk gesammelt habe, unter das sie zerstreut sind, und in ihnen geheiligt werde vor den Heiden, dann sollen sie in ihrem Land wohnen, das ich meinem Knecht Jakob gegeben habe."}, {"verse": "26", "text": "Und sie werden sicher darin wohnen und Häuser bauen und Weingärten pflanzen; ja, sie werden mit Zuversicht wohnen, wenn ich Richtersprüche gegen alle vollstreckt habe, die sie ringsum verachten; und sie werden wissen, daß ich der HERR, ihr Gott, bin."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Im zehnten Jahr, im zehnten Monat, am zwölften Tag des Monats, kam das Wort des HERRN zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, stelle dein Angesicht gegen Pharao, den König von Ägypten, und prophezeie gegen ihn und gegen ganz Ägypter!"}, {"verse": "3", "text": "Spreche und sprich: So spricht der Herr, GOD; siehe, ich bin gegen den Pharao, den König von Ägypten, den großen Drachen, der inmitten seiner Flüsse liegt, der spricht: Mein Strom ist mein Eigentum, und ich habe ihn für mich gemacht."}, {"verse": "4", "text": "Aber ich will Haken in deinen Kiefer legen, und ich will die Fische deiner Flüsse an deinen Schuppen haften lassen, und ich will dich aus deinen Flüssen heraufführen, und alle Fische deiner Flüsse sollen an deinen Schuppen haften bleiben."}, {"verse": "5", "text": "Und ich will dich in die Wüste werfen, dich und alle Fische deiner Flüsse. Du sollst auf die offenen Felder fallen, du sollst nicht zusammengeführt und nicht gesammelt werden. Ich habe dich den Tieren des Feldes und den Vögeln des Himmels zur Nahrung gegeben."}, {"verse": "6", "text": "Und alle Bewohner Ägyptens sollen wissen, daß ich der HERR bin; denn sie sind ein Rohr für das Haus Israel gewesen."}, {"verse": "7", "text": "Als sie dich bei deiner Hand ergriffen, hast du gebrochen und alle Schultern zerrissen. Und als sie sich darauf lehnten, hast du dich geschmeichelt und alle ihre Lenden verrückt gemacht."}, {"verse": "8", "text": "Darum spricht der Herr, GOTT: Siehe, ich werde ein Schwert über den Thron bringen und den Menschen und das Tier aus dem ausschneiden."}, {"verse": "9", "text": "Und das Land Ägypten wird verwüstet und verwüstet sein, und sie werden wissen, daß ich der HERR bin; denn er hat gesagt: Der Fluß ist ein Minenfeld, und ich habe ihn gemacht."}, {"verse": "10", "text": "<unk>, darum bin ich gegen den und gegen deine Flüsse, und ich will das Land Ägypten völlig verwüsten und verwüsten vom Turm Syens bis an die Grenze Äthiopiens."}, {"verse": "11", "text": "Kein Fuß des Menschen soll hindurchgehen, noch der Fuß des Tieres soll hindurchgehen, noch soll er vierzig Jahre bewohnt sein."}, {"verse": "12", "text": "Und ich will das Land Ägypten verwüsten inmitten der verwüsteten Länder, und seine Städte unter die verwüsteten Städte werden vierzig Jahre veröden, und ich will die Ägypter unter die Völker zerstreuen und zerstreuen."}, {"verse": "13", "text": "Und so spricht der HERR GOTT: Nach vierzig Jahren werde ich die Ägypter aus dem Volk sammeln, wohin sie zerstreut waren."}, {"verse": "14", "text": "Und ich werde die Gefangenschaft Ägyptens wiederbringen und sie in das Land Pathrosas zurückkehren lassen, in das Land ihrer Wohnstätte; und sie werden dort ein Grundkönigtum sein."}, {"verse": "15", "text": "Es soll das niedrigste Reich sein, und es soll sich nicht über die Völker erheben; denn ich will sie herabsetzen, daß sie nicht mehr über die Völker herrschen."}, {"verse": "16", "text": "Und es wird nicht mehr das Vertrauen des Hauses Israel sein, das ihr Unrecht zur Erinnerung bringt, wenn sie sich um sie kümmern; sondern sie werden wissen, daß ich der HERR bin."}, {"verse": "17", "text": "Und es geschah im siebenundzwanzigsten Jahr, im ersten Monat, am ersten Tage des Monats, da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "18", "text": "Sohn des Mannes Nebukadnezar, des Königs von Babel, ließ sein Heer Tyrus einen großen Dienst erweisen. Jedes Haupt wurde kahl gemacht, und jede Schulter war geschält."}, {"verse": "19", "text": "Darum spricht der Herr, GOD: Siehe, ich werde das Land Ägypten Nebukadnezar, dem König von Babylonien, geben; und er wird ihr Heerscharen nehmen und ihre Beute nehmen und ihre Beute nehmen; und es wird der Lohn für seine Heerscharen sein."}, {"verse": "20", "text": "Ich habe ihm das Land Ägypten für seine Arbeit gegeben, womit er gegen sie gedient hat, weil sie für mich gewirkt haben, spricht der Herr, GOTT."}, {"verse": "21", "text": "An jenem Tage will ich das Horn des Hauses Israel sofort ersprießen lassen, und ich will dir das Auftun des Mundes mitten unter ihnen geben; und sie sollen wissen, daß ich der HERR bin."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Das Wort des HERRN kam wieder zu mir und sprach:"}, {"verse": "2", "text": "Sohn des Menschen, prophezeit und spricht: So spricht der Herr GOD; heult ja, wehe dem Tag wert!"}, {"verse": "3", "text": "Denn der Tag naht, auch der Tag des HERRN ist nahe, ein bewölkter Tag; es wird die Zeit der Heiden sein."}, {"verse": "4", "text": "Und das Schwert wird über Ägypten kommen, und große Schmerzen werden in Äthiopien sein, wenn die Getöteten in Ägypten fallen werden, und sie werden ihr Heer wegnehmen, und ihre Grundfesten werden zerbrochen werden."}, {"verse": "5", "text": "Äthiopien, Libyen, Lydien und alle vermischten Völker und Tschuben und die Männer des Landes, das in der Liga ist, sollen durch das Schwert mit ihnen fallen."}, {"verse": "6", "text": "So spricht der HERR: Auch die, die Ägypten erhalten, werden fallen, und der Stolz ihrer Macht wird fallen; vom Turm Syenes werden sie fallen durch das Schwert, spricht der HERR GOTT."}, {"verse": "7", "text": "Und sie werden verödet sein inmitten der verwüsteten Länder, und ihre Städte werden inmitten der verwüsteten Städte sein."}, {"verse": "8", "text": "Und sie werden wissen, daß ich der HERR bin, wenn ich ein Feuer in Ägypten gelegt und alle ihre Helfer vernichtet habe."}, {"verse": "9", "text": "An jenem Tag werden Boten von mir ausziehen in Schiffen, um die leichtsinnigen Äthiopier über Wasser zu machen, und große Schmerzen werden über sie kommen wie am Tag Ägyptens: Fürwahr, lo, es kommt."}, {"verse": "10", "text": "So spricht der Herr, GOD; ich werde auch die Menge Ägypten durch die Hand Nebukadnezars, des Königs von Babylonien, zum Ende bringen."}, {"verse": "11", "text": "Und er und sein Volk mit ihm, das Schreckliche der Völker, sollen dazu gebracht werden, das Land zu vernichten; und sie sollen ihre Schwerter gegen Ägypten ziehen und das Land mit den Getöteten füllen."}, {"verse": "12", "text": "Und ich will die Flüsse austrocknen lassen und das Land verkaufen in die Hand der Gottlosen; und ich will das Land verwüsten und alles, was darin ist, durch die Hand der Fremden; ich, der HERR, habe es geredet."}, {"verse": "13", "text": "So spricht der HERR GOD: Ich werde auch die Götzendiener vernichten, und ich werde ihre Bilder aus Noph; und es wird keinen Fürsten des Landes Ägypter mehr geben; und ich will Furcht in das Land Ägypter setzen."}, {"verse": "14", "text": "Und ich werde Pathros desolate machen und in Zoana in Brand setzen und die Urteile in Nr. 1 vollstrecken."}, {"verse": "15", "text": "Und ich werde meinen Zorn über Singh gießen, die Stärke Ägyptens; und ich werde die Menge von Nr."}, {"verse": "16", "text": "Und ich werde Feuer in Ägypten setzen: Die Sünde wird große Schmerzen haben, und niemand wird zerrissen werden, und Noph wird täglich Bedrängnis haben."}, {"verse": "17", "text": "Die Jünglinge von Aven und Pibeseth werden durch das Schwert fallen, und diese Städte werden in Gefangenschaft geraten."}, {"verse": "18", "text": "Zu Tehaphnehes wird auch der Tag verfinstert sein, da ich dort die Witze Ägyptens zerbrechen werde; und der Prunk ihrer Kraft wird darin aufhören, und eine Wolke wird hierherkommen, und ihre Töchter werden in Gefangenschaft gehen."}, {"verse": "19", "text": "So will ich Gericht halten in Ägypter, und sie sollen wissen, daß ich der HERR bin."}, {"verse": "20", "text": "Und es geschah im elften Jahr, im ersten Monat, am siebenten Tage des Monats, da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "21", "text": "Sohn des Menschen, ich habe den Arm des Pharao, des Königs von Ägypten, zerbrochen; und, lo, es wird nicht gebunden werden, um geheilt zu werden, um eine Rolle zu binden, um es stark zu machen, das Schwert zu halten."}, {"verse": "22", "text": "Darum spricht der Herr, GOD: <unk>, ich bin gegen Pharao, den König von Ägypten, und werde seine Arme brechen, die Starken und das, was zerbrochen ist; und ich werde das Schwert aus seiner Hand fallen lassen."}, {"verse": "23", "text": "Und ich will die Ägypter zerstreuen unter die Völker und will sie zerstreuen über die Länder."}, {"verse": "24", "text": "Und ich will die Arme des Königs von Babylonien stärken und mein Schwert in seine Hand legen; aber ich will Pharaos Arme zerbrechen, und er wird vor ihm stöhnen mit dem Stöhnen eines tödlichen Verwundeten."}, {"verse": "25", "text": "Aber ich werde die Arme des Königs von Babylonien stärken, und die Arme des Pharao werden niederfallen; und sie werden wissen, daß ich der HERR bin, wenn ich mein Schwert in die Hand des Königs von Babylonien lege, und er wird es im Land Ägypter ausstrecken."}, {"verse": "26", "text": "Und ich will die Ägypter zerstreuen unter die Völker und zerstreuen unter die Länder; und sie werden wissen, daß ich der HERR bin."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Und es geschah im elften Jahr, im dritten Monat, am ersten Tag des Monats, da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, rede zu Pharao, dem König von Ägypten, und zu seinem Volk: Wen willst du in deiner Größe?"}, {"verse": "3", "text": "Siehe, der Assyrer war eine Zeder im Libanon mit schönen Zweigen und mit einem Schattenmantel und hoher Statur, und sein Gipfel war unter den dicken Ästen."}, {"verse": "4", "text": "Das Wasser machte ihn groß, die Tiefe errichtete ihn oben mit ihren Flüssen, die um seine Pflanzen herumliefen, und sandte ihre kleinen Flüsse zu allen Bäumen des Feldes."}, {"verse": "5", "text": "Darum wurde seine Höhe über allen Bäumen des Feldes erhöht, und seine Äste mehrten sich, und seine Zweige wurden wegen der Menge Wasser lang, als er sofort schoss."}, {"verse": "6", "text": "Alle Vögel des Himmels nisteten in seinen Ästen, und unter seinen Zweigen brachten alle Tiere des Feldes ihre Jünglinge hervor, und unter seinem Schatten wohnten alle großen Völker."}, {"verse": "7", "text": "So war er schön in seiner Größe, in der Länge seiner Zweige; denn seine Wurzel war an großen Wassern."}, {"verse": "8", "text": "Die Zedern im Garten Gottes konnten ihn nicht verbergen; die Tannen waren nicht wie seine Äste, und die Kastanien waren nicht wie seine Äste; und kein Baum im Garten Gottes war ihm gleich in seiner Schönheit."}, {"verse": "9", "text": "Ich habe ihn schön gemacht durch die Menge seiner Zweige, so daß alle Bäume von Eden, die im Garten Gottes waren, ihn beneideten."}, {"verse": "10", "text": "Darum spricht der Herr GOTT: Weil du dich erhoben hast in der Höhe, und er hat sein Haupt erschossen unter die dicken Äste, und sein Herz ist emporgehoben in seiner Höhe;"}, {"verse": "11", "text": "Darum habe ich ihn in die Hand des Mächtigen der Heiden gegeben; er wird mit ihm umgehen; ich habe ihn verjagt wegen seiner Bosheit."}, {"verse": "12", "text": "Und die Fremden, die Schrecklichen der Völker, haben ihn abgeschnitten und haben ihn verlassen; auf den Bergen und in allen Tälern sind seine Zweige verfallen, und seine Äste sind zerbrochen von allen Flüssen des Landes, und alles Volk der Erde ist von seinem Schatten hinabgefallen und hat ihn verlassen."}, {"verse": "13", "text": "Auf seiner Ruine werden alle Vögel des Himmels übrigbleiben, und alle Tiere des Feldes werden auf seinen Zweigen sein."}, {"verse": "14", "text": "Und damit keiner von allen Bäumen am Wasser sich erhöhe noch schieße ihre Spitze unter die dicken Äste, und ihre Bäume stehen nicht auf in ihrer Höhe, alle, die Wasser trinken; denn sie sind alle dem Tod überantwortet, in die unteren Erdteile, mitten unter die Menschenkinder, mit denen, die hinabsteigen."}, {"verse": "15", "text": "So spricht der HERR GOTT: An dem Tage, da er ins Grab hinabging, habe ich Trauer hervorgerufen; ich habe ihm die Tiefe bedeckt, und ich habe die Fluten darin gezügelt, und die großen Wasser blieben stehen; und ich habe den Libanon um ihn trauern lassen, und alle Bäume des Feldes waren ihm ohnmächtig."}, {"verse": "16", "text": "Und ich ließ die Nationen schütteln vor dem Geräusch seines Fallens, als ich ihn zur Hölle hinabwarf mit denen, die in die Hölle hinabstiegen; und alle Bäume von Eden, die Auswahl und das Beste aus dem Libanon, alle, die Wasser trinken, sollen getröstet werden in den unteren Teilen der Erde."}, {"verse": "17", "text": "Und sie gingen mit ihm in die Hölle hinab zu denen, die mit dem Schwert getötet wurden; und die waren seine Waffen, die unter seinem Schatten inmitten der Heiden wohnten."}, {"verse": "18", "text": "Wem bist du so gleich in Herrlichkeit und Größe unter den Bäumen von Eden? Doch sollst du mit den Bäumen von Eden in die untersten Teile der Erde hinabgebracht werden; du sollst inmitten der Unbeschnittenen liegen, die von den Schwertern getötet werden. Das ist Pharao und sein ganzes Heer, spricht der Herr, GOTT."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Und es geschah im zwölften Jahr, im zwölften Monat, am ersten Tage des Monats, da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, wehklage über Pharao, den König von Ägypten, und sprich zu ihm: Du bist wie ein junger Löwe der Völker, und du bist wie ein Wal in der See; und du gehst mit deinen Flüssen aus und beunruhigen die Wasser mit deinen Füssen und trübst ihre Flüsse."}, {"verse": "3", "text": "So spricht der Herr, GOD; darum werde ich mein Netz über dich ausbreiten mit einer Gruppe von vielen Menschen; und sie werden dich in meinem Netz heraufführen."}, {"verse": "4", "text": "Dann werde ich dich auf dem Land lassen, ich werde dich auf das offene Feld werfen und werde alle Vögel des Himmels auf dem Land lassen, und ich werde die Tiere der ganzen Erde mit Thea füllen."}, {"verse": "5", "text": "Und ich will dein Fleisch auf die Berge legen und die Täler mit deiner Höhe füllen."}, {"verse": "6", "text": "Ich werde auch das Land, in dem du schwimmst, mit deinem Blut bewässern, ja, zu den Bergen; und die Flüsse werden voll davon sein."}, {"verse": "7", "text": "Und wenn ich dich austrete, so will ich den Himmel bedecken und seine Sterne finster machen; ich will die Sonne mit Wolken bedecken, und der Mond soll ihr kein Licht geben."}, {"verse": "8", "text": "Alle hellen Lichter des Himmels will ich über den Himmel dunkel machen und Finsternis auf dein Land setzen, spricht der Herr, GOTT."}, {"verse": "9", "text": "Ich werde auch vielen Menschen das Herz zerbrechen, wenn ich deine Vernichtung unter die Nationen bringe in die Länder, die du nicht gekannt hast."}, {"verse": "10", "text": "Ja, ich will viele Leute staunen lassen über sie, und ihre Könige werden sich fürchten um sie, wenn ich mein Schwert vor ihnen schwenke; und sie werden zittern zu jedem Augenblick, ein jeder zu seinem Leben, am Tage deines Fallens."}, {"verse": "11", "text": "Denn so spricht der Herr GOTT: Das Schwert des Königs von Babel wird über sie kommen."}, {"verse": "12", "text": "Durch die Schwerter des Mächtigen will ich deine Menge in die Irre führen, das Schreckliche der Völker, alles von ihnen; und sie werden den Prunk Ägyptens plündern, und ihre ganze Menge wird vernichtet werden."}, {"verse": "13", "text": "Ich will auch alle seine Tiere vernichten von den großen Wassern; auch der Fuß des Menschen soll sie nicht mehr bedrängen, und die Hufe der Tiere werden sie nicht bedrängen."}, {"verse": "14", "text": "Dann werde ich ihre Wasser tief machen und ihre Flüsse wie Öl fließen lassen, spricht der Herr, GOTT."}, {"verse": "15", "text": "Wenn ich das Land Ägypten verwüsten werde und das Land arm sein wird von dem, wovon es voll war, und wenn ich alle schlagen werde, die darin wohnen, dann werden sie wissen, daß ich der HERR bin."}, {"verse": "16", "text": "Das ist die Klage, womit sie hier klagen werden; die Töchter der Nationen werden hier klagen; sie werden hier klagen, auch für Ägypter und für ihr ganzes Heer, spricht der Herr, GOTT."}, {"verse": "17", "text": "Und es geschah im zwölften Jahr, am fünfzehnten Tag des Monats, da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "18", "text": "Menschensohn, weint um die Menge Ägypter und wirft sie nieder, ja, die Einsiedler und die Töchter der berühmten Völker, zu den untersten Teilen der Erde, mit denen, die hinabsteigen."}, {"verse": "19", "text": "Wen gehst du in Schönheit durch? Gehe hinab, und laß dich mit Unbeschnittenem legen."}, {"verse": "20", "text": "Sie werden in die Mitte derer fallen, die durch das Schwert getötet worden sind. Sie ist dem Schwert überantwortet, zieht sie und alle ihre Scharen."}, {"verse": "21", "text": "Die Starken unter den Mächtigen werden mit denen, die ihm helfen, aus der Hölle zu ihm reden; sie sind hinabgekommen, sie liegen unbeschnitten, getötet durch das Schwert."}, {"verse": "22", "text": "Asshur ist da und alle ihre Gefährtin; seine Gräber sind um ihn: alle getötet, durch das Schwert gefallen:"}, {"verse": "23", "text": "Wer Gräber an die Seite des Feldes legt, und seine Gesellschaft ist um ihr Grab herum; alle sind getötet worden durch das Schwert, das Schrecken im Lande der Lebenden hervorgerufen hat."}, {"verse": "24", "text": "Es ist Elam und ihre ganze Menge ringsum um ihr Grab, alle getötet durch das Schwert, die unbeschnitten hinabgestiegen sind in die unteren Erdteile, die ihren Schrecken im Lande der Lebenden verursacht haben, und doch haben sie ihre Schande mit denen getragen, die hinabgehen in die Hölle."}, {"verse": "25", "text": "Sie haben sie mitten unter die Getöteten gelegt mit ihrem ganzen Heer; ihre Gräber sind rings um ihn; sie alle sind unbeschnitten, getötet durch das Schwert; und obwohl ihr Schrecken im Lande der Lebenden war, haben sie ihre Scham mit denen getragen, die auf das Feld hinabgehen; er ist unter die Getöteten gesetzt."}, {"verse": "26", "text": "Und es sind Meschechi, Tubal und ihr ganzes Heer; ihre Gräber sind rings um ihn; sie sind alle unbeschnitten, getötet durch das Schwert, obwohl sie ihren Schrecken im Lande der Lebenden verursacht haben."}, {"verse": "27", "text": "Und sie werden nicht lügen bei den Mächtigen, die von den Unbeschnittenen gefallen sind, die mit ihren Kriegswaffen in die Hölle hinabgekommen sind; und sie haben ihre Schwerter unter ihre Köpfe gelegt, sondern ihre Übeltaten werden auf ihren Knochen sein, obwohl sie der Schrecken der Mächtigen im Lande der Lebenden waren."}, {"verse": "28", "text": "Ja, du sollst mitten unter den Unbeschnittenen zerbrochen werden und sollst bei denen liegen, die mit dem Schwert getötet worden sind."}, {"verse": "29", "text": "Es sind Edomiter, ihre Könige und alle ihre Fürsten, die mit aller Macht von denen gelegt werden, die durch das Schwert getötet worden sind; sie sollen bei den Unbeschnittenen liegen und bei denen, die auf das Feld hinabsteigen."}, {"verse": "30", "text": "Und es sind die Fürsten des Nordens, alle von ihnen und alle Zidonier, die mit den Getöteten hinabgekommen sind; und mit ihrem Schrecken schämen sie sich ihrer Macht; und sie liegen unbeschnitten bei denen, die durch das Schwert getötet werden, und ertragen ihre Schande bei denen, die hinabsteigen auf das Felde."}, {"verse": "31", "text": "Pharao wird sie sehen und wird getröstet werden über sein ganzes Heer, nämlich Pharao und sein ganzes Heer, das durch das Schwert getötet wird, spricht der Herr, GOTT."}, {"verse": "32", "text": "Denn ich habe meinen Schrecken im Lande der Lebenden verursacht, und er wird mitten unter die Unbeschnittenen gelegt werden, die mit dem Schwert getötet werden, nämlich Pharao und sein ganzes Heer, spricht der Herr, GOTT."}]}, {"chapter": "33", "verses": [{"verse": "1", "text": "Wieder kam das Wort des HERRN zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, rede zu den Kindern deines Volkes und sprich zu ihnen: Wenn ich das Schwert auf ein Land bringe, wenn das Volk des Landes einen Mann von seiner Küste nehme und ihn zu ihrem Wächter setze,"}, {"verse": "3", "text": "Wenn er das Schwert auf das Land kommen sieht, bläst er die Posaune und warnt das Volk."}, {"verse": "4", "text": "Und wer den Klang der Posaune hört und nicht warnt; wenn das Schwert kommt und ihn verirrt, so wird sein Blut auf seinem Haupt sein."}, {"verse": "5", "text": "Er hörte den Klang der Posaune und warnte nicht; sein Blut wird auf ihm sein. Wer aber warnt, der wird seine Seele befreien."}, {"verse": "6", "text": "Wenn aber der Wächter das Schwert sieht und nicht die Posaune bläst und das Volk nicht warnt, wenn das Schwert kommt und jemand von ihnen nimmt, so wird er in seiner Ungerechtigkeit hinweggenommen; sein Blut aber werde ich an der Hand der Wächter fordern."}, {"verse": "7", "text": "Darum, o Menschensohn, habe ich dich zum Wächter in das Haus Israel gesetzt; darum sollst du das Wort hören vor meinem Mund und sie vor mir warnen."}, {"verse": "8", "text": "Wenn ich zu den Schlechten sage, o Schlechten, wirst du gewiß sterben; wenn du nicht geredet hast, um die Schlechten vor seinem Weg zu warnen, so wird dieser Schlechte in seinem Übeltun sterben; aber sein Blut werde ich von deiner Hand fordern."}, {"verse": "9", "text": "Wenn du den Gottlosen vor seinem Weg warnst, sich von ihm abzuwenden; wenn er sich nicht von seinem Weg abwendet, wird er in seiner Ungerechtigkeit sterben; aber du hast deine Seele befreit."}, {"verse": "10", "text": "Vorher, o du Menschensohn, sprichst zum Haus Israel: So sprichst du: Wenn unsere Übertretungen und unsere Sünden auf uns zukommen und wir uns darin verzehren, wie sollen wir dann leben?"}, {"verse": "11", "text": "Sprich zu ihnen: So wahr ich lebe, spricht der Herr, GOD, ich habe kein Wohlgefallen am Tod der Schlechten, sondern daß die Schlechten sich von seinem Weg abwenden und leben: Wende dich ab von euren bösen Wegen; denn warum wollt ihr sterben, o Haus Israel?"}, {"verse": "12", "text": "Darum, du Menschensohn, sprich zu den Kindern deines Volkes: Die Gerechtigkeit der Gerechten wird ihn am Tag seiner Übertretung nicht befreien; was die Schlechtigkeit der Schlechten betrifft, so wird er nicht so fallen an dem Tag, da er sich von seiner Schlechtigkeit abwendet; auch werden die Gerechten nicht in der Lage sein, für seine Gerechtigkeit an dem Tag zu leben, da er sündigt."}, {"verse": "13", "text": "Wenn ich dem Gerechten sage: Er wird leben; wenn er auf seine eigene Gerechtigkeit vertraut und Übeltun begeht, so werden alle seine Gerechtigkeit nicht in Erinnerung bleiben, sondern um seines Übeltuns willen, das er begangen hat, wird er dafür sterben."}, {"verse": "14", "text": "Again, wenn ich zu den Gottlosen sage: Du sollst gewiß sterben; wenn er sich von seiner Sünde abwendet und tut, was rechtmäßig und recht ist;"}, {"verse": "15", "text": "Wenn der Gottlose das Plädoyer wiederherstellt, gib ihm wieder, daß er geraubt hat, wandle in den Satzungen des Lebens, ohne Übeltun zu begehen; er wird gewiß leben, er wird nicht sterben."}, {"verse": "16", "text": "Keine seiner Sünden, die er begangen hat, soll ihm erwähnt werden; er hat getan, was rechtmäßig und rechtmäßig ist; er wird gewiß leben."}, {"verse": "17", "text": "Und die Kinder deines Volkes sagen: Der Weg des Herrn ist nicht gleich, sondern ihr Weg ist nicht gleich."}, {"verse": "18", "text": "Wenn der Gerechte sich von seiner Gerechtigkeit abwendet und Übeltun begeht, wird er auch dort sterben."}, {"verse": "19", "text": "Wenn aber der Gottlose sich von seiner Schlechtigkeit abwendet und tut, was rechtmäßig und rechtmäßig ist, so wird er darin leben."}, {"verse": "20", "text": "Ihr aber sprecht: Der Weg des Herrn ist nicht gleich. O ihr Haus Israel, ich will euch alle nach seinen Wegen richten."}, {"verse": "21", "text": "Und es begab sich: Im zwölften Jahr unserer Gefangenschaft, im zehnten Monat, am fünften Tag des Monats, kam einer, der aus Jerusalem geflohen war, zu mir und sprach: Die Stadt ist unaufhörlich."}, {"verse": "22", "text": "Nun war am Abend die Hand des HERRN über mir, vor dem, der entkommen war, und hatte meinen Mund aufgetan, bis er am Morgen zu mir kam; und mein Mund wurde aufgetan, und ich war nicht mehr sprachlos."}, {"verse": "23", "text": "Da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "24", "text": "Sohn der Mannen, die diese Wüsten des Landes Israel bewohnen, spricht Abraham, und er war einer, und er erbte das Land. Aber wir sind mannigfaltig; das Land ist uns zum Erbteil gegeben."}, {"verse": "25", "text": "Darum spricht zu ihnen: So spricht der Herr GOD: Ihr eßt mit Blut und hebt eure Augen auf eure Götzen und vergießt Blut; und sollt ihr das Land besitzen?"}, {"verse": "26", "text": "Steht ihr auf eurem Schwert, arbeitet ihr Greuel, und verunreinigt ihr die Frau eines Nächsten, und sollt ihr das Land besitzen?"}, {"verse": "27", "text": "Sprich so zu ihnen: So spricht der Herr, GOTT; so wahr ich lebe, so werden die, die in der Wüste sind, durch das Schwert fallen, und wer auf dem offenen Feld ist, den werde ich den Tieren geben, daß sie gefressen werden, und wer auf den Festungen und in den Höhlen ist, wird an der Seuche sterben."}, {"verse": "28", "text": "Denn ich will das Land niederlegen, das am verwüstetsten ist, und der Glanz seiner Kraft wird aufhören; und die Berge Israels werden verwüstet sein, daß niemand durchziehe."}, {"verse": "29", "text": "Dann werden sie wissen, daß ich der HERR bin, wenn ich das Land am verwüstetsten gelegt habe um all ihrer Greuel willen, die sie begangen haben."}, {"verse": "30", "text": "Und du Menschensohn, die Kinder deines Volkes redest noch immer gegen dich an den Mauern und in den Türen der Häuser und redest einen mit dem andern, ein jeder mit seinem Bruder und sprichst: Komm, ich bete dich und höre, was das Wort ist, das von dem HERRN kommt."}, {"verse": "31", "text": "Und sie kommen zu dir, wie das Volk kommt, und sie sitzen vor dir wie mein Volk, und sie hören deine Worte, aber sie tun es nicht; denn mit ihrem Mund zeigen sie viel Liebe, aber ihr Herz geht ihrer Begierde nach."}, {"verse": "32", "text": "Und du bist ihnen wie ein sehr schönes Lied, das eine angenehme Stimme hat und auf einem Instrument gut spielen kann; denn sie hören deine Worte, aber sie tun es nicht."}, {"verse": "33", "text": "Und wenn dies über sie kommt, wird es kommen. ) Dann werden sie wissen, daß ein Prophet unter ihnen gewesen ist."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn prophezeit gegen die Hirten Israels, prophezeit und spricht zu ihnen: So spricht der Herr, HERR, zu den Hirten; wehe den Hirten Israels, die sich ernähren! Sollten die Hirten nicht die Herden ernähren?"}, {"verse": "3", "text": "Ihr esset das Fett, und ihr kleidet euch mit der Wolle, ihr tötet die, die gefesselt sind; aber ihr speist die Herde nicht."}, {"verse": "4", "text": "Die Kranken habt ihr nicht gestärkt, noch habt ihr geheilt, was krank war, noch habt ihr das Zerbrochene gebunden, noch habt ihr das Vertriebene wiedergebracht, noch habt ihr nach dem Verlorenen gesucht, sondern mit Gewalt und Grausamkeit habt ihr sie regiert."}, {"verse": "5", "text": "Und sie waren zerstreut, weil es keinen Hirten gibt; und sie wurden Fleisch für alle Tiere des Feldes, als sie zerstreut waren."}, {"verse": "6", "text": "Meine Schafe zogen durch alle Berge und über alle hohen Berge; ja, meine Herde zerstreute sich über das ganze Antlitz der Erde, und niemand suchte oder suchte sie."}, {"verse": "7", "text": "Vorher, ihr Hirten, hört das Wort des HERRN;"}, {"verse": "8", "text": "So wahr ich lebe, spricht der HERR GOD, weil meine Herde zur Beute geworden ist und meine Herde zu Fleisch geworden ist für jedes Tier des Feldes, weil kein Hirte war und meine Hirten nicht nach meiner Herde gesucht haben, sondern die Hirten haben sich selbst gefüttert und meine Herde nicht gefüttert;"}, {"verse": "9", "text": "Darum, o ihr Hirten, hört das Wort des HERRN;"}, {"verse": "10", "text": "So spricht der Herr, GOD; siehe, ich bin gegen die Hirten; und ich werde meine Herde an ihrer Hand fordern und sie aufhören lassen, die Herde zu füttern; auch werden sich die Hirten nicht moredisch ernähren; denn ich werde meine Herde aus ihrem Mund befreien, damit sie ihnen nicht Nahrung sei."}, {"verse": "11", "text": "Denn so spricht der Herr, GOD; siehe, nämlich I, wird sowohl mein Schaf durchforsten als auch sie aussuchen."}, {"verse": "12", "text": "Wie ein Hirte seine Herde sucht an dem Tag, da er unter seinen Schafen ist, die zerstreut sind; so will ich mein Schaf suchen und sie erretten aus allen Orten, wo sie am trüben und dunklen Tag zerstreut sind."}, {"verse": "13", "text": "Und ich will sie aus dem Volk führen und sie aus den Ländern sammeln und sie in ihr Land bringen und sie speisen auf den Bergen Israels an den Flüssen und an allen bewohnten Orten des Landes."}, {"verse": "14", "text": "Ich will sie weiden auf einer guten Weide, und auf den hohen Bergen Israels wird ihre Herde weiden; da werden sie liegen in einer guten Falte, und auf einer fetten Weide werden sie weiden von den Bergen Israels."}, {"verse": "15", "text": "Ich werde meine Herde weiden, und ich werde sie liegen lassen, spricht der Herr, GOTT."}, {"verse": "16", "text": "Ich will das Verlorene suchen und das Vertriebene wiederbringen und das Zerbrochene binden und das Kranke stärken; aber ich will das Fett und die Starken vernichten und sie mit Urteilen füttern."}, {"verse": "17", "text": "Und was dich betrifft, o meine Herde, so spricht der Herr GOTT: <unk>, ich richte zwischen Vieh und Vieh, zwischen Widdern und Ziegen."}, {"verse": "18", "text": "Sieht es euch klein an, die gute Weide gefressen zu haben, aber müßt ihr mit euren Füßen die Überreste eurer Weiden niedertreten und von den tiefen Wassern getrunken haben, aber müßt ihr die Überreste mit euren Füssen verunreinigen?"}, {"verse": "19", "text": "Und was meine Herde betrifft, so essen sie, was ihr mit euren Füßen getreten habt, und sie trinken, was ihr mit euren Füßen getrunken habt."}, {"verse": "20", "text": "Darum spricht der Herr, GOTT, zu ihnen: Siehe, nämlich I, wird zwischen dem fetten Vieh und zwischen dem mageren Vieh richten."}, {"verse": "21", "text": "Denn ihr habt mit Seite und Schulter gedrückt und alle Kranken mit euren Hornen gejagt, bis ihr sie verstreut habt;"}, {"verse": "22", "text": "Darum will ich meine Herde erretten, und sie sollen nicht mehr zur Beute werden; und ich will richten zwischen Vieh und Vieh."}, {"verse": "23", "text": "Und ich werde einen Hirten über sie stellen, und er wird sie weiden, nämlich meinen Knecht David; er wird sie weiden, und er wird ihr Hirte sein."}, {"verse": "24", "text": "Und ich, der HERR, werde ihr Gott sein und mein Knecht David Fürst unter ihnen; ich, der HERR, habe es geredet."}, {"verse": "25", "text": "Und ich will mit ihnen einen Bund des Friedens schließen und die bösen Tiere aus dem Lande lassen, und sie sollen sicher in der Wüste wohnen und in den Wäldern schlafen."}, {"verse": "26", "text": "Und ich werde sie und die Orte rings um meinen Hügel zum Segen machen; und ich werde die Dusche zu seiner Jahreszeit herabkommen lassen; es wird Segensschauer geben."}, {"verse": "27", "text": "Und der Baum des Feldes wird seine Frucht geben, und die Erde wird ihren Farben geben, und sie werden in ihrem Land sicher sein und wissen, daß ich der HERR bin, wenn ich die Bande ihres Jochs zerbrochen und sie aus der Hand derer befreit habe, die sich selbst gedient haben."}, {"verse": "28", "text": "Und sie werden nicht mehr zur Beute der Heiden werden, auch das Tier des Landes wird sie nicht fressen; sondern sie werden sicher wohnen, und niemand wird sie über Wasser machen."}, {"verse": "29", "text": "Und ich will ihnen eine Pflanze des Ruhmes erwecken, und sie sollen nicht mehr verzehrt werden vor Hunger auf dem Lande, noch sollen sie die Schande der Heiden ertragen."}, {"verse": "30", "text": "So werden sie wissen, daß ich, der HERR, ihr Gott, mit ihnen bin und daß Theyja, nämlich das Haus Israel, mein Volk ist, spricht der HERR, GOTT."}, {"verse": "31", "text": "Und ihr, meine Herde, die Herde meiner Weide, seid menschen, und ich bin euer Gott, spricht der Herr, GOTT."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, setze dein Angesicht gegen den Berg Seir, und prophezeie gegen ihn,"}, {"verse": "3", "text": "Und sprich zu ihm: So spricht der Herr, GOD; siehe, o Berg Seir, ich bin gegen den, und ich will meine Hand ausstrecken gegen den, und ich will dich verwüsten."}, {"verse": "4", "text": "Ich will deine Städte verwüsten, und du wirst verwüstet sein, und du wirst wissen, daß ich der HERR bin."}, {"verse": "5", "text": "Denn du hast einen ewigen Haß gehabt und das Blut der Kinder Israel vergossen mit der Kraft des Schwertes zur Zeit ihres Unglücks, zu der Zeit, da ihr Unrecht ein Ende hatte."}, {"verse": "6", "text": "Darum, so wahr ich lebe, spricht der Herr, GOD, will ich dich zum Blut bereiten, und Blut soll ihm nachjagen. Hast du nicht Blut gehaßt, so soll auch Blut ihm nachjagen."}, {"verse": "7", "text": "So werde ich das Gebirge Seir zum verwüstetsten machen und von ihm abschneiden, wer auszieht und wer auszieht."}, {"verse": "8", "text": "Und ich will seine Berge mit seinen Toten füllen: in deinen Hügeln und in deinen Tälern und in all deinen Flüssen werden sie fallen, die mit dem Schwert getötet worden sind."}, {"verse": "9", "text": "Ich will dich ewige Verwüstung machen, und deine Städte werden sich nicht umkehren; und ihr werdet wissen, daß ich der HERR bin."}, {"verse": "10", "text": "Denn du hast gesagt: Diese beiden Nationen und diese beiden Länder sollen Minen sein, und wir werden sie besitzen, wohingegen der HERR darin war."}, {"verse": "11", "text": "Vorher, so wahr ich lebe, spricht der Herr, GOD, werde ich tun, wie du zornig bist und wie du neidisch bist, den du aus deinem Haß gegen sie benutzt hast; und ich werde mich unter ihnen kundtun, wenn ich sie gerichtet habe."}, {"verse": "12", "text": "Und du wirst wissen, daß ich der HERR bin und daß ich alle deine Lästerungen gehört habe, die du gegen die Berge Israels geredet hast, und sagen: Sie sind verwüstet, sie sind uns gegeben zu verzehren."}, {"verse": "13", "text": "So prahltet ihr mit eurem Mund gegen mich und vervielfacht eure Worte gegen mich; ich habe sie gehört."}, {"verse": "14", "text": "So spricht der HERR GOTT: Wenn sich die ganze Erde freut, werde ich dich verwüsten."}, {"verse": "15", "text": "Wie du dich über das Erbteil des Hauses Israel gefreut hast, weil es verwüstet war, so will ich es auch denen tun: Du sollst Wüste sein, o Berg Seir, und ganz Iduma, ja, alles davon; und sie sollen wissen, daß ich der HERR bin."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Du aber, Menschensohn, prophezeist den Bergen Israels und sprichst: Ihr Berge Israels, hört das Wort des HERRN:"}, {"verse": "2", "text": "So spricht der HERR GOTT: Weil der Feind gegen dich gesagt hat: Aha, die alten Höhen sind unsere Besitztümer."}, {"verse": "3", "text": "Darum prophezeit und spricht: So spricht der Herr GOTT; weil sie euch verwüstet haben und euch auf allen Seiten verschluckt haben, damit ihr den übrigen Heiden in Besitz seiet, und ihr in die Lippen der Rede genommen werdet und eine Schande für die Menschen seid."}, {"verse": "4", "text": "Darum, ihr Berge Israels, hört das Wort des Herrn, GOTT; so spricht der Herr, GOTT, zu den Bergen und zu den Hügeln, zu den Flüssen und Tälern, zu den verödeten Öden und zu den verlassenen Städten, die zur Beute und zum Spott für die übrigen Heiden geworden sind, die ringsum sind;"}, {"verse": "5", "text": "Darum spricht der Herr, GOTT: Gewiß, im Feuer meiner Eifersucht habe ich gegen die übrigen Heiden und gegen ganz Iduma gesprochen, die mein Land mit der Freude all ihres Herzens und mit verachtenswertem Verstand in ihren Besitz bestimmt haben, es zur Beute auszustoßen."}, {"verse": "6", "text": "Prophezeiung nun über das Land Israel und sprich zu den Bergen und zu den Hügeln, zu den Flüssen und zu den Tälern: So spricht der HERR GOTT. <unk>, ich habe in meiner Eifersucht und in meiner Wut geredet, weil ihr die Schande der Heiden getragen habt."}, {"verse": "7", "text": "Darum spricht der Herr, GOTT: Ich habe meine Hand emporgehoben, gewiß, die Heiden, die um dich sind, sie werden ihren Scham tragen."}, {"verse": "8", "text": "Aber ja, o Berge Israels, ihr sollt eure Zweige ausstoßen und eure Frucht meinem Volk Israel geben; denn sie sind nahe, zu kommen."}, {"verse": "9", "text": "Wahrlich, siehe, ich bin für dich, und ich will mich dir zuwenden, und du sollst bebaut und gesät werden."}, {"verse": "10", "text": "Und ich will die Menschen auf dich mehren, das ganze Haus Israel, ja, alles; und die Städte sollen bewohnt sein, und die Wüsten sollen gebaut werden."}, {"verse": "11", "text": "Und ich werde auf euch Menschen und Tiere vermehren, und sie werden wachsen und Früchte bringen; und ich werde euch niederlassen nach euren alten Besitztümern und werde euch mehr tun als zu euren Anfängen; und ihr werdet wissen, daß ich der HERR bin."}, {"verse": "12", "text": "Ja, ich werde die Menschen auf dich gehen lassen, nämlich mein Volk Israel; und sie werden sie besitzen, und du wirst ihr Erbteil sein, und du wirst sie von nun an nicht mehr von Menschenleben verlieren."}, {"verse": "13", "text": "So spricht der HERR GOTT: Weil sie zu dir sagen: Du Land fresst die Menschen auf und hast deine Völker verlassen;"}, {"verse": "14", "text": "Darum sollst du die Menschen nicht moreessen und deine Nationen auch nicht morealisieren, spricht der Herr, GOTT."}, {"verse": "15", "text": "Ich werde auch nicht zulassen, daß Menschen in dir die Scham der Heiden hören, auch sollst du den Vorwurf des Volkes nicht ertragen, auch sollst du deine Nationen nicht moredisch fallen lassen, spricht der Herr, GOTT."}, {"verse": "16", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "17", "text": "Menschensohn, als das Haus Israel in ihrem Lande wohnte, verunreinigten sie es auf ihre Weise und durch ihr Tun. Ihr Weg war vor mir wie die Unreinheit einer entfernten Frau."}, {"verse": "18", "text": "Darum goss ich meinen Zorn über sie wegen des Blutes, das sie über das Land vergossen hatten, und wegen ihrer Götzen, womit sie es verunreinigt hatten."}, {"verse": "19", "text": "Und ich zerstreute sie unter die Heiden, und sie zerstreuten sich über die Länder; nach ihrem Weg und nach ihren Taten richtete ich sie."}, {"verse": "20", "text": "Und als sie in die Heiden kamen, woher sie kamen, entheiligten sie meinen heiligen Namen, als sie zu ihnen sprachen: Das ist das Volk des HERRN, und sie sind aus seinem Lande ausgegangen."}, {"verse": "21", "text": "Aber ich hatte Mitleid mit meinem heiligen Namen, den das Haus Israel unter den Heiden entweiht hatte, woher sie kommen."}, {"verse": "22", "text": "Darum spricht zum Haus Israel: So spricht der Herr, GOD; ich tue dies nicht für eure Sünden, o Haus Israel, sondern für meine heiligen Namensväter, die ihr unter den Heiden entweiht habt, wohin ihr wollt."}, {"verse": "23", "text": "Und ich werde meinen großen Namen heiligen, der unter den Heiden entheiligt wurde, den ihr inmitten von ihnen entheiligt habt; und die Heiden werden wissen, daß ich der HERR bin, spricht der Herr, GOD, wenn ich vor ihren Augen in euch geheiligt werde."}, {"verse": "24", "text": "Denn ich will euch aus den Heiden holen und euch aus allen Ländern sammeln und euch in euer Land bringen."}, {"verse": "25", "text": "Dann will ich reines Wasser auf dich streuen, und du sollst rein sein; von all deinem Schmutz und von all deinen Götzen will ich dich reinigen."}, {"verse": "26", "text": "Ein neues Herz will ich dir geben, und einen neuen Geist will ich in dich setzen; und ich will dir das steinige Herz aus deinem Fleisch nehmen, und ich will dir ein Herz aus Fleisch geben."}, {"verse": "27", "text": "Und ich will meinen Geist in dich legen und dich in meiner Satzung wandeln lassen, und du sollst meine Richtersprüche halten und sie tun."}, {"verse": "28", "text": "Und ihr werdet in dem Land wohnen, das ich euren Vätern gegeben habe; und ihr werdet mein Volk sein, und ich werde euer Gott sein."}, {"verse": "29", "text": "Und ich werde euch retten vor all euren Unreinheiten, und ich werde die Mais rufen und sie vermehren und euch keine Hungersnot auferlegen."}, {"verse": "30", "text": "Und ich werde die Frucht des Baumes und die Zunahme des Feldes vermehren, so daß ihr unter den Heiden keinen Vorwurf der Hungersnot mehr empfangen werdet."}, {"verse": "31", "text": "Dann sollt ihr eurer eigenen bösen Wege gedenken und eurer Taten, die nicht gut waren, und werdet euch vor euren eigenen Augen wegen eurer Übeltaten und eurer Greuel verabscheuen."}, {"verse": "32", "text": "Nicht um euretwillen, spricht der Herr, GOTT, sei es euch bekannt: Schämt euch und beschämt euch eurer eigenen Wege, o Haus Israel."}, {"verse": "33", "text": "So spricht der HERR GOTT: An dem Tag, da ich euch von all euren Übeltaten gereinigt habe, werde ich euch auch in den Städten wohnen lassen, und die Wüsten werden gebaut werden."}, {"verse": "34", "text": "Und das verödete Land soll gekippt werden, während es in den Augen all dessen, was vorbeiging, wüst lag."}, {"verse": "35", "text": "Und sie werden sagen: Dieses Land, das verödet war, ist wie der Garten von Eden; und die verwüsteten und verödeten und zerstörten Städte sind eingezäunt und bewohnt."}, {"verse": "36", "text": "Und die Heiden, die rings um euch übriggeblieben sind, sollen wissen, daß ich, der HERR, die verwüsteten Orte erbaue und pflanze, was verwüstet war. Ich, der HERR, habe es geredet, und ich will es tun."}, {"verse": "37", "text": "So spricht der Herr, GOD; dazu will ich noch vom Haus Israel befragt werden, um es für sie zu tun; ich will sie mit Menschen mehren wie eine Herde."}, {"verse": "38", "text": "Wie die heilige Herde, wie die Herde Jerusalems in ihren feierlichen Festen, so werden auch die wüsten Städte mit Herden von Menschen gefüllt werden; und sie werden wissen, daß ich der HERR bin."}]}, {"chapter": "37", "verses": [{"verse": "1", "text": "Die Hand des HERRN war auf Mehl und führte mich aus im Geist des HERRN und setzte mich mitten hinab in das Tal, das voll Knochen war,"}, {"verse": "2", "text": "Und ließ mich an ihnen vorbeiziehen; und siehe, es waren sehr viele im offenen Tal; und, lo, sie waren sehr trocken."}, {"verse": "3", "text": "Und er sprach zu mir: Menschensohn, können diese Gebeine leben? Und ich antwortete: O Herr GOD, weißt du."}, {"verse": "4", "text": "Weiter sprach er zu mir: Prophezeiung auf diese Knochen und sprach zu ihnen: O ihr trockenen Knochen, hört das Wort des HERRN."}, {"verse": "5", "text": "So spricht der Herr, HERR, zu diesen Knochen: <unk>, ich will Atem in dich hineinlassen, und du wirst leben."}, {"verse": "6", "text": "Und ich will dir Sehnen auflegen und Fleisch über dich bringen und dich mit Haut bedecken und dir Atem geben, und du wirst leben, und du wirst wissen, daß ich der HERR bin."}, {"verse": "7", "text": "Und ich prophezeite, wie ich geboten war; und wie ich prophezeit hatte, da war ein Geräusch, und siehe, ein Erschüttern, und die Knochen kamen zueinander, Knochen zu seinem Knochen."}, {"verse": "8", "text": "Und als ich sah, da kamen Sehnen und Fleisch auf sie herauf, und die Haut bedeckte sie oben; aber es war kein Atem in ihnen."}, {"verse": "9", "text": "Dann sprach er zu mir: Prophezeiung dem Wind, Prophezeiung, Menschensohn, und sage zum Wind: So spricht der Herr, GOTT; Kommt von den vier Windhäusern, o atmet und atmet auf diese Getöteten, damit sie leben."}, {"verse": "10", "text": "Also prophezeite ich, wie er mir geboten hatte, und der Atem kam in sie, und sie lebten und standen auf ihren Füßen, eine überaus große Heerschar."}, {"verse": "11", "text": "Da sprach er zu mir: Menschensohn, diese Gebeine sind das ganze Haus Israel. <unk>, sie sagen: Unsere Gebeine sind verdorrt, und unsere Hoffnung ist verloren; wir sind abgeschnitten für unsere Teile."}, {"verse": "12", "text": "Darum prophezeie und sprich zu ihnen: So spricht der Herr, GOTT; Siehe, o mein Volk, ich werde eure Gräber öffnen und euch aus euren Gräbern heraufkommen lassen und euch in das Land Israel bringen."}, {"verse": "13", "text": "Und ihr werdet wissen, daß ich der HERR bin, wenn ich eure Gräber aufgetan habe, mein Volk, und euch aus euren Gräbern heraufgezogen habe,"}, {"verse": "14", "text": "Und ihr werdet meinen Geist in euch setzen, und ihr werdet leben, und ich werde euch in euer Land stellen; dann werdet ihr wissen, daß ich, der HERR, es geredet und getan habe, spricht der HERR."}, {"verse": "15", "text": "Das Wort des HERRN kam wieder zu mir und sprach:"}, {"verse": "16", "text": "Und du, Menschensohn, nimm dir einen Ständer und schreibe darauf: Für Judaha und für die Kinder Israel seine Gefährten. Nimm dann noch einen Ständer und schreibe darauf: Für Joseph, den Stock Ephraims, und für das ganze Haus Israel seine Gefährten."}, {"verse": "17", "text": "Und verbinde sie zu einem Ständer, und sie werden eins in deiner Hand werden."}, {"verse": "18", "text": "Und wenn die Kinder deines Volkes zu ihnen reden und sagen: Wollst du uns nicht zeigen, was du damit meinst?"}, {"verse": "19", "text": "Sprich zu ihnen: So spricht der Herr, GOD; siehe, ich will den Stock Josephs nehmen, der in der Hand Ephraims ist, und die Stämme Israels, seine Gefährten, und will sie mit ihm legen, ja, mit dem Stock Judahdahs, und sie zu einem Stock machen, und sie sollen eins in meiner Hand sein."}, {"verse": "20", "text": "Und die Stöcke, auf die du schreibst, werden vor ihren Augen in deiner Hand sein."}, {"verse": "21", "text": "Und sprich zu ihnen: So spricht der Herr GOD: <unk>, ich will die Kinder Israel aus den Heiden holen, wo sie sind, und werde sie sammeln auf allen Seiten und in ihr Land bringen."}, {"verse": "22", "text": "Und ich will sie zu einer Nation machen im Lande auf den Bergen Israels; und ein König soll ihnen allesamt König sein; und sie sollen nicht mehr zwei Völker sein, und sie sollen nicht mehr in zwei Königreiche geteilt werden."}, {"verse": "23", "text": "Und sie werden sich nicht mehr verunreinigen mit ihren Götzen, noch mit ihren verabscheuungswürdigen Dingen, noch mit irgendeiner ihrer Übertretungen; sondern ich werde sie erretten aus all ihren Wohnstätten, wo sie gesündigt haben, und sie werden sie reinigen; so werden sie mein Volk sein, und ich werde ihr Gott sein."}, {"verse": "24", "text": "Und David, mein Knecht, soll König sein über sie, und sie alle sollen einen Hirten haben; und sie sollen auch wandeln in meinen Richtersprüchen und meine Verjährung beachten und sie tun."}, {"verse": "25", "text": "Und sie werden wohnen in dem Land, das ich meinem Knecht Jakob gegeben habe, darin eure Väter dwelt; und sie werden darin wohnen, auch Theyja und ihre Kinder und ihre Kinder für immer; und mein Knecht David wird ihr Fürst sein für immer."}, {"verse": "26", "text": "Und ich will einen Bund des Friedens mit ihnen schließen; es soll ein ewiger Bund mit ihnen sein; und ich will sie setzen und sie mehren und mein Heiligtum in ihre Mitte setzen für immer."}, {"verse": "27", "text": "Meine Stiftshütte soll auch bei ihnen sein; ja, ich will ihr Gott sein, und sie sollen mein Volk sein."}, {"verse": "28", "text": "Und die Heiden werden wissen, daß ich, der HERR, Israel heilige, wenn mein Heiligtum für immer unter ihnen sein wird."}]}, {"chapter": "38", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Menschensohn, stelle dein Angesicht gegen Gog, das Land Magog, den obersten Fürsten von Mesech und Tubal, und prophezeie gegen ihn,"}, {"verse": "3", "text": "Und spricht: So spricht der HERR GOD: <unk>, ich bin gegen den, o Gog, den obersten Fürsten Mesechs und Tubals:"}, {"verse": "4", "text": "Und ich will dich zurückdrehen und Haken in deinen Kiefer legen, und ich will dich und alle deine Armeen, Pferde und Reiter, die alle mit allerlei Rüstungen bekleidet sind, sofort mitbringen, auch eine große Schar mit Bucklern und Schilden, die alle mit Schwertern umgehen."}, {"verse": "5", "text": "Persien, Äthiopien und Libyen mit Themen; alle mit Schild und Helm:"}, {"verse": "6", "text": "Gomer und all seine Kapellen, das Haus Togarmas im Norden und alle seine Kapellen, und viele Menschen mit ihm."}, {"verse": "7", "text": "Bereite dich vor und bereite dich auf dich selbst, Gedanken und all deine Gruppe vor, die zu ihnen versammelt sind, und sei a Wache für sie."}, {"verse": "8", "text": "Nach vielen Tagen sollst du heimgesucht werden; in den letzten Jahren sollst du in das Land kommen, das aus dem Schwert zurückgebracht wird und aus vielen Völkern versammelt ist, gegen die Berge Israels, die immer verwüstet worden sind; sondern es wird aus den Völkern hervorgebracht, und sie sollen sicher wohnen alle."}, {"verse": "9", "text": "Du sollst aufsteigen und kommen wie ein Sturm, du sollst wie eine Wolke sein, um das Land zu bedecken, Gedanken und alle deine Bande, und viele Menschen mit ihm."}, {"verse": "10", "text": "So spricht der Herr GOTT: Es wird auch geschehen, daß zur gleichen Zeit Dinge in dein Denken kommen, und du wirst ein böses Denken denken:"}, {"verse": "11", "text": "Und du sollst sagen: Ich will hinaufgehen in das Land der unbewohnten Dörfer; ich will hingehen zu denen, die unruhig sind, die sicher wohnen, die alle ohne Mauern wohnen und weder Riegel noch Tore haben,"}, {"verse": "12", "text": "Eine Beute nehmen und eine Beute nehmen; deine Hand umdrehen auf die verwüsteten Orte, die jetzt bewohnt sind, und auf das Volk, das aus den Völkern gesammelt wird, die Vieh und Gut bekommen haben, die inmitten des Landes wohnen."}, {"verse": "13", "text": "Seba und Dedan und die Kaufleute Tarischs mit allen jungen Löwen werden zu ihnen sagen: Bist du gekommen, um eine Beute zu nehmen? Hast du deine Gruppe gesammelt, um eine Beute zu nehmen, um Silber und Gold wegzunehmen, um Vieh und Gut wegzunehmen, um eine große Beute zu nehmen?"}, {"verse": "14", "text": "Vorher, Menschensohn, prophezeit und sagt zu Gog: So spricht der Herr GOD; an dem Tag, da mein Volk Israel sicher wohnt, sollst du es nicht wissen?"}, {"verse": "15", "text": "Und du sollst von deinem Ort kommen aus den nördlichen Teilen, nachdenklich und viele Leute mit ihnen, die alle auf Pferden reiten, eine große Gefährtin und eine mächtige Rüstung."}, {"verse": "16", "text": "Und du sollst heraufziehen gegen mein Volk Israel wie eine Wolke, um das Land zu bedecken; es wird in den letzten Tagen sein, und ich will dich gegen mein Land führen, damit die Heiden mich erkennen, wenn ich geheiligt werde in dem, o Gogan, vor ihren Augen."}, {"verse": "17", "text": "So spricht der Herr, GOD: Bist du derjenige, von dem ich in alter Zeit durch meine Knechte, die Propheten Israels, gesprochen habe, die in jenen Tagen viele Jahre prophezeit haben, daß ich dich gegen sie bringen werde?"}, {"verse": "18", "text": "Und es wird sich begeben zu der Zeit, da Gog gegen das Land Israel kommen wird, spricht der Herr, GOD, da wird meine Wut in meinem Angesicht heraufkommen."}, {"verse": "19", "text": "Denn in meiner Eifersucht und im Feuer meines Grimms habe ich geredet: Wahrlich, an jenem Tag wird ein großes Erschüttern sein im Lande Israel;"}, {"verse": "20", "text": "So werden die Fische des Meeres und die Vögel des Himmels und die Tiere des Feldes und alles Kriechende, was auf die Erde kriecht, und alle Männer, die auf dem Antlitz der Erde sind, an meiner Gegenwart schütteln, und die Berge werden niedergeworfen werden, und die steilen Stellen werden fallen, und jede Mauer wird zu Boden fallen."}, {"verse": "21", "text": "Und ich werde ein Schwert gegen ihn rufen auf allen meinen Bergen, spricht der HERR GOTT: Jeder Mann Schwert wird gegen seinen Bruder sein."}, {"verse": "22", "text": "Und ich werde mit Seuche und Blut gegen ihn plädieren, und ich werde über ihn regnen und über seine Bande und über die vielen Menschen, die mit ihm sind, einen überströmenden Regen und großen Hagelstein, Feuer und Schwefel."}, {"verse": "23", "text": "So will ich mich selbst vergrößern und mich selbst heiligmachen; und ich werde erkannt werden in den Augen vieler Völker, und sie werden wissen, daß ich der HERR bin."}]}, {"chapter": "39", "verses": [{"verse": "1", "text": "Vorher prophezeist du Menschensohn gegen Gogand und sprichst: So spricht der Herr GOD; siehe, ich bin gegen den Gog, den obersten Fürsten von Mesech und Tubal."}, {"verse": "2", "text": "Und ich will dich zurückwenden und nur den sechsten Teil davon verlassen und dich aus den nördlichen Teilen heraufziehen lassen und dich auf die Berge Israels bringen."}, {"verse": "3", "text": "Und ich werde deinen Bogen aus deiner linken Hand schlagen und deine Pfeile aus deiner rechten Hand fallen lassen."}, {"verse": "4", "text": "Du sollst auf die Berge Israels fallen, nachdenklich sein und auf all deine Bande und das Volk, das mit ihnen ist: Ich will dich geben den gierigen Vögeln jeder Art und den Tieren des Feldes, die gefressen werden."}, {"verse": "5", "text": "Du sollst auf das offene Feld fallen; denn ich habe es geredet, spricht der Herr, GOTT."}, {"verse": "6", "text": "Und ich will Feuer senden auf Magogan und unter denen, die leichtfertig auf den Inseln wohnen; und sie sollen wissen, daß ich der HERR bin."}, {"verse": "7", "text": "So will ich meinen heiligen Namen kundtun inmitten meines Volkes Israel; und ich will meinen heiligen Namen nicht noch mehr verunreinigen; und die Heiden sollen wissen, daß ich der HERR, der Heilige in Israel bin."}, {"verse": "8", "text": "Siehe, es ist Komödie, und es ist Done, spricht der Herr, GOTT; dies ist der Tag, an dem ich geredet habe."}, {"verse": "9", "text": "Und die in den Städten Israels wohnen, sollen hingehen und die Waffen in Brand setzen und verbrennen, die Schilde und die Schreiber, die Bogen und die Pfeile, die Handstelen und die Speere, und sie sollen sie sieben Jahre lang mit Feuer verbrennen."}, {"verse": "10", "text": "Damit sie kein Holz von den Feldern nehmen und auch nichts aus den Wäldern abholzen; denn sie werden die Waffen mit Feuer verbrennen; und sie werden die plündern, die sie berauben, und die rauben, die sie rauben, spricht der Herr, GOTT."}, {"verse": "11", "text": "Und an jenem Tage werde ich Gog einen Ort geben der Gräber in Israel, das Tal der Passanten östlich des Meeres; und es wird die Nase der Passanten verschließen; und dort werden sie Gog begraben und sein ganzes Heer; und sie werden es das Tal Hamongogg nennen."}, {"verse": "12", "text": "Und sieben Monate wird das Haus Israel sie begraben, daß sie das Land reinigen."}, {"verse": "13", "text": "Ja, das ganze Volk des Landes wird sie begraben; und es wird ihnen der a Tag sein, da ich verherrlicht werden werde, spricht der Herr, GOTT."}, {"verse": "14", "text": "Und sie werden Männer von beständiger Beschäftigung ausscheiden und durch das Land ziehen, um mit den Passagieren die zu begraben, die auf dem Antlitz der Erde bleiben, um sie zu reinigen; nach dem Ende von sieben Monaten werden sie suchen."}, {"verse": "15", "text": "Und die Passanten, die das Land durchqueren, wenn jemand einen männlichen Knochen sieht, dann soll er ein Zeichen aufstellen durch ihn, bis die Begräber es im Tal Hamongogg begraben haben."}, {"verse": "16", "text": "Und auch der Name der Stadt soll Hamona sein; so sollen sie das Land reinigen."}, {"verse": "17", "text": "And, du Menschensohn, spricht so der Herr, GOD; redet zu jedem gefiederten Vogel und zu jedem Tier auf dem Feld, versammelt euch und kommt; sammelt euch auf jeder Seite zu meinem Opfer, daß ich für euch opfere, ja, ein großes Opfer auf den Bergen Israels, damit ihr Fleisch essen und Blut trinken könnt."}, {"verse": "18", "text": "Ihr sollt das Fleisch der Mächtigen essen und das Blut der Fürsten der Erde, der Wälle, der Lämmer und der Ziegen, der Stiere, allesamt Mastlinge Baschans, trinken."}, {"verse": "19", "text": "Und ihr sollt von meinem Opfer, das ich für euch geopfert habe, essen, bis ihr voll seid, und Blut trinken, bis ihr betrunken seid."}, {"verse": "20", "text": "So werdet ihr an meinem Tisch mit Pferden und Streitwagen, mit mächtigen Männern und mit allen Kriegsmännern erfüllt werden, spricht der Herr, GOTT."}, {"verse": "21", "text": "Und ich will meine Herrlichkeit unter die Heiden setzen, und alle Heiden werden mein Gericht sehen, das ich vollstreckt habe, und meine Hand, die ich auf sie gelegt habe."}, {"verse": "22", "text": "So wird das Haus Israel erkennen, daß ich, der HERR, ihr Gott bin von dem Tage an und fortschreite."}, {"verse": "23", "text": "Und die Heiden werden wissen, daß das Haus Israel wegen ihrer Ungerechtigkeit in Gefangenschaft gegangen ist. Weil sie sich gegen mich verstießen, verbarg ich mein Angesicht vor ihnen und gab sie in die Hand ihrer Feinde. Da fielen sie alle durch das Schwert."}, {"verse": "24", "text": "Nach ihrer Unreinheit und nach ihren Übertretungen habe ich ihnen getan und mein Angesicht vor ihnen verborgen."}, {"verse": "25", "text": "Darum spricht der Herr GOTT: Nun will ich die Gefangenschaft Jakobs wiederbringen und Barmherzigkeit haben über das ganze Haus Israel und werde eifersüchtig sein auf meinen heiligen Namen;"}, {"verse": "26", "text": "Danach haben sie ihren Scham getragen und alle ihre Verfehlungen, wodurch sie gegen mich verstoßen haben, als sie sicher auf ihrem Land wohnten, und niemand machte sie über Wasser."}, {"verse": "27", "text": "Wenn ich sie von den Völkern zurückgebracht und sie aus dem Lande ihrer Feinde gesammelt und in ihnen geheiligt habe vor vielen Völkern,"}, {"verse": "28", "text": "Dann werden sie wissen, daß ich der HERR, ihr Gott, bin, der sie in Gefangenschaft unter den Heiden geführt hat. Ich aber habe sie auf ihr Land gesammelt und keinen von ihnen mehr dort gelassen."}, {"verse": "29", "text": "Ich will auch mein Angesicht nicht mehr vor ihnen verbergen; denn ich habe meinen Geist über das Haus Israel ausgegossen, spricht der Herr, GOTT."}]}, {"chapter": "40", "verses": [{"verse": "1", "text": "Im fünfundzwanzigsten Jahr unserer Gefangenschaft, am Anfang des Jahres, am zehnten Tag des Monats, im vierzehnten Jahr danach, da die Stadt unaufhörlich war, am selben Tag war die Hand des HERRN über mir und brachte mich dorthin."}, {"verse": "2", "text": "In den Visionen Gottes brachte er mich in das Land Israel und setzte mich auf einen sehr hohen Berg, durch den war wie der Rahmen einer Stadt im Süden."}, {"verse": "3", "text": "Und er brachte mir dorthin, und siehe, da war ein Mann, dessen Aussehen war wie das Aussehen von Messing, mit einer Flachslinie in der Hand und einem Messblatt; und er stand im Tor."}, {"verse": "4", "text": "Und der Mann sprach zu mir: Menschensohn, sieh mit deinen Augen und höre mit deinen Ohren und setze dein Herz auf alles, was ich dir zeigen werde; denn zu dem Zweck, es dir zu zeigen, bist du hierher gebracht: verkünde alles, was du zum Haus Israel siehst."}, {"verse": "5", "text": "Und siehe, eine Mauer an der Außenseite des Hauses rundherum und in der Manuskripthand ein dickes Schilf von sechs Würfeln lang an der Würfel und eine Handbreite; so maß er die Breite des Bauwerks, ein Schilf und die Höhe ein Schilf."}, {"verse": "6", "text": "Da kam er zu dem Tor, das nach Osten schaut, und stieg die Treppe hinauf und maß die Schwelle des Tores, das war ein Schilf breit, und die andere Schwelle des Tores, das war ein Schilf breit."}, {"verse": "7", "text": "Und jede kleine Kammer war ein Schilf lang und ein Schilf breit; und zwischen den kleinen Kammern waren fünf Kugeln; und die Schwelle des Tores bei der Veranda des Tores innen war ein Schilf."}, {"verse": "8", "text": "Er maß auch die Veranda des Tores mit, ein Blatt."}, {"verse": "9", "text": "Dann maß er die Veranda des Tores, acht Kubikmeter, und die Pfosten dazu zwei Kubikmeter, und die Veranda des Tores war innen."}, {"verse": "10", "text": "Und die Kammern des Tores nach Osten waren drei auf dieser Seite und drei auf der Seite; sie waren drei von einem Maß; und die Pfosten hatten eine Größe auf dieser und auf jener Seite."}, {"verse": "11", "text": "Und er maß die Breite des Eingangs der Tore, zehn Kubikmeter und die Länge der Tore, dreizehn Kubikmeter."}, {"verse": "12", "text": "Der Raum auch vor den kleinen Kammern war eine Würfel auf dieser Seite, und der Raum war eine Würfel auf dieser Seite; und die kleinen Kammern waren sechs Würfel auf dieser Seite, und sechs Würfel auf dieser Seite."}, {"verse": "13", "text": "Dann maß er das Tor vom Dach einer kleinen Kammer zum Dach einer anderen: Die Breite war fünf und zwanzig Kubikmeter, Tür an Tür."}, {"verse": "14", "text": "Er machte auch Pfosten von drei Kernwürfeln, sogar zum Pfosten des Gerichts um das Tor herum."}, {"verse": "15", "text": "Und vom Antlitz des Tores des Eingangs bis zum Antlitz der Veranda des inneren Tores waren fünfzig Würfel."}, {"verse": "16", "text": "Und es waren schmale Fenster zu den Kammern und zu ihren Pfosten im Tor ringsum und zu den Bögen; und Fenster waren ringsum nach innen; und auf jedem Pfosten waren Palmen."}, {"verse": "17", "text": "Dann brachte er mich in den Hof und, lo, da waren Kammern und ein Pflaster für den Hof ringsum: dreißig Kammern waren auf dem Bürgersteig."}, {"verse": "18", "text": "Und der Bürgersteig an der Seite der Tore gegen die Länge der Tore war der untere Bürgersteig."}, {"verse": "19", "text": "Dann maß er die Breite von der Vorderseite des unteren Tores bis zur Vorderseite des inneren Hofes, hundert Würfel nach Osten und Norden."}, {"verse": "20", "text": "Und das Tor des äußeren Hofes, das nach Norden blickte, maß er die Länge davon und die Breite davon."}, {"verse": "21", "text": "Und seine kleinen Kammern waren drei auf dieser Seite und drei auf der Seite; und seine Pfosten und seine Bögen waren nach dem Maß des ersten Tores; seine Länge war fünfzig Kubikmeter und die Breite fünfundzwanzig Kubikmeter."}, {"verse": "22", "text": "Und ihre Fenster und ihre Erzengel und ihre Palmen waren nach dem Maß des Tores, das nach Osten schaut; und sie gingen sieben Stufen hinauf, und ihre Bögen waren vor ihnen."}, {"verse": "23", "text": "Und das Tor des Innenhofs war über gegen das Tor zum Norden und zum Osten; und er maß von Tor zu Tor hundert Kugeln."}, {"verse": "24", "text": "Danach führte er mich in den Süden, und siehe, ein Tor in den Süden; und er maß seine Ämter und seine Bögen nach diesen Maßen."}, {"verse": "25", "text": "Und es waren Fenster darin und in ihren Bögen, wie die Fenster; die Länge war fünfzig Kubikmeter und die Breite fünfundzwanzig Kubikmeter."}, {"verse": "26", "text": "Und es waren sieben Stufen hinauf, und ihre Bögen waren vor ihnen; und sie hatten Palmen, eine auf dieser Seite und eine auf dieser Seite, auf den Pfosten daran."}, {"verse": "27", "text": "Und es war ein Tor im inneren Hof nach Süden; und er maß von Tor zu Tor nach Süden hundert Kugeln."}, {"verse": "28", "text": "Und er führte mich in den inneren Hof am südlichen Tor; und er maß das Südtor nach diesen Maßen;"}, {"verse": "29", "text": "Und die kleinen Kammern und die Pfosten danach und die Bögen danach nach diesen Maßen; und es waren Fenster darin und in ihren Bögen ringsum; es waren fünfzig Würfel lang und fünfundzwanzig Würfel breit."}, {"verse": "30", "text": "Und die Bögen ringsum waren fünfundzwanzig Würfel lang und fünf Würfel breit."}, {"verse": "31", "text": "Und die Bögen waren zum Hof hin, und die Palmen standen auf den Pfosten daran; und das Hinaufgehen hatte acht Stufen."}, {"verse": "32", "text": "Und er führte mich in den inneren Hof zum Osten; und er maß das Tor nach diesen Maßen."}, {"verse": "33", "text": "Und die kleinen Kammern und die Pfosten danach und die Bögen danach waren nach diesen Maßen; und es waren Fenster darin und in ihren Bögen ringsum; es waren fünfzig Würfel lang und fünfundzwanzig Würfel breit."}, {"verse": "34", "text": "Und die Bögen waren auf den äußeren Hof gerichtet, und Palmen befanden sich auf den Pfosten daran, auf dieser Seite und auf jener Seite; und das Hinaufsteigen hatte acht Stufen."}, {"verse": "35", "text": "Und er führte mich in das nördliche Tor und maß es nach diesen Maßen;"}, {"verse": "36", "text": "Die kleinen Kammern, die Pfähle, die Bögen und die Fenster, die dahinter waren; die Länge waren fünfzig Kubikmeter und die Breite fünfundzwanzig Kubikmeter."}, {"verse": "37", "text": "Und die Pfosten waren zum Hof hin, und die Palmen waren auf den Pfosten darauf, auf dieser Seite und auf jener Seite; und das Hinaufsteigen hatte acht Stufen."}, {"verse": "38", "text": "Und die Kammern und ihre Eingänge waren an den Pfosten der Torbögen, wo sie das Brandopfer gewaschen."}, {"verse": "39", "text": "Und in der Veranda des Tores befanden sich zwei Tische auf dieser Seite und zwei Tische auf dieser Seite, um darauf das Brandopfer und das Sündenopfer und das Vergehenopfer zu töten."}, {"verse": "40", "text": "Und an der Seite, wie man hinaufgeht zum Eingang des nördlichen Tores, waren zwei Tafeln; und auf der anderen Seite, die an der <unk> des Tores war, waren zwei Tafeln."}, {"verse": "41", "text": "Vier Tische waren auf dieser Seite und vier Tische auf dieser Seite, neben dem Tor; acht Tische, worauf sie ihre Opfer töteten."}, {"verse": "42", "text": "Und die vier Tische waren aus gehauenem Stein für das Brandopfer, aus eineinhalb Würfeln und anderthalb Würfeln und einer Würfel hoch; darauf legten sie auch die Instrumente, mit denen sie das Brandopfer und das Opfer töteten."}, {"verse": "43", "text": "Und innen waren Haken, eine ausgestreckte Hand, ringsum befestigt; und auf den Tischen war das Fleisch des Opfers."}, {"verse": "44", "text": "Und ohne das innere Tor waren die Kammern der Sänger auf dem inneren Hof, der auf der Seite des nördlichen Tores war; und ihre Aussicht war auf den Süden gerichtet: eine auf der Seite des östlichen Tores hatte die Aussicht auf den Norden."}, {"verse": "45", "text": "Und er sprach zu mir: Diese Kammer, deren Aussicht nach Süden ist, ist für die Priester, die Hüter des Hauses."}, {"verse": "46", "text": "Und die Kammer, deren Aussicht nach Norden ist, ist für die Priester, die Hüter des Altars. Das sind die Söhne Zadoks unter den Söhnen Levias, die dem HERRN nahe kommen, um ihm zu dienen."}, {"verse": "47", "text": "Also maß er den Hof, hundert Würfel lang und hundert Würfel breit, viereckig; und den Altar, der vor dem Haus war."}, {"verse": "48", "text": "Und er brachte mich auf die Veranda des Hauses und maß jeden Pfosten der Veranda, fünf Würfel auf dieser Seite und fünf Würfel auf dieser Seite; und die Breite des Tores war drei Würfel auf dieser Seite und drei Würfel auf dieser Seite."}, {"verse": "49", "text": "Die Länge der Veranda war zwanzig Kubikmeter, und die Breite elf Kubikmeter; und er brachte mich durch die Stufen, wo sie hinaufgingen; und es waren Säulen bei den Postern, eine auf dieser Seite und eine andere auf jener Seite."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Danach brachte er mich zum Sturm und maß die Poster, sechs Würfel breit auf der einen Seite und sechs Würfel breit auf der anderen Seite, was die Breite der Stiftshütte war."}, {"verse": "2", "text": "Und die Breite der Tür war zehn Kugeln, und die Seiten der Tür waren fünf Kugeln auf der einen Seite und fünf Kugeln auf der anderen Seite. Und er maß die Länge davon vierzig Kugeln und die Breite zwanzig Kugeln."}, {"verse": "3", "text": "Da ging er nach innen und maß den Pfahl der Tür, zwei Kugeln und die Tür, sechs Kubikmeter und die Breite der Tür, sieben Kubikmeter."}, {"verse": "4", "text": "Da maß er die Länge davon, zwanzig Kubikmeter und die Breite zwanzig Kubikmeter vor dem Sturm. Und er sprach zu mir: Das ist die heiligste Stätte."}, {"verse": "5", "text": "Nachdem er die Hauswand gemessen hatte, sechs Kubikmeter und die Breite jeder Seitenkammer, vier Kubikmeter, ringsum um das Haus auf jeder Seite."}, {"verse": "6", "text": "Und die Seitenkammern waren dreimal übereinander und dreißigmal in Ordnung; und sie gingen in die Wand, die vom Haus war für die Seitenkammern ringsum, daß sie hätten halten können, aber sie hätten nicht gehalten in der Wand des Hauses."}, {"verse": "7", "text": "Und es gab eine Vergrößerung und eine Wicklung ringsum noch aufwärts zu den Nebenräumen; denn die Wicklung ringsum des Hauses ging noch aufwärts um das Haus; darum war die Breite des Hauses noch aufwärts und nahm von der untersten Kammer bis zur höchsten um die Mitternacht zu."}, {"verse": "8", "text": "Ich sah auch die Höhe des Hauses rundherum: die Fundamente der Seitenkammern waren ein volles Schilf von sechs großen Kuben."}, {"verse": "9", "text": "Die Wandstärke, die für die Seitenkammer ohne war, betrug fünf Kubikmeter, und das, was übrigblieb, war der Platz der Seitenkammern, die verdorren waren."}, {"verse": "10", "text": "Und zwischen den Kammern war die Weite von zwanzig Kugeln ringsum um das Haus auf jeder Seite."}, {"verse": "11", "text": "Und die Türen der Seitenkammern waren gegen den Ort, der links war, eine Tür gegen Norden und eine andere Tür gegen Süden; und die Breite des Ortes, der übrigblieb, war fünf Würfel ringsum."}, {"verse": "12", "text": "Nun war das Gebäude, das vor dem abgesonderten Platz am Ende nach Westen lag, siebzig Würfel breit; und die Wand des Gebäudes war fünf Würfel dick rundherum und die Länge davon neunzig Würfel."}, {"verse": "13", "text": "Also maß er das Haus, hundert Würfel lang, und den getrennten Ort und den Bau mit seinen Mauern, hundert Würfel lang;"}, {"verse": "14", "text": "Auch die Breite des Gesichts des Hauses und des abgesonderten Ortes zum Osten, hundert Kugeln."}, {"verse": "15", "text": "Und er maß die Länge des Gebäudes an dem abgesonderten Ort, der dahinter war, und an seinen Galerien auf der einen Seite und auf der anderen Seite hundert Kubikmeter mit dem inneren Sturm und den Vorhöfen;"}, {"verse": "16", "text": "Die Türpfosten und die schmalen Fenster und die Galerien ringsum auf ihren drei Geschossen, über der Tür, mit Holz ringsum und von der Erde bis zu den Fenstern, und die Fenster waren verhüllt;"}, {"verse": "17", "text": "Dazu über die Tür, bis ins Innere des Hauses und außerhalb, und durch die ganze Mauer ringsum innen und außen, nach Maß."}, {"verse": "18", "text": "Und er wurde mit Engeln und Palmen gemacht, so daß eine Palme zwischen Ente und Ente war; und jeder Ente hatte zwei Gesichter;"}, {"verse": "19", "text": "So daß das Antlitz eines Mannes auf der einen Seite auf die Palme und auf der anderen Seite auf das Antlitz eines jungen Löwen auf die Palme gerichtet war; es wurde durch das ganze Haus ringsum gemacht."}, {"verse": "20", "text": "Vom Boden bis über die Tür waren Engeln und Palmen Verrückte und an der Wand des Tempels."}, {"verse": "21", "text": "Die Pfosten des Tempels waren viereckig und das Antlitz des Heiligtums; das Aussehen des einen als das des Anderen."}, {"verse": "22", "text": "Der Altar des Holzes war drei Würfel hoch und zwei Würfel lang, und die Ecken davon und die Wände davon waren aus Holz. Und er sprach zu mir: Das ist der Tisch, der vor dem HERRN ist."}, {"verse": "23", "text": "Und der Tempel und das Heiligtum hatten zwei Türen."}, {"verse": "24", "text": "Und die Türen hatten zwei Blätter, zwei Wendeblätter, zwei Blätter für die eine Tür und zwei Blätter für die andere Tür."}, {"verse": "25", "text": "Und es wurden an ihnen gemacht, an den Toren des Tempels, Engelchen und Palmen, wie an den Wänden; und es gab dicke Bretter auf dem Antlitz der Veranda ohne Auslauf."}, {"verse": "26", "text": "Und es waren schmale Fenster und Palmen auf der einen Seite und auf der anderen Seite, auf den Seiten der Veranda und auf der Seite Kammern des Hauses und dicke Planken."}]}, {"chapter": "42", "verses": [{"verse": "1", "text": "Und er führte mich hinaus in den Hof, in den Weg nach Norden; und er führte mich in den Saal, der gegen die abgesonderte Stätte und vor dem Gebäude nach Norden war."}, {"verse": "2", "text": "Vor der Länge von hundert Würfeln war die Nordtür, und die Breite war fünfzig Würfel."}, {"verse": "3", "text": "Über gegen die zwanzig Würfel, die für den inneren Hof waren, und über gegen den Bürgersteig, der für den vollkommenen Hof war, war Galerie gegen Galerie in drei Geschossen."}, {"verse": "4", "text": "Und bevor die Kammern waren ein Spaziergang von zehn Würfeln Breite nach innen, ein Weg einer Kugel, und ihre Türen nach Norden."}, {"verse": "5", "text": "Nun waren die oberen Kammern kürzer; denn die Galerien waren höher als diese, als die unteren und als der Mittelsmann des Gebäudes."}, {"verse": "6", "text": "Denn sie befanden sich in drei Geschossen, hatten aber keine Säulen als Säulen der Höfe; darum war das Gebäude vom Boden aus mehr als die untersten und mittleren eng gedrängt."}, {"verse": "7", "text": "Und die Mauer, die gegen die Kammern ohne war, gegen den äußeren Hof auf dem vorderen Teil der Kammern, deren Länge fünfzig Würfel war."}, {"verse": "8", "text": "Denn die Länge der Kammern, die im äußersten Hof waren, war fünfzig Kubikmeter: and, lo, vor dem Tempel waren hundert Kubikmeter."}, {"verse": "9", "text": "Und unter diesen Kammern war der Eingang nach Osten seitlich, wie man hineingeht von dem Hof."}, {"verse": "10", "text": "Die Kammern waren in der Dicke der Wand des Hofes gegen Osten, gegen die separate Platte und gegen das Gebäude."}, {"verse": "11", "text": "Und der Weg vor ihnen war wie das Aussehen der Kammern, die zum Norden hin waren, solange Theorien und so breit wie Theorien; und alle ihre Ausgänge waren nach ihren Moden und nach ihren Toren."}, {"verse": "12", "text": "Und nach den Türen der Kammern, die nach Süden waren, war eine Tür im Haupt des Weges, ja, der Weg direkt vor der Mauer nach Osten, wie man sie betritt."}, {"verse": "13", "text": "Da sprach er zu mir: Die nördlichen Kammern und die südlichen Kammern, die vor den abgesonderten Stätten sind, sind heilige Kammern, wo die Priester, die sich dem HERRN nähern, die heiligsten Dinge essen werden; dort werden sie das Allerheiligste und das Speisenopfer und das Sündenopfer und die Sündenopfer legen; denn der Ort ist heilig."}, {"verse": "14", "text": "Wenn die Priester hineinkommen, dann sollen sie nicht aus der heiligen Stätte in die Höflichkeit gehen, sondern dort sollen sie ihre Kleider hinlegen, worin sie dienen; denn sie sind heilig; und sie sollen andere Kleider anziehen und sollen sich dem nähern, was für das Volk ist."}, {"verse": "15", "text": "Als er nun damit aufgehört hatte, das innere Haus zu messen, führte er mich zu dem Tor, dessen Aussicht nach Osten ist, und maß es ringsum."}, {"verse": "16", "text": "Er vermaß die Ostseite mit dem Messrohr, fünfhundert Rohrblätter, wobei das Messrohr rundherum lag."}, {"verse": "17", "text": "Er vermaß den Norden seitlich, fünfhundert Rohrblätter, wobei das Messblatt rundherum lag."}, {"verse": "18", "text": "Er maß das südseitige, fünfhundert Rohrblätter, mit dem messenden Schilf."}, {"verse": "19", "text": "Er drehte sich seitlich nach Westen und maß fünfhundert Schilf mit dem vermessenen Schilf."}, {"verse": "20", "text": "Er maß es an den vier Seiten: es hatte eine Mauer rund um, fünfhundert Schilf lang und fünfhundert breit, um eine Trennung zwischen dem Heiligtum und der profanen Ort zu machen."}]}, {"chapter": "43", "verses": [{"verse": "1", "text": "Danach brachte er mich zu den Toren, zu dem Tor, das nach Osten schaut."}, {"verse": "2", "text": "Andsiehe, die Herrlichkeit des Gottes Israels kam vom Weg des Ostens; und seine Stimme war wie ein Geräusch von vielen Wassern; und die Erde leuchtete mit seiner Herrlichkeit."}, {"verse": "3", "text": "Und es war nach dem Aussehen der Vision, die ich sah, nämlich nach der Vision, die ich sah, als ich kam, um die Stadt zu vernichten. Und die Visionen waren wie die Vision, die ich am Fluss Kebar sah; und ich fiel auf mein Angesicht."}, {"verse": "4", "text": "Und die Herrlichkeit des HERRN kam in das Haus durch das Tor, dessen Aussicht nach Osten ist."}, {"verse": "5", "text": "Und der Geist nahm mich auf und brachte mich in den inneren Hof; und siehe, die Herrlichkeit des HERRN erfüllte das Haus."}, {"verse": "6", "text": "Und ich hörte ihn reden aus dem Hause zu mir, und der Mann stand bei mir."}, {"verse": "7", "text": "Und er sprach zu mir: Menschensohn, die Stätte meines Thrones und die Stätte der Sohlen meiner Füße, wo ich unter den Kindern Israel für immer und unter meinem heiligen Namen wohnen werde, wird das Haus Israel nicht mehr trotzig sein, weder Theja noch ihre Könige, durch ihre Hurerei noch durch die Leichen ihrer Könige an ihren hohen Plätzen."}, {"verse": "8", "text": "Bei der Festlegung ihrer Schwelle durch meine Schwelle und ihres Postens durch meine Briefe und der Mauer zwischen mir und ihnen haben sie meinen heiligen Namen durch ihre Greuel, die sie begangen haben, verunreinigt; darum habe ich sie in meinem Zorn verzehrt."}, {"verse": "9", "text": "Laßt sie nun ihre Hurerei und die Leichen ihrer Könige von mir fernhalten, und ich werde für immer in ihrer Mitte wohnen."}, {"verse": "10", "text": "Du Menschensohn, zeig das Haus dem Haus Israel, daß sie sich ihrer Übeltaten schämen und das Muster messen sollen."}, {"verse": "11", "text": "Und wenn sie sich schämen für alles, was sie gespendet haben, so zeigen sie ihnen die Gestalt des Hauses und die Art und Weise des Hauses und das Ausgehen und das Kommen darin und alle Formen darin und alle Verordnungen darin und alle Formen darin und alle Gesetze darin. Und schreibe es in ihren Augen, damit sie die ganze Form darin und alle Verordnungen darin befolgen und sie tun."}, {"verse": "12", "text": "Das ist das Gesetz des Hauses; auf dem Gipfel des Berges wird die ganze Grenze ringsum heilig sein. <unk>, das ist das Gesetz des Hauses."}, {"verse": "13", "text": "Und dies sind die Maße des Altars nach den Würfeln: Die Würfel ist eine Würfel und eine Handbreite; der Boden ist eine Würfel, und die Würfel sind eine Würfel, und ihre Umrandung wird eine Würfel sein; und das ist der höhere Platz des Altars."}, {"verse": "14", "text": "Und vom Boden auf der Erde bis zur niederen Niederlassung sollen zwei Kubikmeter sein, und die Breite eine Kubikmeter; und von der niederen bis zur größeren Kubikstelle sollen vier Kubikmeter sein, und die Breite eine Kubikmeter."}, {"verse": "15", "text": "So soll der Altar vier Kugeln sein, und vom Altar an und darüber vier Hörner."}, {"verse": "16", "text": "Und der Altar soll zwölf Würfel lang sein, zwölf breit, quadratisch auf den vier Plätzen davon."}, {"verse": "17", "text": "Und die Niederlassung soll vierzehn Würfel lang und vierzehn Würfel breit sein auf den vier Plätzen hiervon; und die Grenze ringsum soll eine halbe Kubikmeter sein, und ihr Grund soll ein Würfel sein, und seine Treppe soll gen Osten schauen."}, {"verse": "18", "text": "Und er sprach zu mir: Menschensohn, spricht so der Herr, GOTT; das sind die Verordnungen des Altars an dem Tag, da sie es schaffen werden, danach Brandopfer darzubringen und darauf Blut zu streuen."}, {"verse": "19", "text": "Und du sollst den Priestern die Leviten geben, die von den Nachkommen Zadoks sind, die sich mir nähern, um mir zu dienen, spricht der Herr, GOD, ein junger Stier für ein Sündenopfer."}, {"verse": "20", "text": "Und du sollst das Blut davon nehmen und es auf die vier Hörner davon legen und auf die vier Ecken der Siedlung und an die Grenze ringsum; so sollst du es reinigen und säubern."}, {"verse": "21", "text": "Du sollst auch den Stier des Sündenopfers nehmen, und er soll ihn verbrennen an dem bestimmten Ort des Hauses, ohne Heiligtum."}, {"verse": "22", "text": "Und am zweiten Tag sollst du ohne Makel ein Kind von den Ziegen opfern als Opfer der Sünde; und sie sollen den Altar reinigen, wie sie ihn mit dem Stier reinigen."}, {"verse": "23", "text": "Wenn du mit der Reinigung aufgehört hast, sollst du einen jungen Stier ohne Makel und einen Widder ohne Makel aus der Herde opfern."}, {"verse": "24", "text": "Und du sollst sie vor dem HERRN opfern, und die Priester sollen Salz auf sie werfen, und sie sollen sie dem HERRN zum Brandopfer darbringen."}, {"verse": "25", "text": "Sieben Tage sollst du jeden Tag eine Ziege für eine Sünde opfern; sie sollen auch einen jungen Stier und einen Widder aus der Herde bereiten, ohne Makel."}, {"verse": "26", "text": "Sieben Tage werden sie den Altar säubern und reinigen, und sie werden sich weihen."}, {"verse": "27", "text": "Und wenn diese Tage vergehen, wird es geschehen, daß am achten Tag und so weiter die Priester deine Brandopfer auf dem Altar darbringen und deine Friedensopfer darbringen; und ich werde dich annehmen, spricht der Herr, GOTT."}]}, {"chapter": "44", "verses": [{"verse": "1", "text": "Dann brachte er mich zurück auf den Weg des Tores des äußeren Heiligtums, das nach Osten schaut; und es war geschlossen."}, {"verse": "2", "text": "Da sprach der HERR zu mir: Dieses Tor wird verschlossen sein, es wird nicht aufgetan werden, und niemand wird hineingehen durch es; denn der HERR, der Gott Israels, ist hineingekommen durch es, darum wird es verschlossen sein."}, {"verse": "3", "text": "Die Fürstin soll darin sitzen, um vor dem HERRN Brot zu essen; er soll hineingehen durch die <unk> jenes Tores, und er soll ausgehen durch den Weg des Namens."}, {"verse": "4", "text": "Und er brachte mir den Weg des nördlichen Tores vor das Haus. Und ich sah, und siehe, die Herrlichkeit des HERRN erfüllte das Haus des HERRN, und ich fiel auf mein Angesicht."}, {"verse": "5", "text": "Und der HERR sprach zu mir: Menschensohn, markiere wohl, und sieh mit deinen Augen, und höre mit deinen Ohren alles, was ich dir in bezug auf alle Verordnungen des Hauses des HERRN und alle seine Gesetze sage; und markiere wohl das Eintreten des Hauses, mit allem, was aus dem Heiligtum kommt."}, {"verse": "6", "text": "Und du sollst zu dem Widerspenstigen sagen, ja, zum Haus Israel: So spricht der Herr GOD; o ihr Haus Israel, laßt es euch genügen von all euren Greueln,"}, {"verse": "7", "text": "Indem ihr in mein Heiligtum Fremde gebracht habt, unbeschnitten im Herzen und unbeschnitten im Fleisch, um in meinem Heiligtum zu sein, um es zu verschmutzen, ja, mein Haus, wenn ihr mein Brot darbringt, das Fett und das Blut, und sie haben meinen Bund gebrochen um all eurer Greuel willen."}, {"verse": "8", "text": "Und ihr habt meine Gebote nicht geheiligt, sondern ihr habt mir die Hüter meiner Gebote in mein Heiligtum gesetzt für euch selbst."}, {"verse": "9", "text": "So spricht der HERR GOTT: Kein Fremder, nicht beschnitten im Herzen und nicht beschnitten im Fleisch, soll in mein Heiligtum eingehen von einem Fremden, der unter den Kindern Israel ist."}, {"verse": "10", "text": "Und die Leviten, die weit weg sind von mir, als Israel in die Irre ging, die von mir abirrten nach ihren Götzen; sie sollen sogar ihre Schuld tragen."}, {"verse": "11", "text": "Und sie sollen geistliche Diener in meinem Heiligtum sein, sie sollen die Macht haben vor den Toren des Hauses und dem Hause dienen. Sie sollen das Brandopfer und das Opfer für die Menschen töten, und sie sollen vor ihnen stehen, um ihnen zu dienen."}, {"verse": "12", "text": "Weil sie ihnen vor ihren Götzen dienten und das Haus Israel in Übeltun fallen ließen; darum habe ich meine Hand gegen sie erhoben, spricht der Herr, GOD, und sie werden ihr Übeltun tragen."}, {"verse": "13", "text": "Und sie sollen nicht nahe an mich herankommen, um mir das Amt eines Priesters zu tun, noch um einem von meinen heiligen Dingen in der heiligsten Stätte nahe zu kommen; sondern sie sollen ihren Scham und ihre Greuel tragen, die sie begangen haben."}, {"verse": "14", "text": "Aber ich will sie zu Hütern der Leitung des Hauses machen um des ganzen Dienstes willen und um all dessen willen, was darin geschehen wird."}, {"verse": "15", "text": "Die Priester aber, die Leviten, die Söhne Zadoks, die mein Heiligtum behielten, als die Kinder Israel von mir in die Irre gingen, sollen mir nahe kommen, um mir zu dienen, und sie werden vor mir stehen, um mir das Fett und Blut darzubringen, spricht der HERR GOTT:"}, {"verse": "16", "text": "Sie werden in mein Heiligtum eingehen, und sie werden meinem Tableau nahe kommen, um mir zu dienen, und sie werden meine Ladung behalten."}, {"verse": "17", "text": "Und es wird sich begeben: Wenn sie durch die Tore des inneren Hofes hineinkommen, werden sie mit Leinengewändern bekleidet sein; und keine Wolle wird über sie kommen, wirbelt sie vor den Toren des inneren Hofes und verdorren."}, {"verse": "18", "text": "Sie werden Leinenkappen auf ihren Köpfen haben und Leinenbrocken auf ihren Lenden; sie werden sich nicht mit dem gürten, was schwitzt."}, {"verse": "19", "text": "Und wenn sie hingehen in das Höfliche, ja, in das Höfliche zum Volke, so werden sie ihre Kleider ablegen, worin sie dienen, und sie in die heiligen Kammern legen, und sie werden andere Kleider anziehen; und sie werden das Volk nicht mit ihren Gewändern heiligen."}, {"verse": "20", "text": "Weder werden sie ihre Köpfe rasieren, noch werden sie zulassen, dass ihre Schlösser sich langweilen; sie werden nur ihren Kopf befragen."}, {"verse": "21", "text": "Und kein Priester darf Wein trinken, wenn er in den inneren Hof kommt."}, {"verse": "22", "text": "Weder sollen sie eine Witwe noch eine verirrte Frau zu ihren Frauen nehmen, sondern sie sollen Zofe nehmen aus den Nachkommen des Hauses Israel oder eine Witwe, die einen Priester hatte."}, {"verse": "23", "text": "Und sie werden mein Volk den Unterschied zwischen dem Heiligen und dem Profanen lehren und sie erkennen lassen zwischen dem Unreinen und dem Reinigen."}, {"verse": "24", "text": "Und sie werden in Streit stehen vor Gericht, und sie werden richten nach meinen Richtersprüchen; und sie werden meine Gesetze und meine Satzungen halten in allen meinen Versammlungen, und sie werden meine Sabbate heiligen."}, {"verse": "25", "text": "Und sie sollen nicht zu Toten kommen, um sich selbst zu verunreinigen, sondern zu Vätern, zu Müttern, zu Sondern, zu Töchtern, zu Brüdern oder zu Schwester, die keine Habe hat, sie sollen sich verunreinigen."}, {"verse": "26", "text": "Und nachdem er gesäubert ist, sollen sie sieben Tage mit ihm rechnen."}, {"verse": "27", "text": "Und an dem Tag, da er in das Heiligtum geht, zum inneren Hof, um im Heiligtum zu dienen, wird er sein Sündenopfer darbringen, spricht der Herr, GOTT."}, {"verse": "28", "text": "Und es soll ihnen zum Erbteil werden: Ich bin ihr Erbteil; und ihr sollt ihnen keinen Besitz in Israel geben; ich bin ihr Besitz."}, {"verse": "29", "text": "Sie sollen essen die Speise und das Opfer der Sünde und das Opfer der Sünde; und alles, was in Israel geweiht ist, soll ihnen gehören."}, {"verse": "30", "text": "Und die erste von allen Erstlingsfrüchten von allem, was da ist, und jede Auferstehung von allem, von jeder Art eurer Oblationen, soll der Priester sein; ihr sollt auch dem Priester die erste eurer Zweige geben, damit er den Segen in eurem Hause ruhen lasse."}, {"verse": "31", "text": "Die Priester sollen von nichts essen, was an sich tot oder zerrissen ist, weder von Vögeln noch von Tieren."}]}, {"chapter": "45", "verses": [{"verse": "1", "text": "Und wenn ihr das Land auf dem Lande zum Erbteil teilt, so sollt ihr dem HERRN eine Oblation darbringen, einen heiligen Teil des Landes; die Länge soll die Länge von fünftausend Schilf sein, und die Breite soll zehntausendfach sein, und das soll heilig sein in all seinen Grenzen ringsum."}, {"verse": "2", "text": "Davon sollen fünfhundert in der Länge für das Heiligtum sein, fünfhundert in der Breite, viereckig ringsum und fünfzig Würfel ringsum für die Vorstädte."}, {"verse": "3", "text": "Und von diesem Maß sollst du die Länge von fünfundzwanzigtausend und die Breite von zehntausend messen; und darin soll das Heiligtum und die heiligste Stätte sein."}, {"verse": "4", "text": "Der heilige Teil des Landes soll den Priestern, den Dienern des Heiligtums, zuteil werden, die nahe kommen werden, um dem HERRN zu dienen; und es soll ein Ort für ihre Häuser und ein heiliger Ort für das Heiligtum sein."}, {"verse": "5", "text": "Und die fünfundzwanzigtausend Länge und die zehntausend Breite sollen auch die Leviten, die Diener des Hauses, haben für sich selbst, für den Besitz für zwanzig Kammern."}, {"verse": "6", "text": "Und ihr sollt den Besitz der Stadt bestimmen fünftausend und fünfundzwanzigtausend Sehnsüchte gegen die Oblaten des heiligen Teiles; es soll für das ganze Haus Israel sein."}, {"verse": "7", "text": "Und ein Teil soll für den Fürsten auf der einen Seite und für den Fürsten auf der anderen Seite der Oblation des heiligen Teils und des Besitzes der Stadt sein, vor der Oblation des heiligen Teils und vor dem Besitz der Stadt, von der westlichen Seite im Westen und von der östlichen Seite im Osten; und die Länge soll gegen eine der Portionen sein, von der westlichen Grenze bis zur östlichen Grenze."}, {"verse": "8", "text": "Und meine Fürsten sollen mein Volk nicht mehr unterdrücken, und das übrige Land sollen sie dem Hause Israel geben nach ihren Stämmen."}, {"verse": "9", "text": "So spricht der Herr GOTT: Laßt es euch genügen, o Fürsten Israels: Entfernt Gewalt und Beute, vollstreckt Gericht und Gerechtigkeit, nehmt meinem Volk eure Taten weg, spricht der Herr, GOTT."}, {"verse": "10", "text": "Ihr sollt nur ein Gleichgewicht und ein gerechtes Efa und ein gerechtes Bad haben."}, {"verse": "11", "text": "Das Efa und das Bad sollen von einem Maß sein, damit das Bad den zehnten Teil eines Homers und das Efa den zehnten Teil eines Homers enthalte. Das Maß soll nach dem Homer sein."}, {"verse": "12", "text": "Und der Schekel soll zwanzig Gerahs sein: zwanzig Schekel, fünfundzwanzig Schekel, fünfzehn Schekel, soll eure Manege sein."}, {"verse": "13", "text": "Dies ist die Sehnsucht, die ihr opfern sollt; der sechste Teil eines Epos eines Weizenheims, und ihr sollt den sechsten Teil eines Epos eines Epos eines Gerstenheims geben."}, {"verse": "14", "text": "Was die Verordnung über Öl betrifft, das Ölbad, so sollt ihr den zehnten Teil eines Bades aus dem Korn darbringen, der ein Heim für zehn Bäder ist; denn zehn Bäder sind ein Heim:"}, {"verse": "15", "text": "Und ein Lamm aus der Herde, aus zweihundert, aus den fetten Weiden Israels; als Speisung und als Brandopfer und als Friedensopfer, um ihnen Versöhnung zu bringen, spricht der Herr, GOTT."}, {"verse": "16", "text": "Das ganze Volk des Landes soll dem Fürsten zu Israel diese Oblation geben."}, {"verse": "17", "text": "Und es wird die Fürstin sein, die Brandopfer und Speisopfer und Getränkepferde in den Festen und in den neuen Monden und in den Sabbaten gibt in allen Feierlichkeiten des Hauses Israel. Er wird das Sündenopfer und das Speisopfer und das Brandopfer und das Friedensopfer vorbereiten, um Versöhnung für das Haus Israel zu machen."}, {"verse": "18", "text": "So spricht der Herr GOD: Im ersten Monat, am ersten Tag des Monats, sollst du einen jungen Stier ohne Makel nehmen und das Heiligtum reinigen."}, {"verse": "19", "text": "Und der Priester soll vom Blut des Sündenopfers nehmen und es auf die Pfosten des Hauses legen und auf die vier Ecken der Niederlassung des Altars und auf die Pfosten des Tores des inneren Hofes."}, {"verse": "20", "text": "Und so sollst du den siebenten Tag des Monats tun für jeden, der sich irrt, und für den, der einfach ist; so sollst du das Haus versöhnen."}, {"verse": "21", "text": "Im ersten Monat, am vierzehnten Tag des Monats, sollt ihr das Passover-Fest haben, ein Fest von sieben Tagen; ungesäuertes Brot sollt gegessen werden."}, {"verse": "22", "text": "Und an jenem Tag wird der Fürst für sich selbst und für das ganze Volk des Landes einen Stier für ein Sündenopfer bereiten."}, {"verse": "23", "text": "Und sieben Tage des Festes wird er dem HERRN ein Brandopfer bereiten, sieben Stiere und sieben Widder ohne Makel täglich die sieben Tage; und ein Ziegenkind täglich für ein Sündopfer."}, {"verse": "24", "text": "Und er soll ein Speisopfer bereiten von einem Epos für einen Stier und ein Efa für einen Spaziergang und ein Hauch von Öl für einen Efa."}, {"verse": "25", "text": "Im siebten Monat, am fünfzehnten Tag des Monats, soll er das gleiche tun am Fest der sieben Tage, nach dem Sündopfer, nach dem Brandopfer und nach dem Speisopfer und nach dem Öl."}]}, {"chapter": "46", "verses": [{"verse": "1", "text": "So spricht der Herr GOTT: Das Tor des inneren Hofes, das nach Osten schaut, wird geschlossen werden die sechs Werktage; aber am Sabbat wird es aufgetan werden, und am Tag des Neumondes wird es aufgetan werden."}, {"verse": "2", "text": "Und der Fürst soll durch die Veranda jenes Tores hineingehen und am Tor stehen, und die Priester sollen sein Brandopfer und sein Friedensopfer vorbereiten, und er soll an der Schwelle des Tores anbeten. Dann soll er hingehen; aber das Tor soll erst am Abend geschlossen werden."}, {"verse": "3", "text": "Ebenso soll das Volk des Landes vor der Tür dieses Tores vor dem HERRN anbeten in den Sabbaten und in den neuen Monden."}, {"verse": "4", "text": "Und das Brandopfer, das der Fürst dem HERRN am Sabbattag opfern wird, sind sechs Lämmer ohne Makel und ein Widder ohne Makel."}, {"verse": "5", "text": "Und das Fleischopfer soll ein Epos für einen Spaziergang sein, und das Fleischopfer für die Lämmer, wie er geben kann, und ein Hauch Öl für einen Efa."}, {"verse": "6", "text": "Und am Tag des Neumondes wird es ein junger Stier ohne Makel und sechs Lämmer und ein Spaziergang sein; sie werden ohne Makel sein."}, {"verse": "7", "text": "Und er soll ein Speisopfer bereiten, ein Epos für einen Stier und ein Epos für einen Spaziergang und für die Lämmer, wie seine Hand untoh und ein Hauch von Öl für einen Efa erreichen wird."}, {"verse": "8", "text": "Und wenn der Fürst hineingehen wird, so soll er hineingehen auf den Weg des Tores, und er soll hingehen auf den Weg dorthin."}, {"verse": "9", "text": "Wenn aber das Volk des Landes vor den HERRN kommt in den feierlichen Festen, so wird derjenige, der durch das Nordtor hineingeht, um anzubeten, hinaus gehen durch das Südtor, und wer hineingeht durch das Südtor, der wird hinweggehen durch das Nordtor, und er wird nicht zurückkehren durch das Tor, das er hereinkam, sondern hinweggehen wider es."}, {"verse": "10", "text": "Und der Fürst mitten unter ihnen, wenn sie hineingehen, wird hineingehen, und wenn sie hineingehen, wird er hineingehen."}, {"verse": "11", "text": "Und in den Festen und Feierlichkeiten soll das Fleischopfer ein Epos sein für eine Stierkampfarena und ein Epos für eine Wanderung und für die Lämmer, wie er geben kann, und ein Hauch Öl für einen Efa."}, {"verse": "12", "text": "Wenn nun der Fürst dem HERRN freiwillig ein freiwilliges Brandopfer oder Friedensopfer bereitstellt, so soll man ihm das Tor auftun, das zum Osten schaut, und soll sein Brandopfer und sein Friedensopfer vorbereiten, wie er es am Sabbattag getan hat; dann soll er fortgehen, und nach seinem Ausgehen soll man das Tor schließen."}, {"verse": "13", "text": "Du sollst dem HERRN täglich ein Brandopfer bereiten eines Lammes des ersten Jahres ohne Makel; du sollst es jeden Morgen bereiten."}, {"verse": "14", "text": "Und du sollst ihm jeden Morgen ein Fleischopfer darbringen, den sechsten Teil eines Ephahs und den dritten Teil eines Ölhinweises, um das feine Gedeihen zu mildern; ein Fleischopfer, das dem HERRN beständig durch eine ewige Verordnung dargebracht wird."}, {"verse": "15", "text": "So werden sie jeden Morgen das Lamm und das Fleischopfer und das Öl zu einem beständigen Brandopfer bereiten."}, {"verse": "16", "text": "So spricht der Herr GOTT: Wenn der Fürst einem seiner Söhne eine Gabe gibt, so soll sein Erbteil seine Söhne sein; es soll ihr Erbteil sein."}, {"verse": "17", "text": "Wenn er aber einem seiner Knechte eine Gabe seines Erbteils schenkt, dann soll es sein zum Jahr der Freiheit, nachdem es der Prinzessin zurückgegeben wird; aber sein Erbteil sollen seine Söhne für sie sein."}, {"verse": "18", "text": "Und der Fürst soll das Erbteil des Volkes nicht durch Unterdrückung nehmen, um es aus seinem Besitz zu vertreiben; sondern er soll seinen Söhnen das Erbteil aus seinem Besitz geben, daß mein Volk nicht jeden aus seinem Besitz verstreut werde."}, {"verse": "19", "text": "Nachdem er mich durch den Eingang geführt hatte, der an der Seite des Tores war, in die heiligen Kammern der Priester, die nach Norden blickten: und siehe, da war ein Platz auf beiden Seiten westlich."}, {"verse": "20", "text": "Da sprach er zu mir: Das ist der Ort, wo die Priester das Opfer der Verfehlung und das Opfer der Sünde kochen werden, wo sie das Opfer der Speise backen werden, daß sie sie nicht in die Höflichkeit hinaustragen, um das Volk zu heiligen."}, {"verse": "21", "text": "Und er führte mich hinaus in den Hof und ließ mich an den vier Ecken des Hofes vorübergehen; und siehe, in jeder Ecke des Hofes war ein Hof."}, {"verse": "22", "text": "In den vier Ecken des Hofes versammelten sich Gerichte von vierzig Würfeln lang und dreißig breit: diese vier Ecken waren von einem Maß."}, {"verse": "23", "text": "Und es war ringsum eine Reihe von Gebäuden, ringsum vierzehn, und es war mit kochenden Plätzen unter den Reihen ringsum gemacht."}, {"verse": "24", "text": "Da sprach er zu mir: Das sind die Stätten derer, die kochen, wo die Diener des Hauses das Opfer des Volkes kochen werden."}]}, {"chapter": "47", "verses": [{"verse": "1", "text": "Danach brachte er mich wieder an die Haustür; und siehe, Wasser, das von der Schwelle des Hauses ostwärts herausgekommen war; denn die Vorderseite des Hauses stand gegen den Osten, und das Wasser kam von unten herab von der rechten Seite des Hauses, auf der Südseite des Altars."}, {"verse": "2", "text": "Da führte er mich aus dem Weg des Tores nordwärts und führte mich umher ohne zum äußersten Tor auf dem Weg, der ostwärts schaut; und siehe, da liefen Wasser aus auf der rechten Seite."}, {"verse": "3", "text": "Und als der Mann, der die Linie in der Hand hatte, ostwärts ging, maß er tausend Kubikmeter, und er führte mich durch das Wasser; das Wasser war bis an die Knöchel."}, {"verse": "4", "text": "Wieder maß er tausend und führte mich durch die Wassern; die Wasser waren in die Knie. Wieder maß er tausend und führte mich hindurch; die Wasser waren zu den Verlorenen."}, {"verse": "5", "text": "Danach maß er tausend; und es war ein Fluß, den ich nicht überqueren konnte; denn das Wasser war aufgetaucht, Wasser zum Schwimmen, ein Fluß, der nicht überquert werden konnte."}, {"verse": "6", "text": "Und er sprach zu mir: Menschensohn, hast du das gesehen? Da brachte er mich und ließ mich an den Rand des Flusses zurückkehren."}, {"verse": "7", "text": "Als ich nun zurückkehrte, siehe, da waren auf der einen Seite und auf der anderen Seite sehr viele Bäume am Ufer des Flusses."}, {"verse": "8", "text": "Da sprach er zu mir: Diese Wasser strömen aus nach Osten und gehen hinab in die Wüste und in das Meer; und das Wasser, das ins Meer geführt wird, wird geheilt werden."}, {"verse": "9", "text": "Und es wird geschehen: Alles, was lebt, was sich bewegt, wohin auch immer die Flüsse kommen, wird lebendig werden; und es wird eine große Menge Fische sein, weil diese Wasser dorthin kommen werden; denn sie werden geheilt werden, und alles wird leben, wohin der Fluß kommt."}, {"verse": "10", "text": "Und es wird sich begeben: Die Fischer werden darauf stehen von Engedi bis Eneglaimment; sie werden ein Ort sein, um Netze auszubreiten; ihre Fische werden gemäß ihren Geschlechtern sein, wie die Fische der großen Meere, über viele."}, {"verse": "11", "text": "Aber ihre Spiegelplätze und ihre Stämme sollen nicht geheilt werden; sie sollen dem Salz gegeben werden."}, {"verse": "12", "text": "Und am Ufer des Flusses, auf dieser und jener Seite, werden alle Bäume wachsen für Fleisch, dessen Blatt nicht verwelken wird, und seine Frucht wird nicht verzehrt werden; sie wird neue Frucht hervorbringen nach seinem Monat, denn ihr Wasser haben sie aus dem Heiligtum herausgegeben, und ihre Frucht soll zu Essen sein und ihr Blatt zu Medikamenten."}, {"verse": "13", "text": "So spricht der Herr GOTT: Dies wird die Grenze sein, wodurch ihr das Land ererben werdet gemäß den zwölf Stämmen Israels: Joseph wird zwei Portionen haben."}, {"verse": "14", "text": "Und ihr sollt es erererben, einen wie einen anderen, über den ich meine Hand emporgehoben habe, um es euren Vätern zu geben; und dieses Land wird euch zum Erbteil fallen."}, {"verse": "15", "text": "Und dies soll die Grenze des Landes zur Nordseite sein, von der großen See, dem Weg des Hethlona, wie die Menschen nach Zedad gehen;"}, {"verse": "16", "text": "Hamath, Berothah, Sibraim, die zwischen der Grenze von Damaskus und der Grenze von Hamath; Hazarhatticon, die an der Küste von Hauranliegt."}, {"verse": "17", "text": "Und die Grenze vom Meer soll sein Hazarenan, die Grenze von Damaskus und der Norden nordwärts und die Grenze von Hamat. Und das ist der Norden seitwärts."}, {"verse": "18", "text": "Und die Ostseite sollt ihr messen von Hauran und von Damaskus und von Gileadund vom Lande Israel durch Jordanien, von der Grenze bis zum östlichen Meer. Und das ist der Osten seitwärts."}, {"verse": "19", "text": "Und die Südseite südwärts, von Tamar bis an das Wasser des Streits in Kadesha, der Fluß bis zum großen Meer. Und das ist die Südseite Südseite."}, {"verse": "20", "text": "Die Westseite soll auch das große Meer von der Grenze sein, bis ein Mann herüber kommt gegen Hamat. Das ist die Westseite."}, {"verse": "21", "text": "So sollt ihr euch dieses Land teilen nach den Stämmen Israels."}, {"verse": "22", "text": "Und es wird geschehen, daß ihr es durch Los aufteilt zum Erbteil für euch und für die Fremden, die unter euch bleiben, was Kinder unter euch treffen wird; und sie werden euch sein, wie sie im Lande geboren sind unter den Kindern Israel; sie werden Erbteil haben bei euch unter den Stämmen Israels."}, {"verse": "23", "text": "Und es wird sich begeben: In welchem Stamm der Fremde weilt, da sollt ihr ihm sein Erbteil geben, spricht der Herr, GOTT."}]}, {"chapter": "48", "verses": [{"verse": "1", "text": "Dies sind nun die Namen der Stämme: vom nördlichen Ende bis zur Küste des Weges Hethlon, wie man nach Hamath, Hazarenan, der Grenze Damaskus nordwärts, an die Küste Hamaths geht; denn das sind seine Seiten östlich und westlich; ein Teil für Dänen."}, {"verse": "2", "text": "Und an der Grenze zu Dan, von der Ostseite bis zur Westseite, ein Teil für Ascher."}, {"verse": "3", "text": "Und an der Grenze zu Aschern, von der Ostseite bis zur Westseite, ein Teil für Naphtali."}, {"verse": "4", "text": "Und an der Grenze Naphtalis, von der Ostseite bis zur Westseite, ein Teil für Manasse."}, {"verse": "5", "text": "Und an der Grenze Manasses, von der Ostseite bis zur Westseite, ein Teil für Ephraim."}, {"verse": "6", "text": "Und an der Grenze zu Ephraim, von der Ostseite bis zur Westseite, ein Teil für Ruben."}, {"verse": "7", "text": "Und an der Grenze zu Ruben, von der Ostseite bis zur Westseite, ein Teil für Judahdahdaheim."}, {"verse": "8", "text": "Und an der Grenze zu Judaha, von der Ostseite bis zur Westseite, sollt ihr fünfundzwanzigtausend Schilf opfern in Weite und lang wie eines der anderen Teile, von der Ostseite bis zur Westseite; und das Heiligtum wird mitten darin sein."}, {"verse": "9", "text": "Die Sehnsucht, die ihr dem HERRN darbringen sollt, wird von fünftausend Länge und von zehntausend Breite sein."}, {"verse": "10", "text": "Und für sie, selbst für die Priester, wird diese heilige Oblationierung sein; nach Norden fünftausend Länge und nach Westen zehntausend Breite und nach Osten zehntausend Breite und nach Süden fünftausend Länge; und das Heiligtum des HERRN wird darin sein."}, {"verse": "11", "text": "Den Priestern, die geheiligt sind von den Söhnen Zadoks, die meine Barmherzigkeit bewahrt haben, die nicht in die Irre gegangen sind, als die Kinder Israel in die Irre gingen, wie die Leviten in die Irre gingen."}, {"verse": "12", "text": "Und diese Besiedlung des Landes, das ihnen geopfert wird, wird ihnen heilig sein an der Grenze der Leviten."}, {"verse": "13", "text": "Und an der Grenze der Priester sollen die Leviten fünfundzwanzigtausend Länge und zehntausend Breite haben; die ganze Länge soll fünftausend und die Breite zehntausendtausend sein."}, {"verse": "14", "text": "Und sie sollen nicht davon verkaufen, noch sollen sie die Erstlinge des Landes austauschen oder entfremden; denn es ist dem HERRN heilig."}, {"verse": "15", "text": "Und die fünftausend, die übriggeblieben sind in der Weite gegen die fünfundzwanzigtausend, sollen ein profaner Ort sein für die Stadt, für das Wohnen und für die Vorstädte, und die Stadt wird dazwischen sein."}, {"verse": "16", "text": "Und dies sollen die Maße sein: die Nordseite viertausend und fünfhundert, die Südseite viertausend und fünfhundert und die Ostseite viertausend und fünfhundert und die Westseite viertausend und fünfhundert."}, {"verse": "17", "text": "Und die Vororte der Stadt sollen zum Norden zweihundertundfünfzig und zum Süden zweihundertundfünfzig und zum Osten zweihundertfünfzig und zum Westen zweihundertundfünfzig sein."}, {"verse": "18", "text": "Und der Rest wird lang sein gegen die Besiedlung des heiligen Teiles, zehntausend ostwärts und zehntausend westwärts, und es wird sein gegen die Besiedlung des heiligen Teiles, und seine Vermehrung wird denen zur Nahrung sein, die der Stadt dienen."}, {"verse": "19", "text": "Und die der Stadt dienen, sollen ihr dienen aus allen Stämmen Israels."}, {"verse": "20", "text": "Die ganze Oblation wird fünftausend und fünftausend sein; ihr sollt die heilige Oblation vierundzwanzigtausend anbieten, mit dem Besitz der Stadt."}, {"verse": "21", "text": "Und der Rest soll für die Fürstin sein, auf der einen Seite und auf der anderen Seite für die heilige Oblatione und für den Besitz der Stadt, gegen die fünftausend der Oblationierung gegen die östliche Grenze und nach Westen gegen die fünftausend gegen die westliche Grenze, gegen die Anteile für die Fürstin. Und es soll die heilige Oblationierung sein, und das Heiligtum des Hauses soll mitten drin sein."}, {"verse": "22", "text": "Außerdem soll aus dem Besitz der Leviten und aus dem Besitz der Stadt, mitten in dem, was die Fürsten sind, zwischen der Grenze Judas und der Grenze Benjamins, die Fürstin sein."}, {"verse": "23", "text": "Was die übrigen Stämme betrifft, so soll Benjamin von der Ostseite bis zur Westseite einen Anteil haben."}, {"verse": "24", "text": "Und an der Grenze Benjamins, von der Ostseite bis zur Westseite, soll Simeon eine Portion haben."}, {"verse": "25", "text": "Und an der Grenze Simeons, von der Ostseite bis zur Westseite, a Portion Isaschar."}, {"verse": "26", "text": "Und an der Grenze zu Issachar, von der Ostseite bis zur Westseite, Sebulun a Portion."}, {"verse": "27", "text": "Und an der Grenze Sebuluns, von der Ostseite bis zur Westseite, Gad a Portion."}, {"verse": "28", "text": "Und an der Grenze zu Gadesch, auf der Südseite, soll die Grenze sein von Tamar bis zu den Zankapfel in Kadeshund und zum Fluß gegen das große Meer."}, {"verse": "29", "text": "Dies ist das Land, das ihr den Stämmen Israels zum Erbteil durch Los teilen sollt, und dies sind ihre Teile, spricht der Herr, GOTT."}, {"verse": "30", "text": "Und dies sind die Ausgänge aus der Stadt im Norden, viertausendfünfhundert Maße."}, {"verse": "31", "text": "Und die Tore der Stadt sollen nach den Namen der Stämme Israels sein: drei Tore nordwärts, ein Tor Ruben, ein Tor Judaha, ein Tor Levias."}, {"verse": "32", "text": "Und an der Ostseite viertausend und fünfhundert; und drei Tore; und ein Tor Josephs, ein Tor Benjamins, ein Tor Dänemarks."}, {"verse": "33", "text": "Und an der Südseite viertausend und fünfhundert Maße; und drei Tore; ein Tor Simeons, ein Tor Issachars, ein Tor Sebuluns."}, {"verse": "34", "text": "An der Westseite viertausendfünfhundert, mit ihren drei Toren; ein Tor Gads, ein Tor Aschers, ein Tor Naphtalis."}, {"verse": "35", "text": "Es war um achtzehntausend Maße, und der Name der Stadt von jenem Tage an wird sein: Der HERR ist da."}]}]}
