{"book": "Esra", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Im ersten Jahr des Kyrus, des Königs von Persien, erweckte der HERR, damit das Wort des HERRN durch den Mund Jeremias erfülle, den Geist des Kyrus, des Königs von Persien, daß er in seinem ganzen Reich eine Verkündigung machte und sie auch niederschrieb und sprach:"}, {"verse": "2", "text": "So spricht Kyrus, der König von Persien: Der HERR, Gott des Himmels, hat mir alle Reiche der Erde gegeben; und er hat mir befohlen, ihm ein Haus zu Jerusalem zu bauen, das in Judaheim ist."}, {"verse": "3", "text": "Wer ist unter euch von all seinem Volk? Sein Gott sei mit ihm, und er gehe hinauf nach Jerusalem, das in Judaheim ist, und baue das Haus des HERRN, des Gottes Israels; und er ist der Gott, der in Jerusalem ist."}, {"verse": "4", "text": "Und wer auch immer an irgendeinem Ort bleibt, wo er bleibt, der soll ihm von den Männern seines Ortes mit Silber und mit Gold und mit Gütern und mit Tieren helfen neben dem Freiwilligkeitsopfer für das Haus Gottes, das in Jerusalem ist."}, {"verse": "5", "text": "Und es erhoben sich die Obersten der Väter Judas und Benjamins und die Priester und Leviten mit allen, deren Geist Gott auferweckt hatte, hinaufzugehen, um das Haus des HERRN zu bauen, das in Jerusalem ist."}, {"verse": "6", "text": "Und alle, die um sie waren, stärkten ihre Hände mit silbernen Gefäßen, mit Gold, mit Gütern und mit Tieren und mit Kostbarkeiten, außer allem, was bereitwillig geopfert wurde."}, {"verse": "7", "text": "Und Kyrus, der König, brachte die Gefäße des Hauses des HERRN hervor, die Nebukadnezar aus Jerusalem hervorgebracht hatte, und setzte sie in das Haus seiner Götter;"}, {"verse": "8", "text": "Und die brachten durch die Hand Mithredaths, des Schatzmeisters, den Kyrus, den König von Persien hervor und zählten sie Scheschbazzar, dem Fürsten von Judaha."}, {"verse": "9", "text": "Und das ist die Zahl der Themen: dreißig Ladegeräte von Gold, tausend Ladegeräte von Silber, neun und zwanzig Messer,"}, {"verse": "10", "text": "Dreißig Gold-, Silber-, vierhundertundzehnköpfige und tausendjährige Becken."}, {"verse": "11", "text": "Alle Gefäße aus Gold und Silber waren fünftausend und vierhundert. All diese brachten Schesbazar von der Gefangenschaft, die von Babylon nach Jerusalem heraufgezogen worden war, mit."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Das sind aber die Kinder der Provinz, die aus der Gefangenschaft hinaufgezogen waren, von denen, die weggeführt worden waren, die Nebukadnezar, der König von Babel, nach Babylonien geführt hatte und wieder nach Jerusalem und Judaheim gekommen waren, ein jeder in seine Stadt;"}, {"verse": "2", "text": "Was mit Zerubbabelkam: Jeschua, Nehemia, Seraja, Reelaja, Mordechai, Bilschan, Mizpar, Bigwaja, Rehum, Baana. Die Zahl der Männer des Volkes Israel:"}, {"verse": "3", "text": "die Kinder Parosch, zweitausendhundertsiebzig und zweiundsiebzig;"}, {"verse": "4", "text": "Die Kinder Schephatias, dreihundertsiebzig und zweiundsiebzig;"}, {"verse": "5", "text": "die Kinder Araha siebenhundertundfünfzig;"}, {"verse": "6", "text": "die Kinder Pahathmoab, von den Kindern Jesua und Joab, zweitausendachthundertundzwölf;"}, {"verse": "7", "text": "die Kinder Elama, eintausendzweihundertvierundfünfzig;"}, {"verse": "8", "text": "die Kinder Zattuj neunhundertundfünfzig;"}, {"verse": "9", "text": "die Kinder Akkaija siebenhundertunddreiundsiebzig;"}, {"verse": "10", "text": "Die Kinder von Bani, sechshundertvierzig und zweiundvierzig."}, {"verse": "11", "text": "die Kinder Bebaja sechshundert und dreiundzwanzig;"}, {"verse": "12", "text": "Die Kinder Azgada, eintausendzweihundertzwanzigundzwanzig;"}, {"verse": "13", "text": "die Kinder Adonikamas sechshundert und sechzig;"}, {"verse": "14", "text": "die Kinder von Bigvai, zweitausendfünfzig und sechzig;"}, {"verse": "15", "text": "die Kinder Adins vierhundertfünfzig und vierundfünfzig;"}, {"verse": "16", "text": "die Kinder Ater Hiskia, neunundachtzig;"}, {"verse": "17", "text": "die Kinder Besai, dreihundertunddreiundzwanzig;"}, {"verse": "18", "text": "die Kinder Jorahs, hundertundzwölf;"}, {"verse": "19", "text": "die Kinder Hashumas, zweihundertunddreiundzwanzig;"}, {"verse": "20", "text": "die Kinder Gibbars, neunzig und fünfzig;"}, {"verse": "21", "text": "die Kinder Bethlehem, hundertunddreiundzwanzig;"}, {"verse": "22", "text": "die Männer Netophas, fünfzig und sechzig;"}, {"verse": "23", "text": "die Männer von Anathoth, hundertachtundzwanzig;"}, {"verse": "24", "text": "Die Kinder Azmaveth, vierzig und zweiundvierzig."}, {"verse": "25", "text": "die Kinder Kirjatharims, Chephirahs und Beeroths, siebenhundertunddreiundvierzig;"}, {"verse": "26", "text": "die Kinder Ramah und Gabun sechshundert und einundzwanzig;"}, {"verse": "27", "text": "Die Männer von Michmas, hundertzwanzigundzwanzig."}, {"verse": "28", "text": "Die Männer von Bethel und Ai, zweihundertunddreiundzwanzig;"}, {"verse": "29", "text": "Die Kinder von Nebo, fünfzig und zwei."}, {"verse": "30", "text": "die Kinder Magbischofs, hundertsechzig;"}, {"verse": "31", "text": "die Kinder Elams, eintausendzweihundertvierundfünfzig;"}, {"verse": "32", "text": "die Kinder Harims dreihundertundzweiundzwanzig;"}, {"verse": "33", "text": "die Kinder Lod, Hadida und Ono, siebenhundertundfünfzig;"}, {"verse": "34", "text": "die Kinder Jerichos dreihundertfünfundvierzig;"}, {"verse": "35", "text": "die Kinder Senaahs, dreitausendsechshundertunddreißig;"}, {"verse": "36", "text": "Die Priester: die Kinder Jedaja, des Hauses Jeschua, neunhundertunddreiundsiebzig;"}, {"verse": "37", "text": "Die Kinder Immer, tausendfünfzig und zweiundfünfzig."}, {"verse": "38", "text": "die Kinder Paschurs, tausendzweihundertundsiebzig;"}, {"verse": "39", "text": "die Kinder Harims tausend und siebzehn;"}, {"verse": "40", "text": "Die Leviten: die Kinder Jesua und Kadmiel, von den Kindern Hodavias, siebzig und vierundsiebzig;"}, {"verse": "41", "text": "die Sänger: die Kinder Asaph, hundertachtundzwanzig;"}, {"verse": "42", "text": "Die Kinder der Porter: die Kinder Schallum, die Kinder Ater, die Kinder Talmons, die Kinder Akkubas, die Kinder Hatitais, die Kinder Schobais, insgesamt hundertundneunzig."}, {"verse": "43", "text": "die Nethinims: die Kinder Ziha, die Kinder Hasupha, die Kinder Tabbaotheus,"}, {"verse": "44", "text": "die Kinder Keros, die Kinder Siaha, die Kinder Padon,"}, {"verse": "45", "text": "Die Kinder Lebanahs, die Kinder Hagabahs, die Kinder Akkubas,"}, {"verse": "46", "text": "die Kinder Hagabs, die Kinder Shalmaij, die Kinder Hanan,"}, {"verse": "47", "text": "die Kinder Giddels, die Kinder Gahars, die Kinder Reaja,"}, {"verse": "48", "text": "die Kinder Rezinja, die Kinder Nekodaja, die Kinder Gazsaim,"}, {"verse": "49", "text": "die Kinder Uzza, die Kinder Paseahs, die Kinder Besais,"}, {"verse": "50", "text": "die Kinder Asnaha, die Kinder Mehunim, die Kinder Nephusimi,"}, {"verse": "51", "text": "die Kinder Bakbuk, die Kinder Hakupha, die Kinder Harhuri,"}, {"verse": "52", "text": "die Kinder Bazluth, die Kinder Mehida, die Kinder Harsha,"}, {"verse": "53", "text": "die Kinder Barkos, die Kinder Sisera, die Kinder Thamahs,"}, {"verse": "54", "text": "Die Kinder Neziahs, die Kinder Hatiphaas."}, {"verse": "55", "text": "Die Kinder der Diener Salomons: die Kinder Sotaios, die Kinder Sophereths, die Kinder Perudais,"}, {"verse": "56", "text": "die Kinder Jaalahs, die Kinder Darkons, die Kinder Giddels,"}, {"verse": "57", "text": "die Kinder Schephatija, die Kinder Hattil, die Kinder Pochereth von Sebaimi, die Kinder Amija."}, {"verse": "58", "text": "Alle Nethinimsund die Kinder Salomons waren dreihundertundzweiundneunzig."}, {"verse": "59", "text": "Und das waren die, die von Telmela hinaufzogen, Telharsa-, Tscherub-, Addan- und Immer; aber sie konnten ihr Vaterhaus und ihren Samen nicht zeigen, ob sie nun aus Israel waren."}, {"verse": "60", "text": "die Kinder Delaja, die Kinder Tobias, die Kinder Nekodaja, sechshundertfünfzig und zweiundfünfzig;"}, {"verse": "61", "text": "Und von den Kindern der Priester: die Kinder Habaja, die Kinder Kosia, die Kinder Barsillaja, die ein Weib nahmen von den Töchtern Barsillais, des Gileaditees, und nach ihrem Namen gerufen wurden:"}, {"verse": "62", "text": "Diese suchten ihr Register unter denen, die nach Genealogie gerechnet wurden, aber sie wurden nicht gefunden; darum wurden sie, wie verschmutzt, von den Priestern gestellt."}, {"verse": "63", "text": "Und der Tirschatha sprach zu ihnen: Ihr sollt nicht von den heiligsten Dingen essen, bis ein Priester aufstand mit Urim und mit Tummimi."}, {"verse": "64", "text": "Die ganze Gemeinde zusammen war zweiundvierzigtausend dreihundertunddreiundvierzig,"}, {"verse": "65", "text": "Neben ihren Knechten und ihren Dienstmädchen waren es siebentausenddreihundertundsiebzig; und unter ihnen waren zweihundert singende Männer und singende Frauen."}, {"verse": "66", "text": "Ihre Pferde waren siebenhundertundsechzig; ihre Mules- zweihundertvierzig und fünfzig;"}, {"verse": "67", "text": "Ihre Kamele, vierhundertundfünfunddreißig; ihre Asses, sechstausend siebenhundertundzwanzig."}, {"verse": "68", "text": "Und einige der Obersten der Väter, als sie in das Haus des HERRN kamen, das zu Jerusalem ist, boten dem Haus Gottes freiwillig an, es an seiner Stelle aufzustellen:"}, {"verse": "69", "text": "Sie gaben dem Schatz des Werkes drei- und eintausend Golddramen und fünftausend Pfund Silber und hundert Priestergewänder nach ihrer Fähigkeit."}, {"verse": "70", "text": "Und die Priester und Leviten und einige von den Leuten und die Sänger und die Porter und die Nethinimer wohnten in ihren Städten und ganz Israel in ihren Städten."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Und als der siebente Monat kam und die Kinder Israel in den Städten waren, versammelte sich das Volk wie ein Mann nach Jerusalem."}, {"verse": "2", "text": "Da stand Jesua auf, der Sohn Jozadaks, und seine Brüder, die Priester, und Serubbabel, der Sohn Shealtiels, und seine Brüder, und errichteten den Altar des Gottes Israel, um danach Brandopfer darzubringen, wie es im Gesetz des Mose, des Mannes Gottes, geschrieben steht."}, {"verse": "3", "text": "Und sie legten den Altar auf seine Sockel; denn Furcht war über sie wegen des Volkes dieser Länder; und sie opferten dem HERRN dort Brandopfer, sogar Morgen- und Abendopfer."}, {"verse": "4", "text": "Sie hielten auch das Fest der Stiftshüttenfeste, wie es geschrieben steht, und boten die täglich verbrannten Opfergaben in Nummern an, nach dem Brauch, als Pflicht des täglichen Bedarfs;"}, {"verse": "5", "text": "Und darauffolgend opferte er das beständig verbrannte Opfer, sowohl der neuen Monde als auch aller festgesetzten Feste des HERRN, die geweiht wurden, und eines jeden, der dem HERRN bereitwillig ein Freiwilligkeitsopfer darbrachte."}, {"verse": "6", "text": "Vom ersten Tag des siebenten Monats an opferten sie dem HERRN Brandopfer. Aber die Gründung des Tempels des HERRN war noch nicht faul."}, {"verse": "7", "text": "Und sie gaben auch den Masuren und den Tischlern Geld, und Fleisch und Trinken und Öl gaben ihnen von Zidon und ihnen von Tyrus, Zedern aus dem Libanon an das Meer von Joppa zu bringen, gemäß der Zuwendung, die sie vom Kyrus, dem König von Persien, hatten."}, {"verse": "8", "text": "Im zweiten Jahr ihres Eintreffens in das Haus Gottes zu Jerusalem, im zweiten Monat, fingen Zerubbabel, der Sohn Shealtiels, und Jesua, der Sohn Jozadaks, und der Überrest ihrer Brüder, die Priester und Leviten, und alle, die aus der Gefangenschaft nach Jerusalem gekommen waren, an und bestimmten die Leviten, von zwanzig Jahren an und darüber, das Werk des Hauses des HERRN zu vollbringen."}, {"verse": "9", "text": "Da trat Jesua mit seinen Söhnen und Brüdern Kadmiel und seinen Söhnen, den Söhnen Judahas, zusammen, um die Arbeiter im Hause Gottes aufzurichten: die Söhne Henadads mit ihren Söhnen und Brüdern, den Leviten."}, {"verse": "10", "text": "Und als die Bauleute den Grundstein legten für den Tempel des HERRN, setzten sie die Priester mit Posaunen in ihre Kleidung und die Leviten, die Söhne Asaphs, mit Zimbalsen, um den HERRN zu preisen nach dem Gesetz Davids, des Königs von Israel."}, {"verse": "11", "text": "Und sie sangen miteinander und priesen und dankten dem HERRN; denn er ist gütig, denn seine Barmherzigkeit ist ewig zu Israel. Und alles Volk rief mit großem Geschrei, als es den HERRN lobte, denn die Grundlegung des Hauses des HERRN war gewaschen."}, {"verse": "12", "text": "Viele aber von den Priestern und Leviten und Obersten der Väter, die alte Männer waren, die das erste Haus gesehen hatten, als ihnen das Fundament dieses Hauses vor die Augen gelegt wurde, weinten mit lauter Stimme, und viele schrien vor Freude:"}, {"verse": "13", "text": "Damit das Volk den Lärm des Freudenschreiens nicht erkennen konnte vom Lärm des Weinens der Menschen; denn das Volk schrie mit lautem Geschrei, und der Lärm hörte man von weitem."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Als nun die Widersacher Judas und Benjamins hörten, daß die Kinder der Gefangenschaft dem HERRN, dem Gott Israels, den Tempel bauten,"}, {"verse": "2", "text": "Da kamen sie zu Zerubbabel und zu dem Obersten der Väter und sprachen zu ihnen: Laßt uns mit euch bauen; denn wir suchen euren Gott, wie ihr tut; und wir opfern ihm seit den Tagen Esarhaddons, des Königs von Assuron, der uns hierher geführt hat."}, {"verse": "3", "text": "Zerubbabel aber, Jeschua und der Rest des Obersten der Väter Israels sprachen zu ihnen: Ihr habt nichts mit uns zu tun, um unserem Gott ein Haus zu bauen; sondern wir selbst werden dem HERRN, Gott Israels, gemeinsam bauen, wie es der König Kyrus, der König von Persien, geboten hat."}, {"verse": "4", "text": "Da schwächte das Volk des Landes die Hände des Volkes Judahdaha und beunruhigen sie beim Bau,"}, {"verse": "5", "text": "Und bestellten Ratgeber gegen sie, um ihren Zweck zu vereiteln, alle Tage des Kyrus, des Königs von Persien, bis zur Regierung des Darius, des Königs von Persien."}, {"verse": "6", "text": "Und in der Regierung Ahasveros schrieben sie ihm zu Beginn seiner Regierung eine Anklage gegen die Bewohner Judas und Jerusalems."}, {"verse": "7", "text": "Und in den Tagen Artaxerxes schrieb Bischlam, Mithredath, Tabeel und die übrigen ihrer Gefährten Artaxerxes, dem König von Persien; und das Schreiben des Briefes wurde in der syrischen Zunge geschrieben und in der syrischen Zunge gedolmetscht."}, {"verse": "8", "text": "Rehum, der Kanzler, und Simschai, der Schreiber, schrieben einen Brief gegen Jerusalem an den König Artaxerxes in dieser Sorte:"}, {"verse": "9", "text": "Da schrieben Rehum, der Kanzler, und Simschai, der Schriftgelehrte, und die übrigen ihrer Gefährten: die Dinaiter, die Apharsathiter, die Tarpeliter, die Aphareser, die Archäologen, die Babylonier, die Susanchiter, die Dehawiter und die Elamiter,"}, {"verse": "10", "text": "Und der Rest der Nationen, die der große und edle Asnapper überbrachte, und setzte in die Städte Samarias und die übrigen, die auf dieser Seite des Flusses sind, und zu einer solchen Zeit."}, {"verse": "11", "text": "Dies ist die Abschrift des Briefes, den sie an ihn gesandt haben, selbst an den König Artaxerxes. Deine Knechte, die Männer auf dieser Seite des Flusses, und zu einer solchen Zeit."}, {"verse": "12", "text": "Dem König sei kundgetan, daß die Juden, die von dir zu uns heraufgekommen sind, nach Jerusalem kommen und die widerspenstigen und die schlechten Städte bauen und die Mauern darin errichten und sich den Fundamenten anschließen."}, {"verse": "13", "text": "Sei es nun dem König bekannt, dann, wenn diese Stadt gebaut und die Mauern aufgerichtet werden, dann werden sie nicht Maut zahlen, Beitragszahlungen und Gewohnheit, und so wirst du die Erträge der Könige ertragen."}, {"verse": "14", "text": "Weil wir nun vom Königspalast Unterhalt haben und es uns nicht gefiel, die Schande des Königs zu sehen, haben wir das Königtum gesandt und zertifiziert;"}, {"verse": "15", "text": "So sollst du im Buch der Aufzeichnungen deiner Väter nachforschen; so sollst du im Buch der Aufzeichnungen finden und wissen, daß diese Stadt eine widerspenstige Stadt ist und Königen und Provinzen weh tut und daß sie innerhalb derselben alten Zeit Aufruhr gebracht haben; deshalb wurde diese Stadt zerstört."}, {"verse": "16", "text": "Wir bescheinigen dem König, daß, wenn diese Stadt gebaut wird und ihre Mauern aufgerissen werden, du auf diese Weise auf dieser Seite des Flusses keinen Anteil haben wirst."}, {"verse": "17", "text": "Dann sandte der König eine Antwort an Rehum, den Kanzler, und an den Schreiber Schimscha und an die übrigen ihrer Gefährten, die in Samarien wohnten, und an die übrigen jenseits des Flusses, den Frieden, und zu einer solchen Zeit."}, {"verse": "18", "text": "Der Brief, den ihr uns gesandt habt, ist vor mir klar vorgelesen worden."}, {"verse": "19", "text": "Und ich gebietet, und es ist verrückt geworden, und es wird festgestellt, daß diese Stadt der alten Zeit Aufruhr gegen die Könige gemacht hat und daß Auflehnung und Aufwiegelung darin gemacht worden sind."}, {"verse": "20", "text": "Es gab auch mächtige Könige über Jerusalem, die über alle Länder jenseits des Flusses herrschten, und es wurde ihnen Maut, Beihilfe und Gewohnheit gezahlt."}, {"verse": "21", "text": "Gib nun dem Herrn das Gebot, diese Männer zum Waffenstillstand zu bringen und diese Stadt nicht zu bauen, bis ein anderes Gebot von der Masche gegeben wird."}, {"verse": "22", "text": "Seid euch nun bewusst, dass ihr dies nicht tut. Warum sollte der Schaden an den Königen wachsen?"}, {"verse": "23", "text": "Als nun die Abschrift des Briefes des Königs Artaxerxes vor Rehum und Schimschai, dem Schriftgelehrten, und ihren Gefährten gelesen wurde, zogen sie eilends hinauf nach Jerusalem zu den Juden und ließen sie mit Gewalt und Macht aufhören."}, {"verse": "24", "text": "Da hörte das Werk des Hauses Gottes auf, das zu Jerusalem ist, und es hörte auf bis zum zweiten Jahr der Regierung Darius, des Königs von Persien."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Da prophezeiten die Propheten: Haggai, der Prophet, und Sacharja, der Sohn Iddos, den Juden, die in Juda und Jerusalem waren, im Namen des Gottes Israels, ja, ihnen."}, {"verse": "2", "text": "Da machten sich Serubbabel, der Sohn Shealtiels, und Jesua, der Sohn Jozadaks, auf und fingen an, das Haus Gottes zu bauen, das zu Jerusalem ist; und mit ihnen waren die Propheten Gottes, die ihnen halfen."}, {"verse": "3", "text": "Zur selben Zeit kamen Tatnaja, der Regierende auf dieser Seite des Flusses, und Chetharboznai und ihre Gefährten zu ihnen und sprachen zu ihnen: Wer hat euch geboten, dieses Haus zu bauen und diese Mauer zu errichten?"}, {"verse": "4", "text": "Da sprachen wir zu ihnen nach diesem Manieren: Wie heißen die Männer, die dieses Bauwerk machen?"}, {"verse": "5", "text": "Aber das Auge ihres Gottes war auf die Ältesten der Juden, daß sie sie nicht zum Waffenstillstand bringen konnten, bis die Sache nach Darius kam; und dann kehrten sie die Antwort per Brief in bezug auf diese Sache zurück."}, {"verse": "6", "text": "Die Abschrift des Briefes, den Tatnaja, der Regierende auf dieser Seite des Flusses, und Shetharboznai und seine Gefährten, die Apharsachiter, die auf dieser Seite des Flusses waren, dem König Darius sandten:"}, {"verse": "7", "text": "Und sie sandten ihm einen Brief, worin geschrieben stand: dem König Darius sei alles Friede."}, {"verse": "8", "text": "Sei es dem König bekannt, daß wir in die Provinz Judäa gingen, in das Haus des großen Gottes, das mit großen Steinen gebaut ist, und Holz wird in die Mauern gelegt, und dieses Werk geht schnell weiter und gedeiht in ihren Händen."}, {"verse": "9", "text": "Da fragten wir die Ältesten und sprachen zu ihnen: Wer hat euch geboten, dieses Haus zu bauen und diese Mauern zusammenzusetzen?"}, {"verse": "10", "text": "Wir baten ihre Namen auch, um sie zu bescheinigen, damit wir die Namen der Männer schreiben könnten, die ihr Oberhaupt waren."}, {"verse": "11", "text": "Und so kehrten sie zu uns zurück und sprachen: Wir sind die Knechte des Gottes des Himmels und der Erde und bauen das Haus, das vor vielen Jahren gebaut wurde, das ein großer König von Israel gebaut und aufgerichtet hat."}, {"verse": "12", "text": "Aber nachdem unsere Väter den Gott des Himmels zum Zorn provoziert hatten, gab er sie Nebukadnezar, dem König von Babylonien, dem Chaldäer, in die Hand, der dieses Haus zerstörte und das Volk nach Babylonien führte."}, {"verse": "13", "text": "Aber im ersten Jahr Kyros, des Königs von Babylon, des gleichen Königs Kyrus, erließ ein Dekret, dieses Haus Gottes zu bauen."}, {"verse": "14", "text": "Und die Gefäße auch aus Gold und Silber des Hauses Gottes, die Nebukadnezar aus dem Tempel herausnahm, der in Jerusalem war, und sie in den Tempel Babyloniens brachten, die holte Kyrus, der König, aus dem Tempel Babyloniens, und sie wurden einem übergeben, dessen Name Schesbasar war, den er zum Gouverneur gemacht hatte;"}, {"verse": "15", "text": "Und sie sprachen zu ihm: Nimm diese Vesselchen, geh hin, führe sie in den Tempel, der in Jerusalem ist, und laß das Haus Gottes an seiner Stelle gebaut werden."}, {"verse": "16", "text": "Da kam derselbe Scheschbasar und legte den Grundstein für das Haus Gottes, das in Jerusalem ist; und seither ist es auch noch im Bau, und doch ist es noch nicht vollendet."}, {"verse": "17", "text": "Wenn es nun dem Königtum gut scheint, so soll in der Schatzkammer des Königs, die zu Babylonien da ist, nachforscht werden, ob es so ist, daß aus Kyrus, dem König, ein Befehl gemacht wurde, dieses Haus Gottes zu Jerusalem zu bauen, und der König soll uns sein Wohlgefallen in bezug auf diese Angelegenheit senden."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Dareios, der König, erließ ein Dekret, und es wurde im Haus der Brötchen gesucht, wo die Schätze in Babylonien aufbewahrt wurden."}, {"verse": "2", "text": "Und in Achmetha, in dem Palast, der in der Provinz Medes ist, wurde eine Walze gefunden, und darin war ein Bericht so geschrieben:"}, {"verse": "3", "text": "Im ersten Jahr des Kyrus, des Königs Kyrus, des Königs, erließ der König einen Befehl über das Haus Gottes in Jerusalem: Laßt das Haus gebaut werden, den Ort, wo sie Opfer darbrachten, und laßt dessen Grundmauern fest gelegt sein; die Höhe seiner Dreikernwürfel und die Breite seiner Dreikernwürfel;"}, {"verse": "4", "text": "Mit drei Reihen von großen Steinen und einer Reihe von neuen Holzstämmen; und laßt die Unkosten aus dem Hause des Königs gegeben werden:"}, {"verse": "5", "text": "Und auch die goldenen und silbernen Gefäße des Hauses Gottes, die Nebukadnezar aus dem Tempel herausführte, der zu Jerusalem ist, und die nach Babylonien gebracht wurden, sollen wiederhergestellt werden und wieder zu dem Tempel gebracht werden, der zu Jerusalem ist, ein jeder an seinen Ort, und sie sollen in das Haus Gottes gesetzt werden."}, {"verse": "6", "text": "Darum, Tatnaja, Fürst jenseits des Flusses, Hetharboznai, und eure Gefährten, die Apharsachiter, die jenseits des Flusses sind, seid ihr weit davon entfernt."}, {"verse": "7", "text": "Das Werk dieses Hauses Gottes allein soll der Fürst der Juden und die Ältesten der Juden an seiner Stelle bauen."}, {"verse": "8", "text": "Und ich beschließe, was ihr den Ältesten dieser Juden antun sollt für den Bau dieses Hauses Gottes: jenes der Wohltaten des Königs, ja, des Tribut jenseits des Flusses, daß diesen Menschen unverzüglich Unkosten aufgebürdet werden, damit sie nicht behindert werden."}, {"verse": "9", "text": "Und das, was sie brauchen, junge Stiere und Wanderer und Lämmer, für die Brandopfer des Himmelsgottes, Weizen, Salz, Wein und Öl, nach der Berufung der Priester, die in Jerusalem sind, soll ihnen Tag für Tag ohne Versagen gegeben werden."}, {"verse": "10", "text": "Damit sie dem Gott des Himmels Opfer der süßen Würze darbringen und beten für das Leben des Königs und seiner Söhne."}, {"verse": "11", "text": "Ich habe auch einen Beschluß gefaßt, daß jeder, der dieses Wort ändert, Holz von seinem Haus abreißen läßt und aufgerichtet wird, daß er daran gehängt wird; und sein Haus soll dafür zu einem Hügel gemacht werden."}, {"verse": "12", "text": "Und der Gott, der seinen Namen dort wohnen ließ, vernichtete alle Könige und Völker, die ihnen zur Hand gingen, um dieses Haus Gottes, das zu Jerusalem ist, zu verändern und zu vernichten."}, {"verse": "13", "text": "Und Tatnaja, der Regierende auf dieser Seite des Flusses, Hetharboznai, und ihre Gefährten, nach dem, was der König Darius verurteilt hatte, so taten sie schnell."}, {"verse": "14", "text": "Und die Ältesten der Juden bauten, und es erging ihnen wohl durch die Prophezeiung des Propheten Haggai und Sacharja, des Sohnes Iddos. Und sie bauten und vollendeten es nach dem Gebot des Gottes Israels und nach dem Gebot Cyrussiens und Darius und Artaxerxes, des Königs von Persien."}, {"verse": "15", "text": "Und dieses Haus wurde beendet am dritten Tage des Monats Adara, im sechsten Jahr der Regierung des Königs Darius."}, {"verse": "16", "text": "Und die Kinder Israel, die Priester und die Leviten und die übrigen Kinder der Gefangenschaft hielten die Einweihung dieses Hauses Gottes mit Freuden,"}, {"verse": "17", "text": "Und opferte zur Einweihung dieses Hauses Gottes hundert Stiere, zweihundert Wälle, vierhundert Lämmer und für ein Sündopfer für ganz Israel zwölf Ziegen nach der Zahl der Stämme Israels."}, {"verse": "18", "text": "Und sie setzten die Priester in ihre Abteilungen und die Leviten in ihre Kurse zum Dienst Gottes, der zu Jerusalem ist, wie es im Buch Mose geschrieben steht."}, {"verse": "19", "text": "Und die Kinder der Gefangenschaft hielten das Passah am vierzehnten Tage des ersten Monats."}, {"verse": "20", "text": "Denn die Priester und Leviten wurden miteinander gereinigt, sie waren alle rein und töteten das Passah für alle Kinder der Gefangenschaft und für ihre Brüder, die Priester, und für sich selbst."}, {"verse": "21", "text": "Und die Kinder Israel, die wieder aus der Gefangenschaft gekommen waren, und alle, die sich von dem Schmutz der Heiden des Landes getrennt hatten, um den HERRN, den Gott Israels, zu suchen, aßen,"}, {"verse": "22", "text": "Und er hielt das Fest des ungesäuerten Brotes sieben Tage lang mit Freuden. Denn der HERR hatte sie fröhlich gemacht und das Herz des Königs von Assyrien auf sie gerichtet, daß sie ihre Hände stärkten im Werk des Hauses Gottes, des Gottes Israels."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und nach diesen Dingen, in der Regierung Artaxerxes, des Königs von Persien, Esra, des Sohnes Serajas, des Sohnes Asarias, des Sohnes Hilkiahs,"}, {"verse": "2", "text": "der Sohn Schallums, des Sohnes Zadoks, des Sohnes Ahitubs,"}, {"verse": "3", "text": "der Sohn Amariahs, des Sohnes Asariahs, des Sohnes Meraioths,"}, {"verse": "4", "text": "der Sohn Serajas, des Sohnes Usijis, des Sohnes Bukijas,"}, {"verse": "5", "text": "der Sohn Abischuas, des Sohnes Pinehas, des Sohnes Eleasars, des Sohnes Aarons, des Hohenpriesters;"}, {"verse": "6", "text": "Dieser Esra ging hinauf von Babylonien; und er war ein bereitwilliger Schreiber im Gesetz Mose, das der HERR, Gott Israels, gegeben hatte; und der König gewährte ihm alles, was er verlangte, gemäß der Hand des HERRN, seines Gottes, auf ihn."}, {"verse": "7", "text": "Und es zogen hinauf von den Kindern Israel und von den Priestern und Leviten und den Sängern und den Torhütern und den Nethinimern nach Jerusalem im siebenten Jahr des Königs Artaxerxes."}, {"verse": "8", "text": "Und er kam im fünften Monat, im siebenten Jahr des Königs, nach Jerusalem."}, {"verse": "9", "text": "Denn am ersten Tage des ersten Monats fing er an, von Babylonien hinaufzugehen, und am ersten Tag des fünften Monats kam er nach Jerusalem, nach der guten Hand seines Gottes über ihn."}, {"verse": "10", "text": "Denn Esra hatte sein Herz bereitet, das Gesetz des HERRN zu suchen und es zu tun und in Israel Satzungen und Gerichte zu lehren."}, {"verse": "11", "text": "Dies ist nun die Abschrift des Briefes, den der König Artaxerxes Esra, dem Priester, dem Schriftgelehrten, gegeben hat, nämlich ein Schreiber der Worte der Gebote des HERRN und seiner Satzungen an Israel."}, {"verse": "12", "text": "Artaxerxes, König der Könige, dem Priester Esra, einem Schreiber des Gesetzes des Himmels, vollkommener Friede und zu einer solchen Zeit."}, {"verse": "13", "text": "Ich erlasse, daß alle von dem Volk Israel und von seinen Priestern und Leviten in meinem Reich, die aus freiem Willen nach Jerusalem hinaufgehen wollen, mitgehen."}, {"verse": "14", "text": "Insofern du vom König und von seinen sieben Ratgebern gesandt bist, dich nach dem Gesetz deines Gottes, das in deiner Hand ist, über Juda und Jerusalem zu erkundigen;"}, {"verse": "15", "text": "und das Silber und Gold zu tragen, das der König und seine Ratgeber dem Gott Israels, dessen Wohnort in Jerusalem ist, freiwillig angeboten haben,"}, {"verse": "16", "text": "Und alles Silber und Gold, das du in der ganzen Provinz Babylonien finden kannst, mit dem Freiwilligkeitsopfer des Volkes und der Priester, die bereitwillig für das Haus ihres Gottes opferten, das in Jerusalem ist;"}, {"verse": "17", "text": "Damit du schnell einkaufst mit diesem Geld Stiere, Spaziergänge, Lämmer, mit ihren Speisopfern und ihren Getränkepferden und sie opferst auf dem Altar des Hauses deines Gottes, das in Jerusalem ist."}, {"verse": "18", "text": "Und alles, was dem und deinem Bruder gut erscheint, was mit dem übrigen Silber und dem Gold zu tun hat, das nach dem Willen deines Gottes tut."}, {"verse": "19", "text": "Die Gefäße, die dir zum Dienst am Haus deines Gottes gegeben sind, die erretten dich vor dem Gott Jerusalems."}, {"verse": "20", "text": "Und was immer noch nötig sein wird für das Haus deines Gottes, das du verschenken sollst, gib es aus dem Schatz des Königs."}, {"verse": "21", "text": "Und ich, Artaxerxes, der König, erlasse allen Schatzmeistern, die jenseits des Flusses sind, daß, was auch immer Esra, der Priester, der Schreiber des Gesetzes des Himmels, von dir verlangt, es schnell getan werde,"}, {"verse": "22", "text": "Hunderten Talenten von Silber und Hunderten von Weizen und Hunderten Bädern von Wein und Hunderten Bädern von Öl und Salz, ohne vorzuschreiben, wie Muscheln."}, {"verse": "23", "text": "Was auch immer der Gott des Himmels geboten hat, soll eifrig getan werden für das Haus des Gottes des Himmels; denn warum sollte es Grimm gegen das Reich des Königs und seiner Söhne geben?"}, {"verse": "24", "text": "Auch bescheinigen wir Ihnen, dass es nicht erlaubt ist, Priester und Leviten, Sänger, Träger, Nethinimer oder Amtsträger dieses Hauses Gottes zu berühren und ihnen Mautgebühren, Zugaben oder Gebräuche aufzuerlegen."}, {"verse": "25", "text": "Und denke daran, Esra, nach der Weisheit deines Gottes, der in deiner Hand ist, setze Richter und Richter, die alles Volk richten können, das jenseits des Flusses ist, alle, die die Gesetze deines Gottes kennen, und lehre diejenigen, die sie nicht kennen."}, {"verse": "26", "text": "Und wer auch immer nicht das Gesetz deiner Götter und das Gesetz des Königs tun will, der soll schnell über ihn gerichtet werden, sei es zum Tod oder zur Verbannung oder zur Beschlagnahme von Gütern oder zur Gefangenschaft."}, {"verse": "27", "text": "Selig sei der HERR, Gott unserer Väter, der so etwas ins Herz des Königs gelegt hat, um das Haus des HERRN zu verschönern, das in Jerusalem ist:"}, {"verse": "28", "text": "Und hat mir Barmherzigkeit gewährt vor dem König und seinen Ratgebern und vor allen Königsherren. Und ich wurde gestärkt, wie die Hand des HERRN, meines Gottes, auf mir war, und ich versammelte mich aus den obersten Männern Israels, um mit Mühsal hinaufzugehen."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Das sind nun die Obersten ihrer Väter, und das ist die Stammtafel derer, die mit mir aus Babylonien hinaufgezogen sind, in der Regierung Artaxerxes des Königs."}, {"verse": "2", "text": "von den Söhnen Pinehas; Gerschom; von den Söhnen Ischamars; Daniel: von den Söhnen Davids; Hattusch;"}, {"verse": "3", "text": "von den Söhnen Schachanjas, von den Söhnen Pharoschs; Sacharja; und mit ihm wurden einhundertfünfzig Geschlechtergeschlechter gerechnet."}, {"verse": "4", "text": "von den Söhnen Pahathmoabs: Elihoenai, der Sohn Serahjas, und mit ihm zweihundert Männer."}, {"verse": "5", "text": "von den Söhnen Sichanjas, des Sohnes Jahazijas, und mit ihm dreihundert Mann."}, {"verse": "6", "text": "von den Söhnen Adins; Ebed, der Sohn Jonathans, und mit ihm fünfzig Männer."}, {"verse": "7", "text": "Und von den Söhnen Elams: Jesaja, der Sohn Athaljas, und mit ihm siebzig Männer."}, {"verse": "8", "text": "Und von den Söhnen Schephatias: Sebadja, der Sohn Michaels, und mit ihm vierundzwanzig Mann."}, {"verse": "9", "text": "von den Söhnen Joabs: Obadja, der Sohn Jehiels, und mit ihm zweihundertachtzehn Männer."}, {"verse": "10", "text": "Und von den Söhnen Schelomiths, des Sohnes Josiphias, und mit ihm hundertunddreiundzwanzig Männchen."}, {"verse": "11", "text": "Und von den Söhnen Sebaja: Sacharja, der Sohn Sebaja, und mit ihm achtundzwanzig Männer."}, {"verse": "12", "text": "Und von den Söhnen Asgados Johanan, des Sohnes Hakkatans, und mit ihm hundertundzehn Mann."}, {"verse": "13", "text": "Und von den letzten Söhnen Adonikamas, die hießen: Eliphelet, Jeiel, Semaja, und mit ihnen drei Männchen."}, {"verse": "14", "text": "von den Söhnen Bigwai, Uthaiund Sabbudan und mit ihnen siebzig Männer;"}, {"verse": "15", "text": "Und ich sammelte sie an dem Fluß, der nach Ahava fließt, und dort wohnten wir drei Tage in Zelten. Und ich sah das Volk und die Priester und fand dort keinen der Söhne Levias."}, {"verse": "16", "text": "Und ich sandte hin nach Elisa, nach Ariel, nach Semaja, nach Elnathan, nach Karibik, nach Elnathan, nach Nathan, nach Sacharja, nach Meshullama, an die Spitze; und auch nach Karibik und nach Elnathan, an die Männer der Verständigung."}, {"verse": "17", "text": "Und ich sandte sie mit Gebot an Iddo, den Obersten an den Ort Casiphia, und ich sagte ihnen, was sie zu Iddot und zu seinen Brüdern, den Nethinims, an den Ort Casiphia sagen sollten, daß sie uns Minister für das Haus unseres Gottes bringen sollten."}, {"verse": "18", "text": "Und durch die gute Hand unseres Gottes brachten sie uns einen Mann der Verständigung von den Söhnen Mahlis, des Sohnes Levias, des Sohnes Israels, und Scherebja mit seinen Söhnen und seinen Brüdern, achtzehn;"}, {"verse": "19", "text": "Hashabja und mit ihm Jesaja von den Söhnen Merarias, seinen Brüdern und ihren Söhnen, zweiundzwanzig;"}, {"verse": "20", "text": "Auch von den Nethinimern, die David und die Fürsten zum Dienst der Leviten bestimmt hatten, zweihundertundzwanzig Nethinims: sie alle wurden namentlich ausgedrückt."}, {"verse": "21", "text": "Da verkündigte ich ein Fasten davon am Fluß Ahava, daß wir uns vor unserem Gott bedrängen sollten, um von ihm einen rechten Weg zu suchen für uns und für unsere Kleinen und für all unsere Substanz."}, {"verse": "22", "text": "Denn ich schäme mich, vom König eine Bande von Soldaten und Reitern zu verlangen, daß sie uns auf dem Weg gegen den Feind helfen; denn wir hatten mit dem König geredet und gesagt: Die Hand unseres Gottes ist über allen, die ihn suchen zum Guten; aber seine Macht und sein Zorn ist wider alle, die ihn verlassen."}, {"verse": "23", "text": "Und wir fasten und flehten unseren Gott darum an; und er wurde von uns misshandelt."}, {"verse": "24", "text": "Da trennte ich zwölf von den Hohenpriestern Scherebja, Hashabja und zehn von ihren Brüdern mit ihnen,"}, {"verse": "25", "text": "Und wog ihnen das Silber und das Gold und die Vesselchen, ja, das Opfer des Hauses unserer Gottheit, das der König und seine Ratgeber und seine Herren und ganz Israel dargebracht hatten,"}, {"verse": "26", "text": "Ich wog sogar sechshundertfünfzig Talente von Silber und silbernen Gefäßen hundert Talente und von Gold hundert Talente zu ihrer Hand;"}, {"verse": "27", "text": "Auch zwanzig Becken Gold, tausend Dramen und zwei Gefäße aus feinem Kupfer, kostbar wie Gold."}, {"verse": "28", "text": "Und ich sprach zu ihnen: Ihr seid dem HERRN heilig, die Gefäße sind heilig, und Silber und Gold sind dem HERRN, dem Gott eurer Väter, ein Geschenk des freien Willens."}, {"verse": "29", "text": "Wachet und haltet sie, bis ihr sie abwägt vor dem Obersten der Priester und Leviten und Obersten der Väter Israels zu Jerusalem in den Kammern des Hauses des HERRN."}, {"verse": "30", "text": "Da nahmen die Priester und Leviten das Gewicht des Silbers und des Goldes und der Vesselchen, um sie nach Jerusalem zum Hause unseres Gottes zu bringen."}, {"verse": "31", "text": "Und am zwölften Tage des ersten Monats brachen wir vom Fluß Ahava aus auf, um nach Jerusalem zu gehen; und die Hand unseres Gottes war auf uns, und er errettete uns aus der Hand des Feindes und derer, die auf dem Wege lagen."}, {"verse": "32", "text": "Und wir kamen nach Jerusalem und blieben dort drei Tage."}, {"verse": "33", "text": "Und am vierten Tage ward das Silber und das Gold und die Gefäße gewogen im Hause unseres Gottes durch die Hand Meremoths, des Sohnes Urias, des Priesters; und bei ihm war Eleasar, des Sohnes Pinehas; und bei ihnen war Jozabad, der Sohn Jesuas, und Noadja, der Sohn Binnuias, Leviten;"}, {"verse": "34", "text": "Nach Anzahl und Gewicht eines jeden Eins: und das ganze Gewicht wurde zu dieser Zeit geschrieben."}, {"verse": "35", "text": "Auch die Kinder der Verirrten, die aus der Gefangenschaft herausgekommen waren, opferten dem Gott Israels Brandopfer, zwölf Ochsen für ganz Israel, neunundsechzig Wallfahrten, siebzig und sieben Lämmer, zwölf Ziegen für ein Sündopfer. All dies war ein Brandopfer für den HERRN."}, {"verse": "36", "text": "Und sie übergaben die Kommissionen des Königs den Obersten des Königs und den Regierenden auf dieser Seite den Fluß; und sie förderten das Volk und das Haus Gottes."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Als nun diese Dinge gegeben waren, traten die Fürsten zu mir und sprachen: Das Volk Israel und die Priester und die Leviten haben sich nicht von dem Volk der Lande getrennt und taten nach ihren Greueln, selbst von den Kanaanitern, den Hethitern, den Perizitern, den Jebuiter, den Ammoniten, den Moabiter, den Ägyptern und den Amoritern."}, {"verse": "2", "text": "Denn sie haben von ihren Töchtern genommen um ihrer selbst willen und um ihrer Söhne willen, so daß der heilige Same sich mit dem Volk dieser Lande vermischt hat; ja, die Hand der Fürsten und Fürsten ist die Oberste in dieser Übertretung."}, {"verse": "3", "text": "Und als ich das hörte, zerriß ich mein Kleid und meinen Mantel und riss mir mein Haupt und meinen Bart ab und setzte mich in den Asteron."}, {"verse": "4", "text": "Da versammelten sich alle zu mir, die zitterten vor den Worten des Gottes Israels wegen der Übertretung derer, die weggetragen worden waren; und ich saß verblüfft bis zum Abendopfer."}, {"verse": "5", "text": "Und am Abend erhob ich mich aus meinem Himmel, und nachdem ich mein Kleid und meinen Mantel zerrissen hatte, fiel ich auf meine Knie und streckte meine Hände aus zum HERRN, meinem Gott."}, {"verse": "6", "text": "Und sprach: O mein Gott, ich schäme mich und scheue mich, mein Angesicht zum Himmel zu erheben, mein Gott; denn unsere Übeltaten nehmen zu über unser Haupt, und unsere Verfehlung ist zum Himmel erwachsen geworden."}, {"verse": "7", "text": "Seit den Tagen unserer Väter sind wir bis auf diesen Tag in großer Verfehlung gewesen; und für unsere Übeltaten sind unsere Könige und unsere Priester in die Hand der Könige der landswärts, zum Schwert, zur Gefangenschaft und zur Beute und zur Verwirrung des Antlitzes, wie es dieser Tag ist, übergeben worden."}, {"verse": "8", "text": "Und nun ist dem HERRN, unserem Gott, für einen kleinen Raum Gnade erwiesen worden, uns einen Überrest zu lassen, um zu entkommen, und uns einen Nagel an seinem heiligen Ort zu geben, damit unser Gott unsere Augen erleuchte und uns ein wenig Erweckung in unserer Knechtschaft gebe."}, {"verse": "9", "text": "Denn wir waren geknechtet; doch unser Gott hat uns in unserer Knechtschaft nicht verlassen, sondern hat uns in den Augen der Könige von Persien Barmherzigkeit zuteil werden lassen, um uns eine Erweckung zu geben, das Haus unserer Gottheit aufzurichten und die Verwüstung daran zu reparieren und uns eine Mauer in Juda und in Jerusalem zu geben."}, {"verse": "10", "text": "Und nun, o unser Gott, was sollen wir danach sagen? Denn wir haben deine Gebote verlassen,"}, {"verse": "11", "text": "Was du durch deine Knechte, die Propheten, geboten hast und sprichst: Das Land, wohin du gehst, um es zu besitzen, ist ein unreines Land mit dem Schmutz des Volkes der Ländereien, mit ihren Greueln, die es von einem Ende zum anderen mit ihrer Unreinheit erfüllt haben."}, {"verse": "12", "text": "Darum gebt eure Töchter nicht ihren Söhnen, und nehmt ihre Töchter nicht zu euren Söhnen, und trachtet nicht nach ihrem Frieden oder ihrem Reichtum für immer; damit ihr stark seiet und das Gute des Landes ißt und es euren Kindern zum Erbteil überlasse für immer."}, {"verse": "13", "text": "Und nach allem, was über uns gekommen ist für unsere bösen Taten und für unsere große Übertretung, in dem Bewußtsein, daß du, unser Gott, uns weniger bestraft hast als unsere Übeltaten verdienen, und uns die Befreiung gegeben hast, wie dies der Fall ist;"}, {"verse": "14", "text": "Sollten wir abermals deine Gebote brechen und uns mit dem Volk dieser Greuel verbünden? Wolltest du nicht zornig auf uns sein, bis du uns verzehrt hättest, so daß es keinen Überrest und kein Entkommen gäbe?"}, {"verse": "15", "text": "O HERR, Gott Israels, du bist gerecht; denn wir sind noch entkommen, wie es heute ist. <unk>, wir sind vor dir in unseren Verfehlungen; denn darum können wir nicht vor dir stehen."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Als nun Esra betete und gestand, weinte und sich vor dem Haus Gottes niederwarf, versammelte sich zu ihm aus Israel eine sehr große Gemeinde von Männern und Frauen und Kindern; denn das Volk weinte sehr."}, {"verse": "2", "text": "Und Schachanja, der Sohn Jehiels, einer der Söhne Elams, antwortete und sprach zu Esra: Wir haben gegen unsere Götter gefehlt und haben fremde Frauen des Volkes des Landes genommen."}, {"verse": "3", "text": "Darum laßt uns einen Bund mit unserem Gott schließen, alle Frauen und solche, die aus ihnen geboren sind, wegzuschaffen, gemäß dem Rat meines Herrn und derjenigen, die vor dem Gebot unseres Gottes zittern; und laßt es geschehen gemäß dem Gesetz."}, {"verse": "4", "text": "Steh auf, denn diese Sache gehört zu ihnen: Wir werden auch mit ihr sein: Seid mutig und tut es."}, {"verse": "5", "text": "Da stand Esra auf und ließ die Hohenpriester, die Leviten und ganz Israel schwören, sie sollten tun nach diesem Wort. Und sie schwören."}, {"verse": "6", "text": "Da stand Esra auf vor dem Hause Gottes und ging in die Kammer Johanans, des Sohnes Eliashibs; und als er dahin kam, aß er kein Brot und trank kein Wasser; denn er trauerte um die Übertretung derer, die weggetragen worden waren."}, {"verse": "7", "text": "Und sie verkündigten in ganz Juda und Jerusalem allen Kindern der Gefangenschaft, daß sie sich nach Jerusalem versammeln sollten;"}, {"verse": "8", "text": "Und wer auch immer nicht innerhalb von drei Tagen kommen wollte, gemäß dem Rat der Fürsten und Ältesten, alle seine Habe sollte verfallen und sich von der Versammlung derer, die weggeführt worden waren, getrennt werden."}, {"verse": "9", "text": "Da versammelten sich alle Männer Judas und Benjamins innerhalb von drei Tagen nach Jerusalem. Es war der neunte Monat am zwanzigsten Tage des Monats, und alles Volk saß auf der Straße des Hauses Gottes und zitterte vor dieser Materie und vor dem großen Regen."}, {"verse": "10", "text": "Und Esra, der Priester, stand auf und sprach zu ihnen: Ihr habt euch übertreten und habt seltsame Frauen genommen, um die Verfehlung Israels zu erhöhen."}, {"verse": "11", "text": "Darum bekennt euch dem HERRN, dem Gott eurer Väter, und tut sein Wohlgefallen; und trennt euch vom Volk des Landes und von den fremden Frauen."}, {"verse": "12", "text": "Da antwortete die ganze Gemeinde und sprach mit lauter Stimme: Wie du gesagt hast, so müssen wir es tun."}, {"verse": "13", "text": "Aber das Volk ist mannigfaltig, und es ist eine Zeit des Regens, und wir können nicht widerstehen, noch ist dies ein Werk des einen oder anderen Tages; denn wir sind viele, die dies übertreten haben."}, {"verse": "14", "text": "Laßt nun unsere Herrscher in der ganzen Gemeinde stehen, und laßt alle, die fremde Frauen in unseren Städten genommen haben, zu bestimmten Zeiten kommen, und mit ihnen die Ältesten jeder Stadt und die Richter, bis sich der grimmige Zorn unseres Gottes in dieser Sache von uns abwendet."}, {"verse": "15", "text": "Nur Jonathan, der Sohn Asahels, und Jahasia, der Sohn Tikvas, waren in dieser Sache beschäftigt; und Meschullam und Schabbethai, der Levit, halfen ihnen."}, {"verse": "16", "text": "Und die Kinder der Gefangenschaft gingen hin. Und Esra, der Priester, mit einigen Obersten der Väter, nach dem Hause ihrer Väter und alle unter ihren Namen, wurden getrennt und setzten sich am ersten Tag des zehnten Monats, um die Materie zu untersuchen."}, {"verse": "17", "text": "Und sie vollendeten ein Ende mit allen Männern, die am ersten Tag des ersten Monats fremde Frauen genommen hatten."}, {"verse": "18", "text": "Und unter den Söhnen der Priester wurden solche gefunden, die seltsame Frauen genommen hatten: Namensgeber der Söhne Jesuas, des Sohnes Jozadaks, und seiner Brüder Maaseia, Elisa, Karibik und Gedalja."}, {"verse": "19", "text": "Und sie gaben ihre Hände, daß sie ihre Frauen weglegten, und da sie schuldig waren, boten sie einen Widder der Herde für ihre Übertretung an."}, {"verse": "20", "text": "und von den Söhnen Immerjans: Hananja und Sebadja."}, {"verse": "21", "text": "von den Söhnen Harim; Maaseia, Elia, Semaja, Jehielund und Usia;"}, {"verse": "22", "text": "Und von den Söhnen Paschur; Elioenaja, Maaseia, Ischmael, Nethaneel, Jozabada und Elasa."}, {"verse": "23", "text": "Auch von den Leviten, Jozabada, Schimeia und Kelaja, <unk> dasselbe ist Kelita, ) Pethahiah, Judaha und Eliezer."}, {"verse": "24", "text": "von den Sängern also; Eliashib; und von den Trägern; Sallum, und Telem, und Urij."}, {"verse": "25", "text": "Und von Israel: von den Söhnen Parosch; Ramja, Jeziah, Malchia, Miamina, Eleasar, Malchija und Benaja."}, {"verse": "26", "text": "von den Söhnen Elams: Matanja, Sacharja, Jehieland, Abdi, Jeremot und Elia;"}, {"verse": "27", "text": "von den Söhnen Zattuas: Elioenaja, Eliashib, Matanja, Jeremot, Sabad und Azija."}, {"verse": "28", "text": "von den Söhnen Bebai; Jehohananan, Hananja, Sabbaiund Athlaja;"}, {"verse": "29", "text": "und von den Söhnen Ban; Meschullam, Malluch, Adaja, Jashub, Shealund Ramothot;"}, {"verse": "30", "text": "von den Söhnen Pahathmoabs: Adna, Chelal, Benaja, Maaseia, Mattanja, Bezaleel, Binnuja, Manasse."}, {"verse": "31", "text": "von den Söhnen Harim; Eliezer, Ishijah, Malchiah, Schemaja, Shimeon,"}, {"verse": "32", "text": "Benjamin, Malluch, und Schemaria."}, {"verse": "33", "text": "von den Söhnen Hashums: Mattenai-, Mattathah-, Sabad-, Eliphelet-, Jeremai-, Manasseh- und Schimeira;"}, {"verse": "34", "text": "von den Söhnen Bani; Maadai, Amramund Uel,"}, {"verse": "35", "text": "Benaiaha, Bedeiaha, Chelluh,"}, {"verse": "36", "text": "Vaniah, Meremotho, Eliashib,"}, {"verse": "37", "text": "Mattaniah, Mattenai, Jaasau,"}, {"verse": "38", "text": "Und Bani, und Binnui, Schimeier,"}, {"verse": "39", "text": "Und Schelemia, Nathan, Adaja,"}, {"verse": "40", "text": "Machnadebai-, Shashai-, Sharai-"}, {"verse": "41", "text": "Azareel, und Shelemiah, Schemariah,"}, {"verse": "42", "text": "Shallum, Amariahund Joseph."}, {"verse": "43", "text": "von den Söhnen Nebo; Jeiel, Mattithiah, Zabad, Sebina, Jadau, Joel, Benaja;"}, {"verse": "44", "text": "All diese hatten seltsame Frauen genommen; und einige von ihnen hatten Frauen, von denen sie Kinder hatten."}]}]}
