{"book": "Galater", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, ein Apostel, nicht von Menschenhand, nicht von Menschenhand, sondern von Jesus Christus und Gott, dem Vater, der ihn aus der Sackgasse auferweckt hat. )"}, {"verse": "2", "text": "Und alle Brüder, die mit mir sind, zu den Kirchen Galatiens;"}, {"verse": "3", "text": "Gnade sei euch und Friede von Gott, dem Vater, und von unserem Herrn Jesus Christus,"}, {"verse": "4", "text": "der sich für unsere Sünden gegeben hat, damit er uns erlöse von dieser gegenwärtigen bösen Welt nach dem Willen Gottes und unseres Vaters,"}, {"verse": "5", "text": "Wem Ehre sei für immer und ewig. Amen."}, {"verse": "6", "text": "Ich wundere mich, daß ihr so bald von dem entfernt seid, der euch in die Gnade Christi berufen hat zu einem anderen Evangelium:"}, {"verse": "7", "text": "Das ist nicht anders; aber es gibt einige, die dich stören und das Evangelium Christi pervertieren würden."}, {"verse": "8", "text": "Doch auch wenn Unkraut oder ein Engel vom Himmel euch irgend ein anderes Evangelium predigt als das, was wir euch gepredigt haben, so laßt ihn doch verflucht sein."}, {"verse": "9", "text": "Wie wir zuvor gesagt haben, so sage ich jetzt: Wenn jemand euch irgend ein anderes Evangelium predigt als das, was ihr empfangen habt, so laßt ihn verflucht sein."}, {"verse": "10", "text": "Denn überrede ich nun die Menora oder Gott, oder will ich die Mena erfreuen? Denn wenn es mir noch gefällt, soll ich nicht der Knecht Christi sein."}, {"verse": "11", "text": "Aber ich bestätige dir, Brüder, daß das Evangelium, das von mir gepredigt wurde, nicht nach dem Menschen ist."}, {"verse": "12", "text": "Denn ich habe es weder von Menschenhand empfangen, noch habe ich es gelehrt, sondern durch die Offenbarung Jesu Christi."}, {"verse": "13", "text": "Denn ihr habt von meinem Gespräch gehört, das ich früher in der Religion der Juden geführt habe, wie ich die Kirche Gottes über alle Maßen verfolgt und vergeudet habe."}, {"verse": "14", "text": "Und profitierte in der Religion der Juden über vielen meiner Gleichen in meiner eigenen Nation und war überaus eifrig auf die Überlieferungen meiner Väter."}, {"verse": "15", "text": "Als es aber Gott gefiel, der mich vom Mutterleib trennte und mich durch seine Gnade rief,"}, {"verse": "16", "text": "um seinen Sohn in mir zu offenbaren, daß ich ihn unter den Heiden predige; sogleich übergab ich ihm nicht Fleisch und Blut."}, {"verse": "17", "text": "Und ich ging auch nicht hinauf nach Jerusalem zu denen, die Apostel vor mir waren; sondern ich ging nach Arabien und kehrte wieder nach Damaskus zurück."}, {"verse": "18", "text": "Und nach drei Jahren ging ich hinauf nach Jerusalem, um Petrus zu sehen, und blieb fünfzehn Tage bei ihm."}, {"verse": "19", "text": "Aber andere der Apostel sahen mich nicht, außer Jakobus, dem Bruder des Herrn."}, {"verse": "20", "text": "Nun siehe, was ich dir schreibe, vor Gott, lüge ich nicht."}, {"verse": "21", "text": "Danach kam ich in die Regionen Syrien und Kilikien;"}, {"verse": "22", "text": "Und war den Gemeinden Judäas, die in Christentum waren, von Angesicht zu Angesicht unbekannt:"}, {"verse": "23", "text": "Aber sie hatten nur gehört, daß der, der uns in vergangenen Zeiten verfolgte, nun den Glauben predigt, den er einst vernichtet hatte."}, {"verse": "24", "text": "Und sie verherrlichten Gott in Mühsal."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Vierzehn Jahre später zog ich mit Barnabas wieder hinauf nach Jerusalem und nahm Titus mit mir."}, {"verse": "2", "text": "Und ich ging hinauf durch Offenbarung und sprach zu ihnen jenes Evangelium, das ich unter den Andern predige, aber privat zu denen, die einen guten Ruf hatten, damit ich auf keinen Fall vergeblich laufe oder hatte."}, {"verse": "3", "text": "Aber weder Titus, der mit mir war, noch ein Grieche, war gezwungen, beschnitten zu werden."}, {"verse": "4", "text": "Und um der falschen Brüder willen, die unvorbereitet hereinkamen, um unsere Freiheit, die wir in Christus Jesu haben, auszuspionieren, damit sie uns in Knechtschaft brachten,"}, {"verse": "5", "text": "Wem haben wir gegeben durch Unterwerfung, nein, nicht für eine Stunde, damit die Wahrheit des Evangeliums mit dir fortfahre."}, {"verse": "6", "text": "Aber von diesen, die etwas zu sein schienen, was auch immer sie zu sein schienen, macht es mir nichts aus: Gott akzeptiert nicht die Person des Mannes. ) Denn diejenigen, die in der Konferenz etwas zu sein schienen, haben mir nichts hinzugefügt:"}, {"verse": "7", "text": "Als sie aber sahen, daß das Evangelium der Unbeschneidung für mich begangen war, wie das Evangelium der Beschneidung für Peter."}, {"verse": "8", "text": "<unk> Denn wer in Petrus zum Apostelamt der Beschneidung wirkte, der war mächtig in mir gegenüber den Heiden. )"}, {"verse": "9", "text": "Und als James, Kephas und Johns, die Säulen zu sein schienen, die Gnade wahrnahmen, die mir gegeben ward, gaben sie mir und Barnabas die rechten Hände der Gemeinschaft, daß wir zur Heide gehen sollten, und sie zur Beschneidung."}, {"verse": "10", "text": "Nur sie wollten, dass wir uns der Armen erinnern; das Gleiche, was ich auch tun durfte."}, {"verse": "11", "text": "Als aber Petrus nach Antiochia kam, habe ich ihm widerstanden, weil er beschuldigt werden sollte."}, {"verse": "12", "text": "Denn ehe er von James kam, aß er mit den Heiden. Als sie aber kamen, zog er sich zurück und trennte sich von ihnen und fürchtete sich vor denen, die der Beschneidung angehörten."}, {"verse": "13", "text": "Und auch die anderen Juden zerstreuten sich mit ihm, so daß auch Barnabas mit ihrer Verblendung fortgeführt wurde."}, {"verse": "14", "text": "Als ich aber sah, daß sie nicht gerecht wandelten nach der Wahrheit des Evangeliums, sprach ich zu Petrus vor ihnen allen: Wenn du denkst, ein Jude zu sein, lebst du nach der Weise der Heiden, und nicht wie die Juden, warum zwangst du die Heiden, so zu leben wie die Juden?"}, {"verse": "15", "text": "Wir, die wir von Natur aus Juden und keine Sünder der Heiden sind,"}, {"verse": "16", "text": "Da wir wissen, dass ein Mensch nicht durch die Werke des Gesetzes, sondern durch den Glauben Jesu Christi gerechtfertigt ist, haben wir auch an Jesus Christus geglaubt, damit wir durch den Glauben Christi gerechtfertigt werden und nicht durch die Werke des Gesetzes; denn durch die Werke des Gesetzes wird kein Fleisch gerechtfertigt werden."}, {"verse": "17", "text": "Aber if, während wir danach trachten, durch Christentum gerechtfertigt zu werden, werden auch wir selbst Sünder gefunden, ist Christus also der Diener der Sünde? Gott verbietet."}, {"verse": "18", "text": "Denn wenn ich das, was ich vernichtet habe, wieder baue, so mache ich mich zu einem Übertreter."}, {"verse": "19", "text": "Denn ich bin durch das Gesetz tot für das Gesetz, daß ich zu Gott lebe."}, {"verse": "20", "text": "Ich bin mit Christum gekreuzigt: doch ich lebe; doch nicht ich, sondern Christus lebt in mir; und das Leben, das ich jetzt im Fleisch lebe, lebe ich durch den Glauben des Sohnes Gottes, der mich liebte und sich für mich gab."}, {"verse": "21", "text": "Ich frustriere die Gnade Gottes nicht; denn wenn Gerechtigkeit durch das Gesetz kommt, dann ist Christus umsonst gestorben."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "O törichten Galater, die euch verzaubert haben, daß ihr der Wahrheit nicht gehorcht, vor wessen Augen Jesus Christus offenbar sofort unter euch gekreuzigt worden ist?"}, {"verse": "2", "text": "Dies nur würde ich von dir erfahren, empfing ihr den Geist durch die Werke des Gesetzes oder durch das Hören des Glaubens?"}, {"verse": "3", "text": "Bist du so töricht? Nachdem du im Geiste begonnen hast, bist du nun vollkommen durch das Fleisch gemacht?"}, {"verse": "4", "text": "Habt ihr so viel vergeblich gelitten, wenn es noch vergeblich war?"}, {"verse": "5", "text": "Wer euch nun, dem Geister, dient und Wunder unter euch wirkt, tut es durch die Werke des Gesetzes oder durch die Anhörung des Glaubens?"}, {"verse": "6", "text": "So wie Abraham Gott glaubte, so wurde es ihm zur Gerechtigkeit angerechnet."}, {"verse": "7", "text": "Wisset darum, daß die Gläubigen die Kinder Abrahams sind."}, {"verse": "8", "text": "Und die Schrift, die voraussah, daß Gott die Heiden durch den Glauben rechtfertigen würde, predigte Abraham vor dem Evangelium und sprach: In dir werden alle Nationen gesegnet sein."}, {"verse": "9", "text": "Darum sind die, die gläubig sind, mit dem treuen Abraham gesegnet."}, {"verse": "10", "text": "Denn alle, die von den Werken des Gesetzes sind, sind unter dem Fluch; denn es ist geschrieben: Verflucht ist jeder, der nicht in allem bleibt, was im Buch des Gesetzes geschrieben steht, um es zu tun."}, {"verse": "11", "text": "Daß aber niemand durch das Gesetz gerechtfertigt ist vor Gott, das ist ein Beweis: Fürwahr, der Gerechte wird durch den Glauben leben."}, {"verse": "12", "text": "Und das Gesetz ist nicht gläubig, sondern der Mann, der sie tut, wird darin leben."}, {"verse": "13", "text": "Christus hat uns von dem Fluch des Gesetzes erlöst und uns zu einem Fluch gemacht; denn er ist gelobt, verflucht ist jeder, der an einem Baum hängt:"}, {"verse": "14", "text": "Damit der Segen Abrahams über die Heiden komme durch Jesus Christus, damit wir die Verheißung des Geistes durch den Glauben empfangen."}, {"verse": "15", "text": "Brethren, ich rede nach der Art der Menschwerdung; obwohl es nur ein Manuskript ist, doch wenn es bestätigt wird, wird kein Mensch außer Kraft gesetzt oder hinzugefügt."}, {"verse": "16", "text": "Nun waren Abraham und seine Nachkommen die Verheißungen. Er spricht nicht und Samen wie viele, sondern wie einer und deinem Samen, der Christus ist."}, {"verse": "17", "text": "Und dies sage ich, daß der Bund, der vor Gott in Christo bestätigt wurde, das Gesetz, das vierhundertunddreißig Jahre danach war, nicht aufheben kann, daß es die Verheißung ohne Wirkung machen soll."}, {"verse": "18", "text": "Denn wenn das Erbteil vom Gesetz ist, so ist es nicht mehr Verheißung, sondern Gott hat es Abraham durch Verheißung gegeben."}, {"verse": "19", "text": "Darum dient das Gesetz? Es wurde wegen Übertretungen hinzugefügt, bis das Samenkorn kam, zu dem die Verheißung verrückt war; und es wurde von Engeln in der Hand eines Mittlers ordiniert."}, {"verse": "20", "text": "Jetzt ist ein Vermittler kein Vermittler von Einem, sondern Gott ist Eins."}, {"verse": "21", "text": "Ist dann das Gesetz wider die Verheißungen Gottes? Gott verbietet es; denn wenn ein Gesetz gegeben worden wäre, das Leben hätte geben können, dann hätte wahrlich Gerechtigkeit durch das Gesetz sein können."}, {"verse": "22", "text": "Aber die Schrift hat alles unter Sünde beschlossen, damit denen, die glauben, die Verheißung Jesu Christi durch den Glauben gegeben werde."}, {"verse": "23", "text": "Vor dem Glaubensgeschrei aber wurden wir unter dem Gesetz gehalten, verschlossen vor dem Glauben, der danach offenbart werden sollte."}, {"verse": "24", "text": "Darum war das Gesetz unser Schulmeister, uns zu Christus zu bringen, damit wir durch den Glauben gerechtfertigt seien."}, {"verse": "25", "text": "Aber nachdem dieser Glaube gekommen ist, stehen wir nicht mehr unter einem Schulmeister."}, {"verse": "26", "text": "Denn ihr seid alle Kinder Gottes durch Glauben an Christus Jesu."}, {"verse": "27", "text": "Denn so viele von euch, die sich in Christus taufen lassen, haben Christum angezogen."}, {"verse": "28", "text": "Es gibt weder Juden noch Griechen, es gibt weder Knechtschaft noch Freiheit, es gibt weder Männer noch Frauen; denn ihr seid alle eins in Christus Jesu."}, {"verse": "29", "text": "Und wenn ihr Christ<unk> sündigt, dann seid ihr Abrahams Samen und Erben nach der Verheißung."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Nun sage ich: Der Erbin, solange er ein Kind ist, unterscheidet sich nichts von einem Knecht, auch wenn er allmächtig ist;"}, {"verse": "2", "text": "Aber ist unter Tutoren und Regierenden bis zur Zeit bestimmt des Vaters."}, {"verse": "3", "text": "Trotzdem waren wir als Kinder unter den Elementen der Welt in Knechtschaft:"}, {"verse": "4", "text": "Als aber die Fülle der Zeit kam, sandte Gott seine Sonde aus einer Frau, gemacht unter dem Gesetz,"}, {"verse": "5", "text": "Um sie zu erlösen, die unter dem Gesetz waren, damit wir die Adoption von Sonnen erhalten."}, {"verse": "6", "text": "Und weil ihr Söhne seid, hat Gott den Geist seines Sohnes in euer Herz gesandt, weint, Abba, Vater."}, {"verse": "7", "text": "Darum bist du nicht mehr ein Knecht, sondern ein Sohn; und wenn ein Sohn, dann ein Erbe Gottes durch Christus."}, {"verse": "8", "text": "Doch da ihr Gott nicht kannte, habt ihr denen gedient, die von Natur aus keine Götter sind."}, {"verse": "9", "text": "Aber nun, nachdem ihr Gott gekannt habt oder vielmehr von Gott bekannt seid, wie wendet ihr euch wieder den Schwachen und bettelnden Elementen zu, zu denen ihr abermals in Knechtschaft sein wollt?"}, {"verse": "10", "text": "Beobachtet Tag- und Monats- und Zeit- und Jahreszeiten."}, {"verse": "11", "text": "Ich fürchte, dass ich euch vergeblich Arbeit beschert habe."}, {"verse": "12", "text": "Brethren, ich flehe dich an, sei, wie ich bin; denn ich bin, wie du bist; du hast mich überhaupt nicht verletzt."}, {"verse": "13", "text": "Ihr wißt, wie ich euch durch die Gebrechen des Fleisches das Evangelium am ersten gepredigt habe."}, {"verse": "14", "text": "Und meine Versuchung, die in meinem Fleisch war, habt ihr nicht verachtet und nicht verworfen, sondern mich empfangen wie einen Engel Gottes, ja, wie Christus Jesu."}, {"verse": "15", "text": "Wo ist denn die Segnung, von der ihr geredet habt? Denn ich gebe euch Aufzeichnungen, wenn es möglich gewesen wäre, dann hättet ihr euch die Augen ausgerissen und sie dem Mahl gegeben."}, {"verse": "16", "text": "Werde ich also Ihr Feind, weil ich Ihnen die Wahrheit sage?"}, {"verse": "17", "text": "Sie treffen euch eifrig, aber nicht gut; ja, sie schließen euch aus, auf daß ihr sie berührt."}, {"verse": "18", "text": "Aber es ist gut, eifrig immer gut betroffen zu sein, und nicht nur, wenn ich bei Ihnen bin."}, {"verse": "19", "text": "Meine kleinen Kinder, von denen ich wieder in der Geburt krank werde, bis Christus in dir geformt wird,"}, {"verse": "20", "text": "Ich möchte jetzt bei euch sein und meine Stimme ändern; denn ich habe Zweifel an euch."}, {"verse": "21", "text": "Erzähl mir, ihr, die ihr wünscht, unter dem Gesetz zu sein, hört ihr nicht das Gesetz?"}, {"verse": "22", "text": "Denn es ist written, daß Abraham zwei Söhne hatte, den einen durch eine Knechtschaft, den anderen durch eine freie Frau."}, {"verse": "23", "text": "Wer aber von der Knechtschaft war, der ist nach dem Fleisch geboren, aber der von der Freundin war durch Verheißung."}, {"verse": "24", "text": "Das ist eine Allegorie; denn dies sind die beiden Bündnisse, der eine vom Berg Sinai, der zur Knechtschaft geschlechtet, der Agarist."}, {"verse": "25", "text": "Denn dies ist Agar Berg Sinai in Arabien und antwortet Jerusalem, das jetzt ist, und ist in Knechtschaft mit ihren Kindern."}, {"verse": "26", "text": "Jerusalem aber, das oben ist, ist eiskalt, die Mutter von uns allen."}, {"verse": "27", "text": "Denn es ist Schrift, Freut euch, du bist unfruchtbar, die Bärtigen nicht; bricht aus und weint, die ihr nicht wehmütig seid; denn die Wüstenelenden haben viel mehr Kinder als die, die eine Hündin hat."}, {"verse": "28", "text": "Jetzt sind wir, als Isaak-Wasch, die Kinder der Verheißung."}, {"verse": "29", "text": "Aber wie damals, als der, der nach dem Fleisch geboren wurde, den verfolgte, der nach dem Geist geboren wurde, so ist es jetzt."}, {"verse": "30", "text": "Was aber spricht die Schrift? Vertreibe die Knechtschaft und ihren Sohn aus; denn der Sohn der Knechtschaft soll nicht Erbe des Sohnes der freien Frau sein."}, {"verse": "31", "text": "Also sind wir, Brüder, nicht Kinder der Knechtschaft, sondern der Freiheit."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Steh nun fest in der Freiheit, womit Christus uns frei gemacht hat, und verstricke dich nicht wieder in das Joch der Knechtschaft."}, {"verse": "2", "text": "Siehe, ich Paulus sage euch: Wenn ihr beschnitten werdet, wird euch Christus nichts nützen."}, {"verse": "3", "text": "Denn ich bezeuge wieder jedem beschnittenen Menschen, daß er ein Schuldner ist, das ganze Gesetz zu tun."}, {"verse": "4", "text": "Christus ist für euch unwirksam geworden, wer auch immer von euch durch das Gesetz gerechtfertigt ist; ihr seid von der Gnade gefallen."}, {"verse": "5", "text": "Denn wir warten durch den Geist auf die Hoffnung auf Gerechtigkeit durch den Glauben."}, {"verse": "6", "text": "Denn in Jesus Christus gibt es weder Beschneidung noch Beschneidung, sondern Glauben, der durch Liebe wirkt."}, {"verse": "7", "text": "Ihr seid gut gelaufen; wer hinderte euch daran, der Wahrheit nicht zu gehorchen?"}, {"verse": "8", "text": "Diese Überzeugung kommt nicht von dem, der dich ruft."}, {"verse": "9", "text": "Ein kleiner Laub verlässt den ganzen Klumpen."}, {"verse": "10", "text": "Ich vertraue euch durch den Herrn, daß ihr sonst niemanden seid, sondern wer euch ärgert, der wird sein Gericht tragen, wer auch immer er ist."}, {"verse": "11", "text": "Und wenn ich jetzt noch Beschneidung predige, warum werde ich dann noch verfolgt?"}, {"verse": "12", "text": "Ich würde sie sogar abgeschnitten, die Mühe, die Sie."}, {"verse": "13", "text": "Darum, Brüder, seid ihr zur Freiheit berufen worden; nutzt nur nicht die Freiheit für eine Gelegenheit für das Fleisch, sondern dient durch die Liebe einem Anderen."}, {"verse": "14", "text": "Denn das ganze Gesetz ist erfüllt in einem Wort, ja, darin; du sollst deinen Nächsten lieben wie dich selbst."}, {"verse": "15", "text": "Wenn ihr aber einen anderen beißt und verzehrt, so achtet darauf, daß ihr nicht von einem anderen verzehrt werdet."}, {"verse": "16", "text": "Darum sage ich: Wandelt im Geiste, und ihr werdet die Lust des Fleisches nicht erfüllen."}, {"verse": "17", "text": "Denn das Fleisch schmäht gegen den Geist und der Geist gegen das Fleisch. Und das ist wider das Andere. So könnt ihr nicht tun, was ihr wollt."}, {"verse": "18", "text": "Wenn ihr aber vom Geist geführt werdet, so seid ihr nicht unter dem Gesetz."}, {"verse": "19", "text": "Die Werke des Fleisches aber sind Manifestationen, die sind: Ehebruch, Unzucht, Unreinheit, Lästerlichkeit,"}, {"verse": "20", "text": "Idolatry-, Hexenhandwerk, Hass, Varietät, Emulationen, Zorn, Streit, Seditionen, Häresie,"}, {"verse": "21", "text": "Neid, Mord, Trunkenheit, Offenbarung und Ähnliches: wovon ich euch vorher sage, wie ich euch auch mit der Zeit gesagt habe, daß die, die so etwas tun, das Reich Gottes nicht ererben werden."}, {"verse": "22", "text": "Aber die Frucht des Geistes ist Liebe, Freude, Friede, Langmut, Sanftmut, Güte, Glaube,"}, {"verse": "23", "text": "Sanftmut, Besonnenheit: dagegen gibt es kein Gesetz."}, {"verse": "24", "text": "Und die Christinnen und Christen haben das Fleisch gekreuzigt mit den Zuneigungen und Lüsten."}, {"verse": "25", "text": "Wenn wir im Geiste leben, lasst uns auch im Geiste wandeln."}, {"verse": "26", "text": "Lassen Sie uns nicht den Wunsch vergeblicher Herrlichkeit haben, einen anderen heraufzubeschwören und einen anderen zu beneiden."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Braut, wenn ein Mensch in einem Fehler eingeholt wird, ihr, die ihr geistig seid, stellt einen solchen im Geist der Sanftmut wieder her; denkt ihr an euch selbst, damit ihr nicht auch versucht seid."}, {"verse": "2", "text": "Trägt eine andere Bürde und erfüllt so das Gesetz Christi."}, {"verse": "3", "text": "Denn wenn ein Mensch glaubt, etwas zu sein, wenn er nichts tut, täuscht er sich selbst."}, {"verse": "4", "text": "Jeder aber soll sein Werk unter Beweis stellen, und dann wird er sich an sich selbst freuen und nicht an einem andern."}, {"verse": "5", "text": "Denn jeder wird seine eigene Last tragen."}, {"verse": "6", "text": "Laßt den, der in dem Wort gelehrt wird, dem unterrichten, der in allem Guten lehrt."}, {"verse": "7", "text": "Sei nicht getäuscht; Gott wird nicht verspottet; denn was auch immer ein Mensch sät, das wird er ernten."}, {"verse": "8", "text": "Denn wer zu seinem Fleisch sät, der wird vom Fleisch Verderbnis ernten; wer aber zum Geist sät, der wird vom Geist ewiges Leben ernten."}, {"verse": "9", "text": "Und seien wir nicht müde im Guten; denn zu gegebener Zeit werden wir ernten, wenn wir nicht müde werden."}, {"verse": "10", "text": "Da wir nun die Gelegenheit haben, sollten wir allen Menschen Gutes tun, insbesondere denen, die dem gläubigen Haushalt angehören."}, {"verse": "11", "text": "Ihr seht, wie groß ein Brief ist, den ich euch mit meiner eigenen Hand geschrieben habe."}, {"verse": "12", "text": "Alle, die wünschen, eine schöne Show im Fleische zu machen, zwingen sie euch, beschnitten zu werden; nur damit sie nicht wegen des Kreuzes Christi verfolgt werden."}, {"verse": "13", "text": "Denn auch sie selbst, die beschnitten sind, halten das Gesetz nicht, sondern wollen euch beschneiden lassen, damit sie sich in eurem Fleisch rühmen können."}, {"verse": "14", "text": "Aber Gott bewahre, daß ich frohlocke, außer im Kreuz unseres Herrn Jesus Christus, durch den die Welt zu mir gekreuzigt wird, und ich zur Welt."}, {"verse": "15", "text": "Denn in Christus hat Jesus weder Beschneidung noch Beschneidung, sondern eine neue Schöpfung."}, {"verse": "16", "text": "Und alle, die nach dieser Regel wandeln, Friede sei über sie und Barmherzigkeit und über das Israel Gottes."}, {"verse": "17", "text": "Von nun an soll niemand mich beunruhigen; denn ich trage in meinem Leib die Zeichen des Herrn Jesu."}, {"verse": "18", "text": "Brüder, die Gnade unseres Herrn Jesus Christus sei mit eurem Geist. Amen."}]}]}
