{"book": "Genese", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Am Anfang erschuf Gott den Himmel und die Erde."}, {"verse": "2", "text": "Und die Erde war ohne Gestalt und Leere, und Finsternis war auf dem Antlitz der Tiefe. Und der Geist Gottes bewegte sich auf dem Antlitz des Wassers."}, {"verse": "3", "text": "Und Gott sprach: Laß Licht sein, und es war Licht."}, {"verse": "4", "text": "Und Gott sah das Licht, daß es gut war; und Gott teilte das Licht von der Finsternis."}, {"verse": "5", "text": "Und Gott nannte das Licht Tag, und die Finsternis nannte er Nacht. Und der Abend und der Morgen waren der erste Tag."}, {"verse": "6", "text": "Und Gott sprach: Laßt ein Gewölbe sein inmitten der Wassern, und laßt es das Wasser von den Wassern scheiden."}, {"verse": "7", "text": "Und Gott machte das Gewölbe und teilte die Wasser, die unter dem Gewölbe waren, von den Wassern, die über dem Gewölbe waren; und es war so."}, {"verse": "8", "text": "Und Gott nannte das Gewölbe Himmel. Und der Abend und der Morgen waren der zweite Tag."}, {"verse": "9", "text": "Und Gott sprach: Laßt die Wasser unter dem Himmel zu einer Stätte versammelt werden, und laßt das trockene Land erscheinen; und es war so."}, {"verse": "10", "text": "Und Gott nannte das trockene Land Erde, und die Sammlung der Wasser nannte er Seas. und Gott sah, daß es gut war."}, {"verse": "11", "text": "Und Gott sprach: Laßt die Erde Gras hervorbringen, das Kraut, das Samen bringt, und den Fruchtbaum, der Frucht bringt nach seiner Familie, deren Samen in sich ist, auf Erden; und es war gesund."}, {"verse": "12", "text": "Und die Erde brachte Gras und Kraut hervor, das Samen hervorbrachte nach seiner Familie, und der Baum, der Frucht hervorbrachte, dessen Samen in sich selbst war, nach seinem Geschlecht; und Gott sah, daß es gut war."}, {"verse": "13", "text": "Und der Abend und der Morgen waren der dritte Tag."}, {"verse": "14", "text": "Und Gott sprach: Laßt Lichter am Gewölbe des Himmels sein, um den Tag von der Nacht zu trennen, und laßt sie sein für Zeichen und für Jahreszeiten und für Tage und Jahre."}, {"verse": "15", "text": "Und sie sollen Lichter sein am Gewölbe des Himmels, daß sie der Erde Licht geben; und es war so."}, {"verse": "16", "text": "Und Gott machte zwei große Lichter: das größere Licht, um den Tag zu regieren, und das kleinere Licht, um die Nacht zu regieren; und er machte die Sterne allsogleich."}, {"verse": "17", "text": "Und Gott setzte sie am Gewölbe des Himmels, um der Erde Licht zu geben,"}, {"verse": "18", "text": "Und über den Tag und über die Nacht zu herrschen und das Licht von der Finsternis zu trennen; und Gott sah, daß es gut war."}, {"verse": "19", "text": "Und der Abend und der Morgen waren der vierte Tag."}, {"verse": "20", "text": "Und Gott sprach: Laßt die Wasser reichlich hervorbringen das sich bewegende Geschöpf, das Leben hat, und Vögel, die über die Erde fliegen mögen am offenen Gewölbe des Himmels."}, {"verse": "21", "text": "Und Gott erschuf große Wale und jedes lebendige Geschöpf, das sich bewegt, das die Wasser reichlich hervorbrachten, nach ihrer Geschlecht, und jeder geflügelte Vogel nach seiner Geschlecht. Und Gott sah, daß es gut war."}, {"verse": "22", "text": "Und Gott segnete sie und sprach: Seid fruchtbar und vielfältig, und füllt das Wasser in der Jahreszeit, und laßt Vögel sich mehren im Erdboden."}, {"verse": "23", "text": "Und der Abend und der Morgen waren der fünfte Tag."}, {"verse": "24", "text": "Und Gott sprach: Laßt die Erde das lebendige Geschöpf hervorbringen nach seinem Geschlecht, Vieh und kriechendes Ding, und Tier der Erde nach seinem Geschlecht; und es war gesund."}, {"verse": "25", "text": "Und Gott machte das Tier der Erde nach seinem Geschlecht und Vieh nach ihrem Geschlecht und alles, was auf der Erde kriecht nach seinem Geschlecht. Und Gott sah, daß es gut war."}, {"verse": "26", "text": "Und Gott sprach: Laßt uns den Menschen machen nach unserem Ebenbild, und laßt sie herrschen über die Fische des Meeres und über die Vögel der Luft und über das Vieh und über die ganze Erde und über alles Kriechende, das auf der Erde kriecht."}, {"verse": "27", "text": "So erschuf Gott den Menschen als sein eigenes Abbild, als Abbild Gottes schuf er ihn; männlich und weiblich erschuf er sie."}, {"verse": "28", "text": "Und Gott segnete sie, und Gott sprach zu ihnen: Seid fruchtbar und vielseitig und füllt die Erde auf und unterwerft sie; und beherrscht die Fische des Meeres und die Vögel der Luft und alles Lebendige, das sich auf der Erde bewegt."}, {"verse": "29", "text": "Und Gott sprach: Siehe, ich habe euch jedes Kraut gegeben, das Samen trägt, das auf dem Antlitz der ganzen Erde ist, und jeden Baum, in dem die Frucht eines Baumes ist, der Samen bringt; euch wird es zum Essen sein."}, {"verse": "30", "text": "Und jedem Tier der Erde und jedem Vogel der Luft und allem, was auf der Erde kriecht, worin Leben ist, habe ich alles grüne Kraut zum Essen gegeben; und es war gesund."}, {"verse": "31", "text": "Und Gott sah alles, was er hatte, und siehe, es war sehr gut. Und der Abend und der Morgen waren der sechste Tag."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "So wurden der Himmel und die Erde vollendet und die ganze Schar von ihnen."}, {"verse": "2", "text": "Und am siebenten Tage beendete Gott sein Werk, das er erschaffen hatte; und er ruhte am siebenten Tage von all seinem Werk, das er gemacht hatte."}, {"verse": "3", "text": "Und Gott segnete den siebenten Tag und heiligte ihn, weil er darin ausgeruht hatte von all seinem Werk, das Gott erschaffen und gemacht hatte."}, {"verse": "4", "text": "Das sind die Generationen des Himmels und der Erde, als sie geschaffen wurden, an dem Tag, da der HERR, Gott, die Erde und den Himmel gemacht hat,"}, {"verse": "5", "text": "Und jede Pflanze des Feldes vor ihr war auf Erden und jedes Kraut des Feldes vor ihm grau; denn der HERR, Gott, hatte es nicht regnen lassen auf Erden, und es war kein Mensch, der den Boden bebaute."}, {"verse": "6", "text": "Da stieg aber ein Nebel aus der Erde auf und bewässerte das ganze Antlitz des Bodens."}, {"verse": "7", "text": "Und der HERR, Gott, gestaltete den Menschen aus dem Staub der Erde und atmete in seine Nase den Atem des Lebens, und der Mensch wurde eine lebendige Seele."}, {"verse": "8", "text": "Und der HERR, Gott, pflanzte einen Garten ostwärts zu Eden; und da setzte er den Mann, den er geformt hatte."}, {"verse": "9", "text": "Und aus dem Erdboden ließ der HERR, Gott, jeden Baum wachsen, der angenehm zu sehen und gut zu essen ist, auch den Baum des Lebens inmitten des Gartens und den Baum der Erkenntnis von Gut und Böse."}, {"verse": "10", "text": "Und ein Fluß ging hinaus von Eden, um den Garten zu bewässern; und von da an nahm er teil und wurde zu vier Häuptern."}, {"verse": "11", "text": "Der Name des ersten ist Pison: das ist es, was das ganze Land Havilahs erbarmt, wo Gold ist;"}, {"verse": "12", "text": "Und das Gold dieses Landes ist gut: Es gibt Bdellium und Onyxstein."}, {"verse": "13", "text": "Und der zweite Fluss heißt Gihon: das gleiche ist es, das das ganze Land Äthiopien erbarmt."}, {"verse": "14", "text": "Und der dritte Fluß heißt Hiddekela; das ist es, was nach Osten von Assyrien geht. Und der vierte Fluß ist Euphrat."}, {"verse": "15", "text": "Und der HERR, Gott, nahm das Herrenhaus und legte ihn in den Garten Eden, um es zu kleiden und zu behalten."}, {"verse": "16", "text": "Und der HERR, Gott, gebot dem Mann und sprach: Von jedem Baum des Gartens sollst du frei essen."}, {"verse": "17", "text": "Aber von dem Baum der Erkenntnis von Gut und Böse sollst du nicht davon essen; denn an dem Tage, da du davon ißt, wirst du gewiß sterben."}, {"verse": "18", "text": "Und der HERR, Gott, sprach: Es ist nicht gut, daß der Mann allein ist; ich will ihn zur Hilfe für ihn machen."}, {"verse": "19", "text": "Und der HERR, Gott, gestaltete aus der Erde jedes Tier des Feldes und jedes Vogel der Luft und brachte sie zu Adam, um zu sehen, was er sie nennen wollte. Und was Adam jedes lebendige Geschöpf nannte, das war der Name davon."}, {"verse": "20", "text": "Und Adam gab allen Rindern und den Vögeln der Luft und jedem Tier des Feldes Namen; aber für Adam wurde keine Hilfe gefunden, die ihm entgegenkäme."}, {"verse": "21", "text": "Und der HERR, Gott, ließ Adams tiefen Schlaf fallen, und er schlief; und er nahm eine seiner Rippen und verschloß stattdessen das Fleisch."}, {"verse": "22", "text": "Und die Rippe, die der HERR, Gott, vom Menschen genommen hatte, machte ihn zu einer Frau und brachte sie zur Manie."}, {"verse": "23", "text": "Adam aber sprach: Das ist nun mein Knochen und Fleisch meines Fleisches; sie wird Frau heißen, weil sie aus Manan genommen worden ist."}, {"verse": "24", "text": "Darum wird ein Mann seinen Vater und seine Mutter verlassen und wird an seiner Frau festhalten, und sie werden ein Fleisch sein."}, {"verse": "25", "text": "Und sie waren beide nackt, der Mann und seine Frau, und schämten sich nicht."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Nun war die Schlange subtiler als jedes Tier des Feldes, das der HERR, Gott, gemacht hatte. Und er sprach zu der Frau: Ja, hat Gott gesagt: Ihr sollt nicht von jedem Baum des Gärtners essen?"}, {"verse": "2", "text": "Und die Frau sprach zu der Schlange: Wir mögen von der Frucht der Bäume des Gärtners essen."}, {"verse": "3", "text": "Aber von der Frucht des Baumes, der mitten im Garten ist, hat Gott gesagt: Ihr sollt nicht davon essen, und ihr sollt es auch nicht berühren, damit ihr nicht stirbt."}, {"verse": "4", "text": "Und die Schlange sprach zu der Frau: Ihr sollt gewiß nicht sterben."}, {"verse": "5", "text": "Denn Gott weiß, daß an dem Tag, da ihr davon isst, eure Augen aufgetan werden, und ihr werdet wie Götter sein und Gut und Böse erkennen."}, {"verse": "6", "text": "Und als die Frau sah, daß der Baum gut war zur Nahrung und daß es angenehm war für die Augen und ein Baum zu wünschen, einen Weisen zu machen, nahm sie von der Frucht davon und aß und gab auch ihrem Mann mit diesem; und er aß."}, {"verse": "7", "text": "Und beide Augen öffneten sich, und sie wußten, daß sie nackt waren; und sie nähten Feigenblätter miteinander und machten sich Schürzen."}, {"verse": "8", "text": "Und sie hörten die Stimme des HERRN, Gottes, die in der Kühle des Tages im Garten wandelte; und Adam und seine Frau versteckten sich vor der Gegenwart des HERRN, Gottes, unter den Bäumen des Gärtners."}, {"verse": "9", "text": "Und der HERR, Gott, rief Adams an und sprach zu ihm: Wo denkst du?"}, {"verse": "10", "text": "Und er sprach: Ich hörte deine Stimme im Garten, und ich war faul, weil ich nackt war; und ich verbarg mich."}, {"verse": "11", "text": "Und er sprach: Wer hat dir gesagt, daß du nackt warst? Hast du von dem Baum gegessen, von dem ich dir geboten habe, daß du nicht ißt?"}, {"verse": "12", "text": "Und der Mann sprach: Die Frau, die du mit mir sein sollst, sie gab mir von dem Baum, und ich aß."}, {"verse": "13", "text": "Und der HERR, Gott, sprach zu der Frau: Was hast du getan? Und die Frau sprach: Die Schlange betrügte mich, und ich aß."}, {"verse": "14", "text": "Und der HERR, Gott, sprach zu der Schlange: Weil du das getan hast, bist du verflucht über alles Vieh und über jedes Tier auf dem Felde; auf deinen Bauch sollst du gehen, und Staub sollst du alle Tage deines Lebens essen."}, {"verse": "15", "text": "Und ich will Feindschaft setzen zwischen dir und der Frau und zwischen deinem Samen und ihrem Samen; es wird dir den Kopf zermalmen, und du wirst ihm die Ferse zermalmen."}, {"verse": "16", "text": "Zu der Frau, die er sagte, werde ich deinen Kummer und deine Vorstellung sehr vermehren; in Kummer wirst du Kinder hervorbringen; und dein Wunsch wird zu deinem Mann sein, und er wird über sie herrschen."}, {"verse": "17", "text": "Und Adam sprach er: Weil du auf die Stimme deiner Frau gehört und von dem Baum gegessen hast, von dem ich dir geboten habe, sprichst du: Du sollst nicht davon essen. Verflucht ist der Boden für deinen Sack; in Sorge sollst du von ihm essen alle Tage deines Lebens."}, {"verse": "18", "text": "Thorns und Disteln wird er hervorbringen zu den Theeeten; und du sollst das Kraut des Feldes essen;"}, {"verse": "19", "text": "Im Schweiß deines Angesichts wirst du Brot essen, bis du auf die Erde zurückkehrst; denn davon wurdest du genommen; denn Staub bist du, und zu Staub wirst du zurückkehren."}, {"verse": "20", "text": "Und Adam gab seiner Frau den Namen Eva; denn sie war die Mutter allen Lebens."}, {"verse": "21", "text": "Adam aber und seiner Frau machte der HERR, Gott, Mäntel aus Häuten und bekleidete sie."}, {"verse": "22", "text": "Und der HERR, Gott, sprach: <unk>, der Mensch ist geworden wie einer von uns, Gut und Böse zu erkennen. Und nun, damit er nicht seine Hand ausstrecke und auch vom Baum des Lebens nehme und esse und lebe für immer."}, {"verse": "23", "text": "Darum sandte ihn der HERR, Gott, aus dem Garten Edens aus, um den Boden zu bebauen, von woher er er genommen wurde."}, {"verse": "24", "text": "Und er jagte das Schwert aus und setzte es östlich vom Garten Eden Tscherubims und ein flammendes Schwert, das jeden Weg umdrehte, um den Weg des Baumes des Lebens zu bewahren."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und Adam erkannte seine Frau Eva; und sie dachte und gebar Kainund und sprach: Ich habe einen Mann vom HERRN bekommen."}, {"verse": "2", "text": "Und sie entblößte wieder seinen Bruder Abel. Und Abel war ein Schafhüter, aber Kain war ein Killer der Erde."}, {"verse": "3", "text": "Und im Laufe der Zeit geschah es, daß Kain dem HERRN von der Frucht des Erdbodens ein Opfer brachte."}, {"verse": "4", "text": "Und Abel, er brachte auch von den Erstlingen seiner Herde und vom Fett davon. Und der HERR achtete Abel und seinem Opfer:"}, {"verse": "5", "text": "Aber Kain und seinem Opfer achtete er nicht, und Kain war sehr zornig und sein Antlitz verderbt."}, {"verse": "6", "text": "Und der HERR sprach zu Kain: Warum bist du wütend, und warum ist dein Antlitz verlogen?"}, {"verse": "7", "text": "Wenn du wohlst, wirst du nicht angenommen werden? Und wenn du nicht wohlst, so liegt die Sünde vor der Tür. Und für dich wird sein Wunsch sein, und du wirst über ihn herrschen."}, {"verse": "8", "text": "Und Kain redete mit seinem Bruder Abel. Und es geschah, als sie auf dem Felde waren, da erhob sich Kain gegen seinen Bruder Abel und erschlug ihn."}, {"verse": "9", "text": "Und der HERR sprach zu Kenia: Wo ist Abel, dein Bruder? Und er sprach: Ich weiß nicht: Bin ich der Hüter meines Bruders?"}, {"verse": "10", "text": "Und er sprach: Was hast du getan? Die Stimme deines Bruders Blut schreit vom Erdboden her zu mir."}, {"verse": "11", "text": "Und nun bist du verflucht von der Erde, die ihren Mund aufgetan hat, um das Blut deines Bruders von deiner Hand zu empfangen;"}, {"verse": "12", "text": "Wenn du den Boden bebaust, wird er dir fortan ihre Stärke nicht mehr geben; ein Flüchtling und ein Vagabund wirst du auf Erden sein."}, {"verse": "13", "text": "Und Kain sprach zum HERRN: Meine Strafe ist größer, als ich ertragen kann."}, {"verse": "14", "text": "Siehe, du hast mich heute vom Antlitz der Erde vertrieben; und vor deinem Angesicht werde ich verborgen bleiben; und ich werde ein Flüchtling und ein Vagabund im Erdboden sein; und es wird sich begeben: Jeder, der mich findet, wird mich töten."}, {"verse": "15", "text": "Und der HERR sprach zu ihm: Wer auch immer Kaina tötet, der soll siebenmal Rache an ihm nehmen. Und der HERR setzte ein Zeichen auf Kaina, damit ihn nicht irgend jemand tötet."}, {"verse": "16", "text": "Und Kain zog aus von der Gegenwart des HERRN und wohnte im Lande Nod, östlich von Eden."}, {"verse": "17", "text": "Und Kain erkannte seine Frau, und sie dachte und gebar Enoch. Und er baute eine Stadt und nannte den Namen der Stadt nach dem Namen seines Sohnes Enoch."}, {"verse": "18", "text": "Henoch aber wurde geboren Irada, und Irad zeugte Mehujael. Und Mehujael zeugte Methusael. Und Methusael zeugte Lamechael."}, {"verse": "19", "text": "Und Lamech nahm zwei Frauen zu sich: die eine hieß Ada und die andere Zillaha."}, {"verse": "20", "text": "Und Ada gebar Jabal. Er war der Vater derer, die in Tentsinnen wohnen, und derer, die Vieh haben."}, {"verse": "21", "text": "Und sein Bruder hieß Jubal: Er war der Vater aller, wie die Harfe und den Organismus zu behandeln."}, {"verse": "22", "text": "Und Zillah, sie gebar auch Tubalcaina, einen Lehrer für alle Künstler in Messing und Eisen; und die Schwester von Tubalcain war Naamah."}, {"verse": "23", "text": "Und Lamech sprach zu seinen Frauen: Ada und Zillaha: Hört meine Stimme; ihr Frauen Lamechs, hört auf meine Rede; denn ich habe einen Mann getötet auf meine Wunde, und einen jungen Mann auf mein Herz."}, {"verse": "24", "text": "Wenn Kain siebenfach gerächt werden soll, wahrlich, Lamech siebzig und siebenfach."}, {"verse": "25", "text": "Und Adam erkannte seine Frau; und sie gebar einen Sohn und nannte seinen Namen Set: Denn Gott, sprach Schaf, hat mir einen anderen Samen bestimmt als Abel, den Kain erschlug."}, {"verse": "26", "text": "Und ihm ward auch ein Sohn geboren, und er nannte seinen Namen Enos. Da fingen die Menschen an, den Namen des HERRN anzurufen."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Dies ist das Buch der Adam-Generationen. An dem Tag, an dem Gott den Menschen erschuf, nach dem Vorbild Gottes, machte er ihn."}, {"verse": "2", "text": "Männlich und weiblich erschuf er sie, segnete sie und nannte sie Adams an dem Tag, an dem sie erschaffen wurden."}, {"verse": "3", "text": "Und Adam lebte hundertunddreißig Jahre und zeugte einen Sohn nach seinem Bilde und nannte seinen Namen Set:"}, {"verse": "4", "text": "Und die Tage Adams, nachdem er Samen gezeugt hatte, waren achthundert Jahre. Und er zeugte Söhne und Töchter."}, {"verse": "5", "text": "Und alle Tage, die Adam lebte, waren neunhundertunddreißig Jahre. Und er starb."}, {"verse": "6", "text": "Und Set lebte hundertundfünf Jahre und zeugte Enos:"}, {"verse": "7", "text": "Und Set lebte, nachdem er Enosch achthundertundsieben Jahre gezeugt und Söhne und Töchter gezeugt hatte:"}, {"verse": "8", "text": "Und alle Tage Set waren neunhundertundzwölf Jahre; und er starb."}, {"verse": "9", "text": "Und Enosch lebte neunzig Jahre und zeugte Kenan."}, {"verse": "10", "text": "Und Enosch lebte, nachdem er Kenan achthundertundfünfzehn Jahre gezeugt hatte, und zeugte Söhne und Töchter."}, {"verse": "11", "text": "Und alle Tage Enoschs waren neunhundertundfünf Jahre. Und er starb."}, {"verse": "12", "text": "Kenan aber lebte siebzig Jahre und zeugte Mahalaleel."}, {"verse": "13", "text": "Kenan aber lebte, nachdem er Mahalal gezeugt hatte, achthundertundvierzig Jahre und zeugte Söhne und Töchter."}, {"verse": "14", "text": "Und alle Tage Kenans waren neunhundertundzehn Jahre. Und er starb."}, {"verse": "15", "text": "Und Mahalel lebte fünfundsechzig Jahre und zeugte Jared."}, {"verse": "16", "text": "Und Mahalal lebte, nachdem er Jared achthundertunddreißig Jahre gezeugt hatte, und zeugte Söhne und Töchter."}, {"verse": "17", "text": "Und alle Tage Mahalalalels waren achthundertundfünfundneunzig Jahre; und er starb."}, {"verse": "18", "text": "Und Jared lebte hundertzweiundsechzig Jahre, und er zeugte Enoch:"}, {"verse": "19", "text": "Und Jared lebte, nachdem er Henoch achthundert Jahre gezeugt und Söhne und Töchter gezeugt hatte:"}, {"verse": "20", "text": "Und alle Tage Jareds waren neunhundertundzweiundsechzig Jahre; und er starb."}, {"verse": "21", "text": "Henoch aber lebte fünfundsechzig Jahre und zeugte Methuselah."}, {"verse": "22", "text": "Henoch aber wandelte mit Gott, nachdem er Metuschelach gezeugt hatte, dreihundert Jahre und zeugte Söhne und Töchter."}, {"verse": "23", "text": "Und alle Tage Henochs waren dreihundertundfünfundsechzig Jahre:"}, {"verse": "24", "text": "Und Henoch wandelte mit Gott; und er war nicht; denn Gott nahm ihn."}, {"verse": "25", "text": "Und Metuschela lebte hundertsiebenundachtzig Jahre und zeugte Lamechja."}, {"verse": "26", "text": "Und Metuschelach lebte, nachdem er Lamech gezeugt hatte, siebenhundertundzweiundachtzig Jahre und zeugte Söhne und Töchter."}, {"verse": "27", "text": "Und alle Tage Metuschelas waren neunhundertundneunundsechzig Jahre, und er starb."}, {"verse": "28", "text": "Und Lamech lebte hundertzweiundachtzig Jahre und zeugte einen Sohn."}, {"verse": "29", "text": "Und er nannte seinen Namen Noah und sprach: Dieser wird uns trösten über unsere Arbeit und Mühe unserer Hände um des Bodens willen, den der HERR verflucht hat."}, {"verse": "30", "text": "Und Lamech lebte, nachdem er Noah fünfhundertundfünfundneunzig Jahre gezeugt hatte, und zeugte Söhne und Töchter."}, {"verse": "31", "text": "Und alle Tage Lamechs waren siebenhundertundsiebenundsiebzig Jahre; und er starb."}, {"verse": "32", "text": "Und Noah war fünfhundert Jahre alt; und Noa zeugte Schem, Haman und Jafet."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und es geschah, als die Menschen anfingen, sich auf dem Antlitz der Erde zu vermehren, und ihnen Töchter geboren wurden,"}, {"verse": "2", "text": "Daß die Söhne Gottes die Töchter der Menschen sahen, daß sie gerecht waren; und sie nahmen ihnen Frauen von allem, was sie erwählten."}, {"verse": "3", "text": "Und der HERR sprach: Mein Geist wird sich nicht immer mit dem Menschen abmühen, denn auch er ist Fleisch; doch seine Tage werden hundertundzwanzig Jahre sein."}, {"verse": "4", "text": "In jenen Tagen gab es Riesen auf Erden; und auch danach, als die Söhne Gottes zu den Töchtern der Menschen hereinkamen und sie ihnen Kinder gebar, wurden sie mächtige Männer, alte Männer von Ruhm."}, {"verse": "5", "text": "Und Gott sah, daß die Schlechtigkeit des Menschen groß war in der Erde und daß jede Vorstellung von den Gedanken seines Herzens nur beständig böse war."}, {"verse": "6", "text": "Und es kehrte den HERRN um, daß er den Menschen auf Erden gemacht hatte, und es schmerzte ihn in seinem Herzen."}, {"verse": "7", "text": "Und der HERR sprach: Ich will den Menschen vernichten, den ich aus dem Antlitz der Erde erschaffen habe, Menschen und Tiere und das Kriechende und die Vögel der Luft; denn es tut mir leid, daß ich sie gemacht habe."}, {"verse": "8", "text": "Aber Noah fand Gnade in den Augen des HERRN."}, {"verse": "9", "text": "Dies sind die Generationen Noahs: Noah war ein gerechter und vollkommener Mann in seinen Generationen, und Noah wandelte mit Gott."}, {"verse": "10", "text": "Und Noa zeugte drei Söhne, Schem, Hamet und Jap<unk>."}, {"verse": "11", "text": "Auch die Erde war vor Gott verderbt, und die Erde war mit Gewalt erfüllt."}, {"verse": "12", "text": "Und Gott schaute auf die Erde, und siehe, es war verderbt; denn alles Fleisch hatte seinen Weg auf die Erde verderbt."}, {"verse": "13", "text": "Und Gott sprach zu Noah: Das Ende allen Fleisches ist vor mir gekommen; denn die Erde ist von Gewalt erfüllt durch sie; und siehe, ich werde sie mit der Erde vernichten."}, {"verse": "14", "text": "Mache dich zu einer Lade aus Granatwäldern; Zimmer sollst du in der Lärche machen und sie innen und außen mit Lehm aufstellen."}, {"verse": "15", "text": "Und so sollst du es machen: Die Länge der Lade soll dreihundert Kubikmeter sein, ihre Breite fünfzig Kubikmeter und ihre Höhe dreißig Kubikmeter."}, {"verse": "16", "text": "Ein Fenster sollst du zur Arche machen, und in a Würfel sollst du es oben vollenden; und die Tür der Arche sollst du darin einreihen; mit niederen, zweiten und dritten Geschichten sollst du es schaffen."}, {"verse": "17", "text": "Andold, siehe, ich, nämlich I, bringe eine Flut von Wasser über die Erde, um alles Fleisch zu vernichten, worin der Hauch des Lebens ist, vom Himmel; und alles, was auf Erden ist, wird sterben."}, {"verse": "18", "text": "Aber mit dir will ich meinen Bund aufrichten, und du sollst in die Finsternis kommen, in die Gedanken und deine Söhne und deine Frau und deine Sohnfrauen mit ihnen."}, {"verse": "19", "text": "Und von allem Lebendigen von allem Fleisch sollst du zwei von jeder Art in die Dunkelheit bringen, um sie mit dem Leben zu erhalten; sie sollen männlich und weiblich sein."}, {"verse": "20", "text": "Von den Vögeln nach ihren Geschlechtern und von den Rindern nach ihren Geschlechtern, von allen kriechenden Dingen der Erde nach seinen Geschlechtern sollen zwei von allen zu ihnen kommen, um sie lebendig zu halten."}, {"verse": "21", "text": "Und nimm von allem Essen, das gegessen wird, zu dir, und du sollst es zu dir sammeln, und es soll Nahrung sein für Theethen und für sie."}, {"verse": "22", "text": "So tat Noah; nach allem, was Gott ihm geboten hatte, so gehorchte es ihm auch."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und der HERR sprach zu Noaha: Komm und dein ganzes Haus in die Arche; denn du hast in dieser Generation Gerechte vor mir gesehen."}, {"verse": "2", "text": "Von jedem reinen Tier sollst du dich nehmen mit sieben, dem Männchen und seiner Weiblichkeit, und mit Tieren, die nicht rein sind durch zwei, dem Männchen und seiner Weiblichkeit."}, {"verse": "3", "text": "von Vögeln auch aus der Luft durch sieben, das Männchen und die Weibchen; um Samen lebendig auf dem Antlitz der ganzen Erde zu halten."}, {"verse": "4", "text": "Denn noch sieben Tage, und ich werde es vierzig Tage und vierzig Nächte auf die Erde regnen lassen; und jede lebendige Habe, die ich gemacht habe, werde ich vom Antlitz der Erde hinweg vernichten."}, {"verse": "5", "text": "Und Noach tat allem, was der HERR ihm geboten hatte."}, {"verse": "6", "text": "Und Noach war sechshundert Jahre alt, als die Flut von Wasser auf der Erde war."}, {"verse": "7", "text": "Und Noah ging hinein und seine Söhne und seine Frau und seine Söhne Frauen mit ihm in die Finsternis um der Wasser der Flut willen."}, {"verse": "8", "text": "von reinen Tieren und von nicht reinen Tieren und von Vögeln und von allem, was auf der Erde kriecht,"}, {"verse": "9", "text": "Da gingen zwei und zwei zu Noa in die Dunkelheit, das Männchen und das Weibchen, wie Gott Noah geboten hatte."}, {"verse": "10", "text": "Und es begab sich: Nach sieben Tagen waren die Wasser der Flut auf Erden."}, {"verse": "11", "text": "Im sechshundertsten Lebensjahr Noahs, im zweiten Monat, dem siebzehnten Tag des Monats, wurden am selben Tag alle Brunnen des großen Tiefbruchs aufgebrochen und die Fenster des Himmels geöffnet."}, {"verse": "12", "text": "Und der Regen war auf Erden vierzig Tage und vierzig Nächte."}, {"verse": "13", "text": "Am selben Tag gingen Noahs und Semands und Hamands und Japans, die Söhne Noahs und Noahs Frau und die drei Frauen seiner Söhne mit ihnen, in die Dunkelheit."}, {"verse": "14", "text": "Und jedes Tier nach seinem Geschlecht und alles Vieh nach seinem Geschlecht und alles Kriechende, was auf Erden kriecht nach seinem Geschlecht, und jedes Vogel nach seinem Geschlecht, jedes Vogel nach jeder Sorte."}, {"verse": "15", "text": "Und sie gingen hinein zu Noa in die ark, zwei und zwei von allem Fleisch, worin ist der Hauch des Lebens."}, {"verse": "16", "text": "Und die hineingingen, gingen hin in Mann und Weib alles Fleisches, wie Gott ihm geboten hatte; und der HERR schloss ihn ein."}, {"verse": "17", "text": "Und die Sintflut war vierzig Tage auf Erden, und die Wasser wurden gefärbt und entblößten die Finsternis, und sie erhob sich über die Erde."}, {"verse": "18", "text": "Und das Wasser setzte sich durch und nahm stark zu auf der Erde, und die Lade ging auf das Antlitz des Wassers."}, {"verse": "19", "text": "Und das Wasser überwog über die Maßen auf der Erde; und alle hohen Hügel, die unter dem ganzen Himmel waren, wurden bedeckt."}, {"verse": "20", "text": "Fünfzehn Würfel nach oben setzten sich das Wasser durch, und die Berge wurden bedeckt."}, {"verse": "21", "text": "Und alles Fleisch, das sich auf der Erde bewegte, sowohl von Vögeln als auch von Rindern und von Tieren und von allem Kriechenden, das auf der Erde kriecht, und von jedem Menschen,"}, {"verse": "22", "text": "Alles, in dessen Nase der Atem des Lebens war, von allem, was im trockenen Land war, gestorben."}, {"verse": "23", "text": "Und jede lebendige Habe wurde vernichtet, die auf dem Antlitz des Erdbodens war, Menschen- und Viehherde und das Kriechende und die Vögel des Himmels; und sie wurden vernichtet von der Erde; und Noah blieb nur lebendig, und die mit ihm waren in der arktischen."}, {"verse": "24", "text": "Und das Wasser überwog auf Erden hundertfünfzig Tage."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und Gott gedachte Noahs und alles Lebendige und alles Vieh, das mit ihm in der Dunkelheit war; und Gott machte einen Wind über die Erde und das Wasser,"}, {"verse": "2", "text": "Die Brunnen auch der Tiefe und die Fenster des Himmels wurden aufgehalten, und der Regen vom Himmel wurde gebremst;"}, {"verse": "3", "text": "Und das Wasser kehrte beständig von der Erde zurück; und nach dem Ende der hundertundfünfzig Tage wurden die Wasser geschlagen."}, {"verse": "4", "text": "Und die Lade ruhte im siebten Monat, am siebzehnten Tag des Monats, auf den Bergen von Ararat."}, {"verse": "5", "text": "Und das Wasser sank beständig bis zum zehnten Monat; im zehnten Monat, am ersten Tage des Monats, waren die Gipfel der Berge siegreich."}, {"verse": "6", "text": "Und es geschah am Ende von vierzig Tagen, da öffnete Noah das Fenster der Lade, die er gemacht hatte."}, {"verse": "7", "text": "Und er sandte einen Rachen aus, der hinging und frostete, bis das Wasser von der Erde austrocknete."}, {"verse": "8", "text": "Und er sandte von ihm eine Taube aus, um zu sehen, ob das Wasser vom Antlitz des Erdbodens abgelassen wurde;"}, {"verse": "9", "text": "Aber die Taube fand keine Ruhe für ihre Fußsohle, und sie kehrte zu ihm zurück in die Dunkelheit, denn die Wasser waren auf dem Antlitz der ganzen Erde. Da streckte er seine Hand aus und nahm sie herbei und zog sie zu ihm in die Dunkelheit."}, {"verse": "10", "text": "Und er blieb noch sieben Tage und sandte wieder die Taube aus der Finsternis aus."}, {"verse": "11", "text": "Und die Taube kam am Abend zu ihm; und Lende in ihrem Munde war ein Olivenblatt, das abgerissen war. Da wußte Noah, daß das Wasser von der Erde abgeflaut war."}, {"verse": "12", "text": "Und er blieb noch sieben Tage und sandte die Taube aus, die nicht mehr zu ihm zurückkehrte."}, {"verse": "13", "text": "Und es begab sich: Im sechshundertsten und ersten Jahr, im ersten Monat, am ersten Tag des Monats, wurden die Wasser von der Erde ausgetrocknet; und Noa entfernte die Decke der arktischen und schaute, und siehe, das Antlitz des Erdbodens war trocken."}, {"verse": "14", "text": "Und im zweiten Monat, am siebenundzwanzigsten Tag des Monats, war die Erde ausgetrocknet."}, {"verse": "15", "text": "Und Gott redete zu Noahs und sprach:"}, {"verse": "16", "text": "Gehe hinaus von der Dunkelheit, dem Denken und deiner Frau und deinen Söhnen und deinen Söhnen und Weibern mit ihnen."}, {"verse": "17", "text": "Bringe mit dir alles Lebendige hervor, was mit dir ist, alles Fleische, sowohl von Vögeln als auch von Rindern, und alles Kriechende, was auf Erden kriecht, damit sie reichlich auf Erden brüten und fruchtbar seien und sich auf Erden vermehren."}, {"verse": "18", "text": "Und Noah ging hin und seine Söhne und seine Frau und seine Sohnfrauen mit ihm."}, {"verse": "19", "text": "Jedes Tier, jedes kriechende Ding und jedes Geflügel und alles, was auf der Erde kriecht, nach ihren Geschlechtern, ging aus der Dunkelheit hinaus."}, {"verse": "20", "text": "Und Noa baute dem HERRN einen Altar und nahm von jedem reinen Tier und von jedem reinen Geflügel und opferte Brandopfer auf dem Altar."}, {"verse": "21", "text": "Und der HERR rief einen süßen Leckerbissen; und der HERR sprach in seinem Herzen: Ich will den Boden nicht mehr verfluchen für Männerherzen; denn die Phantasie des Menschenherzes ist böse von seinem Jüngling, und ich will nicht mehr alles Lebendige schlagen, wie ich getan habe."}, {"verse": "22", "text": "Solange die Erde bleibt, wird Saatzeit und Ernte und Kälte und Hitze und Sommer und Winter und Tag und Nacht nicht aufhören."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und Gott segnete Noach und seine Söhne und sprach zu ihnen: Seid fruchtbar und mehrheitlich und füllt die Erde auf."}, {"verse": "2", "text": "Und die Furcht vor euch und die Furcht vor euch wird sein über jedes Tier der Erde und über jeden Vogel der Luft, über alles, was sich auf der Erde bewegt, und über alle Fische des Meeres; in eure Hand werden sie befreit."}, {"verse": "3", "text": "Alles, was lebt, soll Nahrung für euch sein, so wie das grüne Kraut euch alles gegeben habe."}, {"verse": "4", "text": "Aber Fleisch mit dem Leben danach, das das Blut darin ist, sollt ihr nicht essen."}, {"verse": "5", "text": "Und gewiß werde ich euer Blut von eurem Leben verlangen; von jedem Tier werde ich es verlangen, und von Menschenhand; von jedem Menschenbruder werde ich Menschenleben verlangen."}, {"verse": "6", "text": "Wer Menschenblut vergießt, durch den Menschen wird sein Blut vergossen werden; denn nach dem Abbild Gottes hat er Mensch gemacht."}, {"verse": "7", "text": "Und ihr seid fruchtbar und mehrt euch; gebt reichlich hervor in der Erde und vermehrt euch darin."}, {"verse": "8", "text": "Und Gott redete mit Noahund und seinen Söhnen mit ihm und sprach:"}, {"verse": "9", "text": "Und siehe, ich errichte meinen Bund mit dir und mit deinen Nachkommen nach dir;"}, {"verse": "10", "text": "Und mit jedem lebendigen Geschöpf, das mit dir ist, von den Vögeln, vom Vieh und von jedem Tier der Erde mit dir; von allem, was aus der Finsternis geht, bis zu jedem Tier der Erde."}, {"verse": "11", "text": "Und ich werde meinen Bund mit dir aufrichten; auch wird nicht mehr alles Fleisch durch die Wasser der Flut abgeschnitten werden; auch wird es keine Flut mehr geben, um die Erde zu vernichten."}, {"verse": "12", "text": "Und Gott sprach: Das ist das Zeichen des Bundes, den ich mache zwischen mir und euch und jedem lebendigen Geschöpf, das mit euch ist, für ewige Generationen:"}, {"verse": "13", "text": "Ich setze meinen Bogen in die Wolke, und es soll ein Zeichen des Bundes sein zwischen mir und der Erde."}, {"verse": "14", "text": "Und wenn ich eine Wolke über die Erde bringe, so wird der Bogen in der Wolke gesehen werden."}, {"verse": "15", "text": "Und ich werde meines Bundes gedenken, der zwischen mir und dir und jedem lebendigen Geschöpf allen Fleisches ist; und das Wasser wird nicht mehr eine Flut werden, um alles Fleisch zu vernichten."}, {"verse": "16", "text": "Und der Bogen wird in der Wolke sein; und ich werde ihn betrachten, damit ich des ewigen Bundes gedenke zwischen Gott und jedem lebendigen Geschöpf alles Fleisches, das auf Erden ist."}, {"verse": "17", "text": "Und Gott sprach zu Noah: Das ist das Zeichen des Bundes, den ich aufgerichtet habe zwischen mir und allem Fleisch, das auf Erden ist."}, {"verse": "18", "text": "Und die Söhne Noahs, die von der Finsternis auszogen, waren Schem, Haman und Jafet; und Ham ist der Vater Kanaans."}, {"verse": "19", "text": "Das sind die drei Söhne Noahs; und unter ihnen war die ganze Erde übersät."}, {"verse": "20", "text": "Und Noah fing an, ein Viehzüchter zu sein, und er pflanzte einen Weingarten."}, {"verse": "21", "text": "Und er trank von dem Wein und war betrunken; und er wurde in seinem Tentor aufgedeckt."}, {"verse": "22", "text": "Und Ham, der Vater Kanaans, sah die Nacktheit seines Vaters und erzählte es seinen beiden Brüdern."}, {"verse": "23", "text": "Und Sem und Japheth nahmen ein Gewand und legten es auf ihre Schultern und gingen zurück und bedeckten die Nacktheit ihres Vaters; und ihr Angesicht war rückständig, und sie sahen nicht die Nacktheit ihres Vaters."}, {"verse": "24", "text": "Und Noah erwachte von seinem Wein und wußte, was sein jüngerer Sohn ihm getan hatte."}, {"verse": "25", "text": "Und er sprach: Verflucht sei Kanaan; ein Knecht von Knechten soll er für seine Brüder sein."}, {"verse": "26", "text": "Und er sprach: Gesegnet sei der HERR, der Gott Schemas; und Kanaan wird sein Knecht sein."}, {"verse": "27", "text": "Gott wird Japan vergrößern, und er wird in den Zelten Schemas wohnen; und Kanaan wird sein Knecht sein."}, {"verse": "28", "text": "Und Noah lebte nach der Flut dreihundertfünfzig Jahre."}, {"verse": "29", "text": "Und alle Tage Noahs waren neunhundertfünfzig Jahre. Und er starb."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Dies sind aber die Geschlechter der Söhne Noahs, Sems, Hamats und Japans; und ihnen wurden Söhne geboren nach der Flut."}, {"verse": "2", "text": "Die Söhne Japans: Gomer, Magogand, Madaja, Javan, Tubal, Meschechand und Tiras."}, {"verse": "3", "text": "Und die Söhne Gomers: Aschkenasund Riphathund Togarma."}, {"verse": "4", "text": "Und die Söhne Javans: Elischa, Tarschis, Kittimund Dodanim."}, {"verse": "5", "text": "So teilten sich die Inseln der Heiden in ihre Ländereien, ein jeder nach seiner Zunge, nach ihrer Familie, nach ihrer Nation."}, {"verse": "6", "text": "Und die Söhne Ham; Kuschel, Mizraim, Phutand und Kanaan."}, {"verse": "7", "text": "Und die Söhne Kuschas: Seba, Havilah, Sabtah, Raamahund Sabtecha; und die Söhne Raamahs: Saba und Dedan."}, {"verse": "8", "text": "Und Cush zeugte Nimrod; er fing an, ein Mächtiger in der Erde zu sein."}, {"verse": "9", "text": "Er war ein mächtiger Jäger vor dem HERRN. Darum wird es gesagt wie Nimrod, der mächtige Jäger vor dem HERRN."}, {"verse": "10", "text": "Und der Anfang seines Reiches war Babeland und Erechund Akadund Kalnehan im Lande Schinar."}, {"verse": "11", "text": "Aus jenem Land zog Assuran aus und baute Ninive und die Stadt Rehobothet und Kalah,"}, {"verse": "12", "text": "Resen aber zwischen Ninive und Kalah, das ist eine große Stadt."}, {"verse": "13", "text": "Und Mizraim zeugte Ludim, Anamim, Lehabim, Naphtuhimi,"}, {"verse": "14", "text": "Und Pathrusim, und Casluhimi, woher kam Philistim, ) und Caphtorim."}, {"verse": "15", "text": "Kanaan zeugte Sidon, seinen ersten Sohn, und Heth,"}, {"verse": "16", "text": "und der Jebusiter und der Amoriter und der Girgasiter,"}, {"verse": "17", "text": "und das Hiviteund das Arkiteund das Sinite,"}, {"verse": "18", "text": "Und der Arvaditer und der Zemariter und der Hamathiter; und danach breiteten sich die Geschlechter der Kanaaniter aus."}, {"verse": "19", "text": "Und die Grenze der Kanaaniter war von Sidonia, wie du nach Gerar, nach Gaza kommst; wie du gehst, nach Sodomund Gomorrahund Admahund Zeboim, ja, nach Lasha."}, {"verse": "20", "text": "Das sind die Söhne Hamams nach ihrer Familie, nach ihrer Zunge, in ihren Ländern und in ihren Völkern."}, {"verse": "21", "text": "Zu Sem also, dem Vater aller Kinder Ebers, des Bruders Japheths, des Ältesten, waren ihm Kinder geboren."}, {"verse": "22", "text": "die Kinder Schem; Elam, Asshur, Arphaxad, Ludund Aram."}, {"verse": "23", "text": "Und die Kinder Aram; Uz, Huland, Gether, Mascha."}, {"verse": "24", "text": "Und Arphaxad zeugte Salah; und Salah zeugte Eber."}, {"verse": "25", "text": "Und Eber wurden zwei Söhne geboren: Der Name eines hieß Peleg; denn in seinen Tagen war die Erde geteilt, und sein Bruder hieß Joktana."}, {"verse": "26", "text": "Und Joktan zeugte Almodad, Regal, Hazarmavethund Jerah,"}, {"verse": "27", "text": "Hadoramas, Uzalund Diklahs,"}, {"verse": "28", "text": "Obal, Abimael, Saba,"}, {"verse": "29", "text": "Und Ophir, und Havilahund und Jobab: das waren alle die Söhne Joktanas."}, {"verse": "30", "text": "Und ihre Wohnung war von Mesha, als du zu Sephar gehst, einem Berg des Ostens."}, {"verse": "31", "text": "Das sind die Söhne Schemas, nach ihrer Familie, nach ihrer Zunge, in ihrem Lande, nach ihrer Nation."}, {"verse": "32", "text": "Das sind die Geschlechter der Söhne Noahs nach ihren Geschlechtern in ihren Völkern; und durch sie wurden die Nationen auf Erden geteilt nach den Fluten."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und die ganze Erde war von einer Sprache und von einer Sprache."}, {"verse": "2", "text": "Und es geschah, als sie aus dem Osten reisten, da fanden sie eine Ebene im Land Schinar; und sie wohnten darin."}, {"verse": "3", "text": "Und sie sprachen: Gehe hin, laß uns Ziegel machen und sie gründlich verbrennen; und sie hatten Ziegel um Stein und Schlamm um Morterstein."}, {"verse": "4", "text": "Und sie sprachen: Gehe hin, laß uns eine Stadt und einen Turm bauen, deren Gipfel zum Himmel reichen kann; und laß uns einen Namen machen, damit wir nicht über das Antlitz der ganzen Erde zerstreut werden."}, {"verse": "5", "text": "Und der HERR kam herab, um die Stadt und den Turm zu sehen, den die Menschenkinder bauten."}, {"verse": "6", "text": "Und der HERR sprach: <unk>, das Volk ist eins, und sie haben alle eine Sprache; und das fangen sie an zu tun; und nun wird nichts von ihnen zurückgehalten werden, was sie sich vorgenommen haben zu tun."}, {"verse": "7", "text": "Gehen wir hin, gehen wir runter, und dort verwirren wir ihre Sprache, damit sie die Sprache eines anderen nicht verstehen."}, {"verse": "8", "text": "Und der HERR zerstreute sie von dort auf das Antlitz der ganzen Erde; und sie brachen auf, um die Stadt zu bauen."}, {"verse": "9", "text": "Darum heißt es Babel; denn der HERR verwirrte dort die Sprache aller Erden; und von da zerstreute der HERR sie über das Antlitz der ganzen Erde."}, {"verse": "10", "text": "Dies sind die Generationen Schemas: Sem war hundert Jahre alt und zeugte Arphaxad zwei Jahre nach der Flut:"}, {"verse": "11", "text": "Und Sem lebte, nachdem er Arphaxad fünfhundert Jahre gezeugt und Söhne und Töchter gezeugt hatte."}, {"verse": "12", "text": "Und Arphaxad lebte fünfunddreißig Jahre und zeugte Salah."}, {"verse": "13", "text": "Und Arphaxad lebte, nachdem er Sala vierhundertunddrei Jahre gezeugt hatte, und zeugte Söhne und Töchter."}, {"verse": "14", "text": "Und Sala lebte dreißig Jahre und zeugte Eberit."}, {"verse": "15", "text": "Und Sala lebte, nachdem er Eber vierhundertunddrei Jahre gezeugt hatte, und zeugte Söhne und Töchter."}, {"verse": "16", "text": "Und Eber lebte vierunddreißig Jahre und zeugte Pelegon."}, {"verse": "17", "text": "Und Eber lebte, nachdem er Peleg vierhundertunddreißig Jahre gezeugt und Söhne und Töchter gezeugt hatte."}, {"verse": "18", "text": "Und Peleg lebte dreißig Jahre und zeugte Ruban:"}, {"verse": "19", "text": "Und Peleg lebte, nachdem er Reu zweihundertundneun Jahre gezeugt hatte, und zeugte Söhne und Töchter."}, {"verse": "20", "text": "Und Reu lebte zweiunddreißig Jahre und zeugte Seruga."}, {"verse": "21", "text": "Und Reu lebte, nachdem er Serug gezeugt hatte, zweihundertsiebenundzwanzig Jahre und zeugte Söhne und Töchter."}, {"verse": "22", "text": "Und Serug lebte dreißig Jahre und zeugte Nahor."}, {"verse": "23", "text": "Serug aber lebte, nachdem er Nahor gezeugt hatte, zweihundert Jahre und zeugte Söhne und Töchter."}, {"verse": "24", "text": "Und Nahor lebte neunundzwanzig Jahre und zeugte Terah."}, {"verse": "25", "text": "Und Nahor lebte, nachdem er Terach gezeugt hatte, hundertundneunzehn Jahre und zeugte Söhne und Töchter."}, {"verse": "26", "text": "Und Terach lebte siebzig Jahre und zeugte Abram, Nahor und Haran."}, {"verse": "27", "text": "Dies aber sind die Geschlechter Terahs: Terah zeugte Abram, Nahor und Haran; und Haran zeugte Lota."}, {"verse": "28", "text": "Haran aber starb vor seinem Vater Tera im Lande seiner Heimat, in Ur der Chaldäer."}, {"verse": "29", "text": "Und Abram und Nahor nahmen ihnen Frauen; der Name von Abram<unk>'s Frau war Saraja; und der Name von Nahor<unk>'s Frau Milka, der Tochter Harans, des Vaters Milkas, und des Vaters Jesaas."}, {"verse": "30", "text": "Sarai aber war barrenlos; sie hatte kein Kind."}, {"verse": "31", "text": "Und Terah nahm seinen Sohn Abram und Lot, den Sohn Harans, seines Sohnes, und Sarai, seine Schwiegertochter, seine Frau Abram<unk>; und sie zogen mit ihnen von Ur der Chaldäer hinaus, um in das Land Kanaan zu ziehen; und sie kamen nach Haran und wohnten dort."}, {"verse": "32", "text": "Und die Tage Terahs waren zweihundertundfünf Jahre. Und Terah starb in Haranja."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und der HERR sprach zu Abram: Geh aus deinem Lande und aus deiner Familie und aus deinem Vaterhaus in ein Land, das ich dir zeigen will:"}, {"verse": "2", "text": "Und ich werde aus dir eine große Nation machen, und ich werde sie segnen und deinen Namen groß machen; und du wirst ein Segen sein."}, {"verse": "3", "text": "Und ich will die segnen, die sie segnen, und den verfluchen, der sie verflucht; und in dir sollen alle Geschlechter der Erde gesegnet sein."}, {"verse": "4", "text": "Und Abram ging hin, wie der HERR zu ihm geredet hatte; und Lot ging mit ihm; und Abram war fünfundsiebzig Jahre alt, als er aus Haran wegzog."}, {"verse": "5", "text": "Und Abram nahm Sarai, seine Frau, und Lot, den Sohn seines Bruders, samt all ihrer Habe, die sie gesammelt hatten, und die Seelen, die sie in Haran erlangt hatten; und sie zogen hin, in das Land Kanaanund in das Land Kanaan zu ziehen."}, {"verse": "6", "text": "Und Abram zog durch das Land zur Stätte Sichemis, in die Ebene Morehs. Und der Kanaaniter war damals im Lande."}, {"verse": "7", "text": "Und der HERR erschien Abraman und sprach: Deinen Nachkommen will ich dieses Land geben; und dort baute er dem HERRN einen Altar, der ihm erschien."}, {"verse": "8", "text": "Und er zog von dort auf einen Berg im Osten Bethels und stellte seinen Tentel auf und hatte Bethel im Westen und Hai im Osten. Und dort baute er dem HERRN einen Altar und rief den Namen des HERRN an."}, {"verse": "9", "text": "Und Abram zog weiter und ging weiter gen Süden."}, {"verse": "10", "text": "Und es war eine Hungersnot im Lande, und Abram zog hinab nach Ägypten, um dort zu bleiben; denn die Hungersnot war schwer im Lande."}, {"verse": "11", "text": "Und es geschah, als er nahe war, nach Ägypten zu kommen, da sprach er zu seiner Frau Sarai: <unk>, ich weiß, daß du eine schöne Frau bist, um aufzuschauen."}, {"verse": "12", "text": "Darum wird es geschehen, wenn die Ägypter es sehen, werden sie sagen: Das ist seine Frau, und sie werden mich töten, aber sie werden dich erretten."}, {"verse": "13", "text": "\" Sprich: \" \" Ich bete, du bist meine Schwester, daß es mir gut gehe um deines Sakees willen, und meine Seele werde um dessentwillen leben."}, {"verse": "14", "text": "Und es geschah, als Abram nach Ägypten kam, da sahen die Ägypter die Frau, daß sie sehr schön war."}, {"verse": "15", "text": "Und die Fürsten des Pharao sahen es und lobten es vor Pharao; und die Frau wurde in das Haus des Pharao geführt."}, {"verse": "16", "text": "Und er flehte Abram gut an um ihres Sakes willen; und er hatte Schafe und Rinder, und er saß und Knechte und Knechte, und sie saß und Kamele."}, {"verse": "17", "text": "Und der HERR plagte Pharao und sein Haus mit großen Plagen wegen Sarai Abramis Frau."}, {"verse": "18", "text": "Und Pharao rief Abramund sprach: Was hast du mir damit angetan? Warum hast du mir nicht gesagt, daß sie deine Frau sei?"}, {"verse": "19", "text": "Warum sprach sie zu mir: Sie ist meine Schwester? So hätte ich sie zu mir zur Frau geführt; nun sieh deine Frau, nimm sie und gehe deinen Weg."}, {"verse": "20", "text": "Und Pharao gebot seinen Männern von ihm; und sie sandten ihn weg und seine Frau und alles, was er hatte."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Und Abram zog hinauf aus Ägypten, heund seine Frau und alles, was er hatte, und Lot mit ihm in den Süden."}, {"verse": "2", "text": "Und Abram war sehr reich an Rindern, Silber und Gold."}, {"verse": "3", "text": "Und er zog von Süden nach Bethel, an den Ort, wo sein Zelt anfangs gewesen war, zwischen Bethel und Hai;"}, {"verse": "4", "text": "An den Ort des Altars, den er dort zum ersten Mal gemacht hatte, und da rief Abram den Namen des HERRN an."}, {"verse": "5", "text": "Und Lot also, der mit Abramzog, hatte Herden, Hirten und Ziegen."}, {"verse": "6", "text": "Und das Land konnte sie nicht ertragen, daß sie miteinander wohnten; denn ihre Habe war groß, so daß sie nicht darin wohnen konnten."}, {"verse": "7", "text": "Und es war ein Streit zwischen den Viehhirten von Abram<unk>'s Vieh und den Viehhirten von Lot<unk>'s Vieh; und der Kanaaniter und der Perizit wohnten damals im Lande."}, {"verse": "8", "text": "Und Abram sprach zu Lot: Laß es keinen Streit geben, ich bete thee, zwischen mir und Theeund zwischen meinen Hirten und deinen Hirten; denn wir sind Brüder."}, {"verse": "9", "text": "Ist nicht das ganze Land vor dem? Trenne dich, bete ich von mir; wenn du die linke Hand nimmst, dann gehe ich zur rechten; oder wenn du zur rechten Hand gehst, dann gehe ich zur linken."}, {"verse": "10", "text": "Und Lot hob seine Augen auf und sah die ganze Ebene Jordaniens, daß sie überall gut bewässert war, ehe der HERR Sodom und Gomorra vernichtete wie der Garten des HERRN, wie das Land Ägypten, wie du nach Zoar kommst."}, {"verse": "11", "text": "Da erwählte ihn Lot die ganze Ebene Jordaniens, und Lot zog ostwärts; und sie trennten sich von dem Anderen."}, {"verse": "12", "text": "Abram wohnte im Land Kanaan. und Lot wohnte in den Städten der Ebene und baute sein Zelt gegen Sodoma auf."}, {"verse": "13", "text": "Aber die Männer von Sodom waren böse und Sünder vor dem HERRN."}, {"verse": "14", "text": "Und der HERR sprach zu Abram, nachdem dieser Lot von ihm getrennt war: Erhebe nun deine Augen und schaue von dem Ort, wo du nordwärts und südwärts und ostwärts und westwärts bist:"}, {"verse": "15", "text": "Denn das ganze Land, das du siehst, will ich dir geben und deinen Nachkommen für immer."}, {"verse": "16", "text": "Und ich will deinen Samen machen wie den Staub der Erde; damit, wenn jemand den Staub der Erde zählen kann, so soll auch dein Same gezählt werden."}, {"verse": "17", "text": "Steh auf, wandle durch das Land in seiner Länge und Breite; denn ich will es dir geben."}, {"verse": "18", "text": "Da nahm Abram seinen Tentor und kam und wohnte in der Ebene von Mamree, die in Hebronen ist, und baute dem HERRN dort einen Altar."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Und es geschah in den Tagen Amraphels, des Königs von Schinar, Ariochs, des Königs von Ellasar, Kedorlaomers, des Königs von Elamund der Gezeiten, des Königs der Völker;"}, {"verse": "2", "text": "Dass diese Krieg führten mit Bera, dem König von Sodoma, und Birsa, dem König von Gomorraha, Shinab, dem König von Admahab, und Semeber, dem König von Zeboiimund, dem König von Bela, Zoar."}, {"verse": "3", "text": "Sie alle wurden im Tal von Siddim, dem Salzmeer, zusammengefügt."}, {"verse": "4", "text": "Zwölf Jahre dienten sie Chedorlaomer, und im dreizehnten Jahr belagerten sie."}, {"verse": "5", "text": "Und im vierzehnten Jahr kamen Kedorlaomer und die Könige, die mit ihm waren, und schlugen die Rephaims zu Ashteroth Karnaimi und die Zuzims zu Hamund die Emims zu Sha<unk> Kiriathaimi,"}, {"verse": "6", "text": "Und die Horiter auf ihrem Berge Seir, bis Elparan, bei der Wüste."}, {"verse": "7", "text": "Und sie kehrten zurück und kamen nach Enmischpata, das ist Kadescha, und schlugen das ganze Land der Amalekiter und auch die Amoriter, die in Hazezontamarr wohnten."}, {"verse": "8", "text": "Und es zogen der König von Sodoma und der König von Gomorrahm und der König von Admahund der König von Zeboimi und der König von Bela Zoar<unk> aus; und sie schlossen sich ihnen an im Tal von Siddim;"}, {"verse": "9", "text": "mit Kedorlaomer, dem König von Elama, und mit Gezeiten, dem König der Nationen, und Amraphel, dem König von Schinar, und Arioch, dem König von Ellasar; vier Könige mit fünf."}, {"verse": "10", "text": "Und das Tal von Siddim war voll von Schluchten; und die Könige von Sodom und Gomorra flohen und fielen dahin; und die verbliebenen flohen auf die Berge."}, {"verse": "11", "text": "Und sie nahmen alle Güter Sodoms und Gomorrahs und alle ihre Viktuale und gingen ihren Weg."}, {"verse": "12", "text": "Und sie nahmen den Sohn des Bruders von Lot, Abram<unk>, der in Sodoma wohnte, und seine Gaben und dienten."}, {"verse": "13", "text": "Und es kam einer, der entkommen war, und erzählte Abram, dem Hebräer; denn er wohnte in der Ebene von Mamre, dem Amoriter, Bruder Eskols, und Bruder Aners; und diese verbündeten sich mit Abram."}, {"verse": "14", "text": "Und als Abram hörte, daß sein Bruder gefangen genommen wurde, bewaffnete er seine ausgebildeten Knechte, die in seinem Hause geboren waren, dreihundertundachtzig und verfolgte sie bis nach Dänen."}, {"verse": "15", "text": "Und er zerstritt sich gegen sie, er und seine Knechte, bei Nacht und schlug sie und verfolgte sie bis nach Hoba, das links von Damaskus ist."}, {"verse": "16", "text": "Und er brachte alle guten Dinge zurück und brachte auch seinen Bruder Lot, seine guten und die Frauen und das Volk wieder."}, {"verse": "17", "text": "Und der König von Sodom ging aus, um ihm entgegen zu treten nach seiner Rückkehr aus dem Gemetzel Kedorlaomers und der Könige, die mit ihm waren, im Tal Schvehvehs, das ist der Königsdal."}, {"verse": "18", "text": "Und Melchisedek, der König von Salem, gebar Brot und Wein, und er war der Priester des allerhöchsten Gottes."}, {"verse": "19", "text": "Und er segnete ihn und sprach: Gesegnet sei Abram des höchsten Gottes, der Himmel und Erde besitzt!"}, {"verse": "20", "text": "Und gesegnet sei der allerhöchste Gott, der deine Feinde in deine Hand gegeben hat. Und er gab ihm den Zehnten alles."}, {"verse": "21", "text": "Und der König von Sodom sprach zu Abram: Gib mir die Leute und nimm die Güter zu dir."}, {"verse": "22", "text": "Und Abram sprach zu dem König von Sodomus: Ich habe meine Hand erhoben zum HERRN, dem höchsten Gott, dem Besitzer des Himmels und der Erde,"}, {"verse": "23", "text": "Daß ich nicht von einem Faden bis zu einem Schuhlöffel nehme und daß ich nichts nehme, was du bist, damit du nicht sprichst, ich habe Abram reich gemacht:"}, {"verse": "24", "text": "Außer dem, was die Jünglinge gegessen haben, und dem Teil der Männer, der mit mir gegangen ist, Aner, Eskolan und Mamre; sie sollen ihr Teil nehmen."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Danach kam das Wort des HERRN zu Abram in einem Seher, einem Sprichwort, Fürchte dich nicht, Abram. ich bin dein Schild und dein überaus großer Lohn."}, {"verse": "2", "text": "Und Abram sprach: HERR, Gott, was willst du mir geben, denn ich gehe kinderlos, und der Verwalter meines Hauses ist dieser Eliezer von Damaskus?"}, {"verse": "3", "text": "Und Abram sprach: <unk>, du hast mir keinen Samen gegeben; und, lo, einer, der in meinem Hause geboren ist, ist meine Erbin."}, {"verse": "4", "text": "Andsiehe, das Wort des HERRN kam zu ihm und sprach: Das soll nicht dein Erbteil sein, sondern wer aus deinem Inneren hervorkommt, der soll dein Erbteil sein."}, {"verse": "5", "text": "Und er brachte ihn in die Ferne und sprach: Schau nun in den Himmel und sage den Sternen, wenn du sie zählen kannst! Und er sprach zu ihm: So wird dein Same beben."}, {"verse": "6", "text": "Und er glaubte an den HERRN; und er zählte es ihm zur Gerechtigkeit."}, {"verse": "7", "text": "Und er sprach zu ihm: Ich bin der HERR, der dich aus Ur der Chaldäer geführt hat, um dir dieses Land zu ererben."}, {"verse": "8", "text": "Und er sprach: HERR, Gott, woher soll ich wissen, daß ich es erben werde?"}, {"verse": "9", "text": "Und er sprach zu ihm: Nimm mir eine Färse von drei Jahren und eine Ziege von drei Jahren und einen Widder von drei Jahren und eine Schildkröte und eine junge Taube."}, {"verse": "10", "text": "Und er nahm alle diese Dinge zu sich und teilte sie in der Mitte und legte jedes Stück eins gegen das andere; aber die Vögel teilten er nicht."}, {"verse": "11", "text": "Und als die Vögel auf die Leichen herabkamen, trieb Abram sie fort."}, {"verse": "12", "text": "Und als die Sonne unterging, fiel ein tiefer Schlaf auf Abram; und ein Grauen der großen Finsternis fiel auf ihn."}, {"verse": "13", "text": "Und er sprach zu Abram: Wisse mit Gewißheit, daß deine Nachkommen ein Fremder sein werden in einem Land, das ihnen nicht gehört, und ihnen dienen werden; und sie werden sie vierhundert Jahre bedrängen;"}, {"verse": "14", "text": "Und auch jene Nation, der sie dienen werden, will ich richten; und danach werden sie mit großer Substanz hervorkommen."}, {"verse": "15", "text": "Und du sollst in Frieden zu deinen Vätern gehen; du sollst in gutem Alter begraben werden."}, {"verse": "16", "text": "Aber im vierten Geschlecht werden sie hierherkommen; denn das Unrecht der Amoriter ist noch nicht vollbracht."}, {"verse": "17", "text": "Und es geschah, als die Sonne unterging, und es ward finster, siehe, ein rauchender Ofen und eine brennende Lampe, die zwischen diesen Stücken vorüberzogen."}, {"verse": "18", "text": "Am selben Tag machte der HERR einen Bund mit Abramund sprach: Deinen Nachkommen habe ich dieses Land gegeben, vom Fluß Ägypten bis zum großen Fluß, dem Euphrat."}, {"verse": "19", "text": "Die Kenianer, die Kenianer und die Kadmoniter,"}, {"verse": "20", "text": "und die Hethiter und die Periziter und die Rephaimiter,"}, {"verse": "21", "text": "und Amoriter, Kanaaniter, Girgashiter, Jebusiter."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Sarai Abram<unk>'s Frau aber gebar ihm keine Kinder; und sie hatte eine Magd, einen Ägypter, der hieß Hagar."}, {"verse": "2", "text": "Und Sarai sprach zu Abram: <unk>, der HERR hat mich von der Härte zurückgehalten: Ich bete, geh zu meiner Magd, daß ich durch sie Kinder erlangen kann. Und Abram hörte auf die Stimme Sarajas."}, {"verse": "3", "text": "Und Sarai Abram<unk>'s Frau nahm Hagar, ihr Mädchen Ägypter, nachdem Abram zehn Jahre im Lande Kanaanverbracht hatte, und gab sie ihrem Mann Abram zur Frau."}, {"verse": "4", "text": "Und er ging hinein nach Hagar, und sie dachte; und als sie sah, daß sie es sich vorgestellt hatte, ward ihre Herrin in ihren Augen verachtet."}, {"verse": "5", "text": "Und Sarai sprach zu Abram: Mein Unrecht sei auf dem Thron: Ich habe mein Dienstmädchen in deinen Leib gegeben; und als sie sah, daß sie empfangen hatte, ward ich in ihren Augen verachtet: der HERR richte zwischen mir und dem."}, {"verse": "6", "text": "Aber Abram sprach zu Saraja: <unk>, dein Dienstmädchen ist in deiner Hand; tue ihr, wie es dir gefällt. Und als Sarai kaum damit umging, floh sie vor ihrem Angesicht."}, {"verse": "7", "text": "Und der Engel des HERRN fand sie bei einer Wasserquelle in der Wüste, bei der Quelle auf dem Weg nach Schurach."}, {"verse": "8", "text": "Und er sprach: Hagar, Saraios Dienstmädchen, wohin denkst du? Wohin willst du gehen? Und sie sagte: Ich fliehe vor meiner Herrin Saraija."}, {"verse": "9", "text": "Und der Engel des HERRN sprach zu ihm: Kehre zu deinen Geliebten zurück und unterwerfe dich unter ihre Hände."}, {"verse": "10", "text": "Und der Engel des HERRN sprach zu ihm: Ich werde deine Nachkommen über die Maßen vermehren, daß sie nicht zur Menge gezählt werden."}, {"verse": "11", "text": "Und der Engel des HERRN sprach zu ihm: <unk>, du bist mit Kind und sollst einen Sohn gebären und sollst seinen Namen Ismael nennen; denn der HERR hat deine Bedrängnis gehört."}, {"verse": "12", "text": "Und er wird ein wilder Mann sein; seine Hand wird sein gegen jeden Mann und jede Menschenhand gegen ihn; und er wird wohnen vor allen seinen Brüdern."}, {"verse": "13", "text": "Und sie gab dem HERRN den Namen, der zu ihm redete: Du Gott siehst mich; denn sie sprach: Habe ich mich auch hier um den gekümmert, der mich sieht?"}, {"verse": "14", "text": "Darum wurde der Brunnen Beerlahairoja genannt; siehe, er liegt zwischen Kadesch und Bered."}, {"verse": "15", "text": "Und Hagar gebar Abram einen Sohn, und Abram nannte seinen Sohn den Namen, den Hagar gebar, Ismael."}, {"verse": "16", "text": "Und Abram war vierundsechzig Jahre alt, als Hagar Abramel gebar."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Und als Abram neunzig Jahre alt war und neunzig Jahre alt war, erschien der HERR Abramund sprach zu ihm: Ich bin der Allmächtige Gott; wandle vor mir und sei vollkommen."}, {"verse": "2", "text": "Und ich will meinen Bund machen zwischen mir und Theethen und werde dich über die Maßen vermehren."}, {"verse": "3", "text": "Und Abram fiel auf sein Angesicht, und Gott redete mit ihm und sprach:"}, {"verse": "4", "text": "Was mich betrifft, siehe, mein Bund ist mit dem, und du sollst ein Vater vieler Völker sein."}, {"verse": "5", "text": "Auch wird dein Name nicht mehr Abrama heißen, sondern dein Name wird Abraham sein; denn ein Vater vieler Nationen habe ich gemacht."}, {"verse": "6", "text": "Und ich werde dich überaus fruchtbar machen, und ich werde Nationen daraus machen, und Könige werden daraus hervorgehen."}, {"verse": "7", "text": "Und ich werde meinen Bund zwischen mir und dir und deinen Nachkommen nach dir in ihren Generationen aufrichten für einen immerwährenden Bund, Gott zu sein für den Theologen und für deine Nachkommen nach dir."}, {"verse": "8", "text": "Und ich werde dem und deinen Nachkommen nach dem anderen das Land geben, in dem du ein Fremder bist, das ganze Land Kanaan, für einen immerwährenden Besitz; und ich werde ihr Gott sein."}, {"verse": "9", "text": "Und Gott sprach zu Abraham: Du sollst meinen Bund damit halten, nachdenklich und deine Nachkommen nach dir in ihren Generationen."}, {"verse": "10", "text": "Dies ist mein Bund, den ihr halten sollt zwischen mir und euch und euren Nachkommen nach theether; jedes Menschenkind unter euch soll beschnitten werden."}, {"verse": "11", "text": "Und ihr sollt das Fleisch eurer Vorfahren beschneiden; und es wird ein Zeichen des Bundes sein zwischen mir und euch."}, {"verse": "12", "text": "Und wer acht Tage alt ist, der soll beschnitten werden unter euch, ein jeder in euren Geschlechtern, der im Hause geboren ist, oder gekauft mit dem Geld eines Fremden, der nicht von deinem Samen ist."}, {"verse": "13", "text": "Wer in deinem Hause geboren ist und wer mit deinem Geld gekauft wird, der muß beschnitten werden, und mein Bund soll in deinem Fleisch sein für einen ewigen Bund."}, {"verse": "14", "text": "Und das unbeschnittene Menschenkind, dessen Vorhautfleisch nicht beschnitten ist, diese Seele soll von seinem Volk abgeschnitten werden; er hat meinen Bund gebrochen."}, {"verse": "15", "text": "Und Gott sprach zu Abraham: Was Sarai, deine Frau, betrifft, so sollst du sie nicht Saraja nennen, sondern Sara soll ihr Name befehlen."}, {"verse": "16", "text": "Und ich will Einsiedler segnen und dir auch einen Sohn des Einsiedlers geben; ja, ich will Einsiedler segnen, und sie soll Mutter der Völker sein; die Könige des Volkes sollen Einsiedler sein."}, {"verse": "17", "text": "Da fiel Abraham auf sein Angesicht und lachte und sprach in seinem Herzen: Soll dem geboren werden, der hundert Jahre alt ist? Soll Saraha, der neunzig Jahre alt ist, Bär?"}, {"verse": "18", "text": "Und Abraham sprach zu Gott: O daß Ismael vor dem Leben leben möge!"}, {"verse": "19", "text": "Und Gott sprach: Sara, deine Frau, soll dir einen Sohn gebären, und du sollst seinen Namen Jesaja nennen; und ich will meinen Bund mit ihm aufrichten für einen ewigen Bund und mit seinen Nachkommen nach ihm."}, {"verse": "20", "text": "Und was Ischmael betrifft, so habe ich es gehört: <unk>, ich habe ihn gesegnet und werde ihn fruchtbar machen und ihn über die Maßen vermehren; zwölf Fürsten wird er zeugen, und ich werde ihn zu einer großen Nation machen."}, {"verse": "21", "text": "Aber meinen Bund werde ich mit Jesaja aufrichten, den dir Sarah zu dieser festgelegten Zeit im nächsten Jahr geben wird."}, {"verse": "22", "text": "Und er hörte auf, mit ihm zu reden, und Gott ging hinauf von Abraham."}, {"verse": "23", "text": "Und Abraham nahm Ismael, seinen Sohn, und alles, was in seinem Hause geboren war, und alles, was mit seinem Geld gekauft worden war, jeden Mann unter den Männern im Hause Abrahams, und beschneidete das Fleisch ihrer Vorhaut am selben Tag, wie Gott zu ihm gesagt hatte."}, {"verse": "24", "text": "Und Abraham war neunzig Jahre alt und neunzig Jahre alt, als er beschnitten ward im Fleische seiner Vorfahren."}, {"verse": "25", "text": "Und sein Sohn Ischmael war dreizehn Jahre alt, als er beschnitten war im Fleische seiner Vorfahren."}, {"verse": "26", "text": "Am selben Tag wurde Abraham beschnitten, und Ismael, sein Sohn."}, {"verse": "27", "text": "Und alle Männer seines Hauses, die im Hause geboren und mit dem Geld des Fremden gekauft wurden, wurden mit ihm beschnitten."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Und der HERR erschien ihm in der Ebene von Mamre; und er saß in der Hitze des Tages in der Zelttür."}, {"verse": "2", "text": "Und er hob seine Augen auf und schaute, und drei Männer standen zu ihm. Und als er sie sah, lief er ihnen entgegen von der Zelttür und beugte sich zur Erde,"}, {"verse": "3", "text": "Und sprach: Mein HERR, wenn ich nun Gunst in deinen Augen gefunden habe, gehe nicht weg, so bete ich von deinem Knecht."}, {"verse": "4", "text": "Lassen Sie ein wenig Wasser, ich bete Sie, abgeholt werden, und waschen Sie Ihre Füße, und ruhen Sie sich unter dem Baum:"}, {"verse": "5", "text": "Und ich werde euch ein Brot holen und euer Herz trösten; danach werdet ihr vergehen; denn darum seid ihr zu eurem Knecht gekommen, und sie sprachen: So tut, wie ihr gesagt habt."}, {"verse": "6", "text": "Und Abraham eilte in das Zelt zu Saraha und sprach: Macht schnell drei Maße feines Essen bereit, knete es und gebt Kuchen auf dem Herd."}, {"verse": "7", "text": "Und Abraham lief zur Hirte und holte ein Kalb zart und gutmütig und gab es einem jungen Mann; und er eilte, es zu kleiden."}, {"verse": "8", "text": "Und er nahm Butter und Milch und das Kalb, das er gekleidet hatte, und setzte es vor sie; und er stand bei ihnen unter dem Baum, und sie aßen."}, {"verse": "9", "text": "Und sie sprachen zu ihm: Wo ist deine Frau Sarah? Und er sprach: <unk>, in den Tentzen."}, {"verse": "10", "text": "Und er sprach: Ich will zu dir zurückkehren zur Zeit des Lebens; und deine Frau Sarah soll einen Sohn haben. Und Sarah hörte es vor der Tür des Zeltes, die hinter ihm war."}, {"verse": "11", "text": "Und Abraham und Sara waren alt und geplagt im Alter; und es hörte auf, bei Sara zu sein nach der Weise der Frauen."}, {"verse": "12", "text": "Da lachte Sara in sich selbst und sprach: Nachdem ich alt geworden bin, werde ich Wohlgefallen haben, denn mein Herr ist alt geworden?"}, {"verse": "13", "text": "Und der HERR sprach zu Abraham: Warum lachte Sara und sprach: Soll ich mit Gewißheit ein Kind gebären, das alt ist?"}, {"verse": "14", "text": "Ist etwas zu hart für den HERRN? Zu der Zeit, da ich bestimmt bin, werde ich zu ihm zurückkehren nach der Zeit des Lebens, und Sarah wird einen Sohn haben."}, {"verse": "15", "text": "Und Sarah leugnete und sprach: Ich lachte nicht; denn sie war faul. Und er sprach: Nein, du hast gelacht."}, {"verse": "16", "text": "Und die Männer standen auf von da an und blickten auf Sodom. und Abraham ging mit ihnen, um sie auf den Weg zu bringen."}, {"verse": "17", "text": "Und der HERR sprach: Soll ich vor Abraham verbergen, was ich tue?"}, {"verse": "18", "text": "Seht ihr, daß Abraham gewiß eine große und mächtige Nation werden wird, und alle Nationen der Erde werden in ihm gesegnet sein?"}, {"verse": "19", "text": "Denn ich weiß ihm, daß er seinen Kindern und seinem Haushalt nach ihm gebieten wird, und sie sollen den Weg des HERRN halten, Gerechtigkeit zu tun und zu richten, damit der HERR über Abraham bringe, wovon er hier geredet hat."}, {"verse": "20", "text": "Und der HERR sprach: Weil der Schrei Sodomas und Gomorras groß ist und weil ihre Sünde sehr schmerzlich ist;"}, {"verse": "21", "text": "Ich will jetzt hinabgehen und sehen, ob sie ganz getan haben gemäß dem Schrei dessen, der zu mir gekommen ist; und wenn nicht, werde ich es wissen."}, {"verse": "22", "text": "Und die Männer wandten ihr Angesicht von da an und gingen nach Sodoma. Aber Abraham stand noch vor dem HERRN."}, {"verse": "23", "text": "Und Abraham näherte sich und sprach: Willst du auch die Gerechten mit den Schlechten vernichten?"}, {"verse": "24", "text": "Mögen fünfzig Gerechte in der Stadt sein? Willst du auch die fünfzig Gerechten, die darin sind, vernichten und nicht verschonen?"}, {"verse": "25", "text": "Das ist weit von dir, nach dieser Manie zu tun, die Gerechten mit den Gottlosen zu töten, und die Gerechten wie die Gottlosen und die Gottlosen zu sein, die weit davon entfernt sind: Soll der Richter der ganzen Erde nicht recht tun?"}, {"verse": "26", "text": "Und der HERR sprach: Wenn ich in Sodom fünfzig Gerechte in der Stadt finde, so will ich ihnen den ganzen Platz ersparen."}, {"verse": "27", "text": "Und Abraham antwortete und sprach: <unk>, ich habe mich entschlossen, zu dem HERRN zu sprechen, der nur Staub und Asche ist."}, {"verse": "28", "text": "Mögen fünf der fünfzig Rechtschaffenen fehlen; willst du die ganze Stadt vernichten aus Mangel an fünfundvierzig? Und er sprach: Wenn ich dort fünfundvierzig finde, werde ich sie nicht vernichten."}, {"verse": "29", "text": "Und er redete noch zu ihm und sprach: Peradventure, da sollen vierzig gefunden werden. und er sagte: Ich will es nicht tun für vierzig Sake."}, {"verse": "30", "text": "Und er sprach zu ihm: Oh, der HERR soll nicht zornig sein, und ich will reden: Da sollen dreißig gefunden werden. Und er sprach: Ich will es nicht tun, wenn ich dreißig darin finde."}, {"verse": "31", "text": "Und er sprach: <unk>, ich habe es auf mich genommen, zum HERRN zu sprechen: Es werden zwanzig gefunden werden. Und er sagte, ich werde es nicht für zweiundzwanzigstausend zerschlagen."}, {"verse": "32", "text": "Und er sprach: Oh, der HERR soll nicht zornig sein, und ich will noch reden, sondern nur dieses eine: Abenteuer zehn soll darin gefunden werden. und er sagte: Ich will es nicht zerstören für Zehn."}, {"verse": "33", "text": "Und der HERR ging seinen Weg, als er sich mit Abraham verständigt hatte; und Abraham kehrte an seinen Ort zurück."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und es kamen zwei Engel zu Abend nach Sodom, und Lot saß vor dem Tor Sodoms. Und Lot sah sie aufstehen, um ihnen zu begegnen; und er beugte sich mit seinem Angesicht zur Erde;"}, {"verse": "2", "text": "Und er sprach: <unk>, meine Herren, wende dich, ich bitte dich, in dein Haus des Knechtes, und bleibe die ganze Nacht und wasche deine Füße, und du sollst früh aufstehen und auf deinen Wegen gehen. Und sie sprachen: Na, aber wir werden die ganze Nacht auf der Straße bleiben."}, {"verse": "3", "text": "Und er drängte sie gewaltig; und sie wandten sich ihm zu und gingen in sein Haus; und er machte sie zu einem Fest und backte ungesäuertes Brot, und sie aßen."}, {"verse": "4", "text": "Aber ehe sie sich niederlegten, umfaßten die Männer der Stadt, die Männer Sodomas, das Haus ringsum, alt und jung, alles Volk aus allen Vierteln:"}, {"verse": "5", "text": "Und sie riefen zu Lotund sprachen zu ihm: Wo sind die Männer, die in dieser Nacht zu dir gekommen sind? Bringe sie zu uns, damit wir sie kennen."}, {"verse": "6", "text": "Und Lot ging hinaus an die Tür zu ihnen und schloss die Tür nach ihm,"}, {"verse": "7", "text": "Und said, ich bete Sie, Brüder, nicht so böse."}, {"verse": "8", "text": "Siehe, ich habe zwei Töchter, die Menschen nicht gekannt haben; laßt mich mich beten, bringe sie zu euch heraus und tue ihnen, was gut in euren Augen ist; nur diesen Männern tut nichts; denn darum kamen sie unter den Schatten meines Daches."}, {"verse": "9", "text": "Und sie sprachen: Stehet zurück! Und sie sprachen zu ihm: Dieser eine Kerl ist hereingekommen, und er wird notwendigerweise ein Richter sein. Nun werden wir schlechter mit ihnen umgehen als mit ihnen. Und sie drückten weh auf den Mann, nämlich Lot, und kamen herzu, um die Tür zu brechen."}, {"verse": "10", "text": "Aber die Männer streckten ihre Hand aus und zogen Lot zu ihnen ins Haus und schlossen vor die Tür."}, {"verse": "11", "text": "Und sie schlugen die Männer, die vor der Tür des Hauses waren, mit Blindheit, klein und groß, so daß sie müde wurden, die Tür zu finden."}, {"verse": "12", "text": "Und die Männer sprachen zu Lot: Hast du hier irgendeinen belagerten Sohn im Gesetz und deine Söhne und deine Töchter und was auch immer du in der Stadt hast, führe sie aus diesem Ort:"}, {"verse": "13", "text": "Denn wir werden diese Stätte vernichten, denn ihr Schrei ist groß vor dem Angesicht des HERRN, und der HERR hat uns gesandt, sie zu vernichten."}, {"verse": "14", "text": "Und Lot ging hinaus und redete mit seinen Söhnen, die seine Töchter heirateten, und sprach: Hör, rette dich aus dieser Stätte! Denn der HERR wird diese Stadt vernichten."}, {"verse": "15", "text": "Und als der Morgen auferstand, da eilten die Engel Lot, sprachen: Steh auf, nimm deine Frau und deine beiden Töchter, die hier sind; damit du nicht verzehrt würdest im Übeltun der Stadt."}, {"verse": "16", "text": "Und während er blieb, griffen die Männer auf seine Hand und auf die Hand seiner Frau und auf die Hand seiner beiden Töchter; der HERR war barmherzig zu ihm; und sie brachten ihn sofort und setzten ihn ohne die Stadt."}, {"verse": "17", "text": "Und es begab sich: Als sie sie ins Ausland gebracht hatten, sprach er: Entkomme um deines Lebens! Blicke nicht hinter sie her, bleib auch nicht auf der ganzen Ebene! Entkomme auf die Berge, damit du nicht verzehrt wirst."}, {"verse": "18", "text": "Und Lot sprach zu ihnen: Oh, nicht so, mein HERR!"}, {"verse": "19", "text": "<unk>, dein Knecht hat Gnade gefunden in deinen Augen, und du hast deine Barmherzigkeit vergrößert, die du mir gezeigt hast, um mein Leben zu retten; und ich kann nicht auf den Berg entkommen, damit nicht ein Unglück mich ergreife und ich sterbe."}, {"verse": "20", "text": "<unk>, diese Stadt ist nahe daran, untoto zu fliehen, und sie ist ein kleiner one: Oh, laß mich da entkommen, <unk> ist es nicht ein kleiner one<unk> ) und meine Seele wird leben."}, {"verse": "21", "text": "Und er sprach zu ihm: See, ich habe dich in dieser Sache schon angenommen, daß ich diese Stadt, von der du geredet hast, nicht stürzen werde."}, {"verse": "22", "text": "Eile, entkomme hierhin; denn ich kann nichts tun, bis du dorthin kommst. Darum wurde der Name der Stadt Zoar genannt."}, {"verse": "23", "text": "Die Sonne war auf der Erde aufgegangen, als Lot in Zoar eintrat."}, {"verse": "24", "text": "Dann regnete der HERR über Sodom und Gomorra Schwefel und Feuer vom HERRN aus dem Himmel;"}, {"verse": "25", "text": "Und er stürzte diese Städte und alle Kläger und alle Bewohner der Städte und das, was auf der Erde wuchs."}, {"verse": "26", "text": "Aber seine Frau blickte von hinten zurück, und sie wurde zu einer Salzsäule."}, {"verse": "27", "text": "Und Abraham ging früh am Morgen hinauf an den Ort, wo er vor dem HERRN stand:"}, {"verse": "28", "text": "Und er blickte auf Sodom und Gomorra und auf das ganze Land der Ebene und sah, und der Rauch des Landes stieg auf wie der Rauch eines Ofens."}, {"verse": "29", "text": "Und es geschah, als Gott die Städte der Kammer vernichtete, gedachte Gott Abrahams und sandte Lot heraus aus der Mitte des Zerschlagenen, als er die Städte, in denen Lot dweltlich umstürzte."}, {"verse": "30", "text": "Und Lot zog hinauf von Zoar und wohnte auf dem Berge und seine beiden Töchter bei ihm; denn er fürchtete, in Zoar zu wohnen; und er wohnte in einer Höhle, er und seine beiden Töchter."}, {"verse": "31", "text": "Und der Erstgeborene sprach zu dem Jüngling: Unser Vater ist alt, und kein Mensch auf Erden soll zu uns kommen nach der Art aller Erden."}, {"verse": "32", "text": "Komm, laß uns unseren Vater Wein trinken lassen, und wir werden bei ihm liegen, damit wir den Samen unseres Vaters bewahren."}, {"verse": "33", "text": "Und sie ließen ihren Vater Wein trinken in jener Nacht, und der Erstgeborene ging hinein und lag bei ihrem Vater; und er sah nicht, als sie lag, noch als sie aufstand."}, {"verse": "34", "text": "Und es begab sich: Am nächsten Tag sprach der Erstgeborene zum Jüngling: Siehe, ich lag vergangenes Jahr bei meinem Vaterland: Laßt uns ihn auch heute abend Wein trinken lassen; und geh hinein und lüge bei ihm, damit wir die Nachkommen unseres Vaters bewahren können."}, {"verse": "35", "text": "Und sie brachten ihren Vater dazu, Wein zu trinken in jener Nacht; und der Jüngere stand auf und lag bei ihm; und er bemerkte nicht, wenn sie lag, noch wenn sie aufstand."}, {"verse": "36", "text": "So waren beide Töchter Lot mit Kind von ihrem Vater."}, {"verse": "37", "text": "Und der erste gebar einen Sohn und nannte seinen Namen Moab; der ist der Vater der Moabiter bis auf diesen Tag."}, {"verse": "38", "text": "Und der Jüngling gebar auch einen Sohn und nannte seinen Namen Benammia: derselbe ist der Vater der Kinder Ammon bis auf diesen Tag."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Und Abraham zog von dort in das südliche Land und wohnte zwischen Kadesch und Schurund und blieb in Gerar."}, {"verse": "2", "text": "Und Abraham sprach von seiner Frau Sarah: Sie ist meine Schwesterin. Und Abimelech, der König von Gerar, bezeugte sie und nahm Sarah."}, {"verse": "3", "text": "Gott aber kam zu Abimelech in einem Traum bei Nacht und sprach zu ihm: <unk>, du bist nur ein toter Mann für die Frau, die du genommen hast; denn sie ist eine Männerfrau."}, {"verse": "4", "text": "Aber Abimelech war diesem nicht nahe gekommen; und er sprach: HERR, willst du auch eine gerechte Nation töten?"}, {"verse": "5", "text": "Sagte er mir nicht: Sie ist meine Schwester? Und sie selbst sagte: Er ist mein Bruder. In der Integrität meines Herzens und in der Unschuld meiner Hände habe ich das getan."}, {"verse": "6", "text": "Und Gott sprach zu ihm im a Traum: Ja, ich weiß, daß du dies in der Integrität deines Herzens getan hast; denn ich habe dich auch davon abgehalten, gegen mich zu sündigen; darum ließ ich dich hier nicht berühren."}, {"verse": "7", "text": "Darum gib dem Mann seine Frau zurück; denn er ist ein Prophet, und er wird für ihn beten, und du wirst leben; und wenn du sie nicht wiederherstellst, so weißt du, daß du gewiß sterben, nachdenken und alles, was du bist."}, {"verse": "8", "text": "Da erhob sich Abimelech früh am Morgen und rief alle seine Knechte und erzählte dies alles in ihren Ohren; und die Männer waren wütend über Wasser."}, {"verse": "9", "text": "Da rief Abimelech Abrahaman und sprach zu ihm: Was hast du uns getan? Und was habe ich getan, daß du mir und meinem Reich eine große Sünde gebracht hast?"}, {"verse": "10", "text": "Und Abimelech sprach zu Abraham: Was hast du gedacht, daß du das getan hast?"}, {"verse": "11", "text": "Und Abraham sprach: Weil ich nachdachte: Wahrlich, die Furcht Gottes ist nicht an diesem Ort; und sie werden mich um meiner Frau willen töten."}, {"verse": "12", "text": "Und doch ist sie meine Schwester; sie ist die Tochter meines Vaters, aber nicht die Tochter meiner Mutter; und sie ist meine Frau geworden."}, {"verse": "13", "text": "Und es begab sich: Als Gott mich von meinem Vaterhaus wegziehen ließ, sprach ich zu ihm: Das ist deine Güte, die du mir zeigen sollst; an jedem Ort, wohin wir kommen, sprich von mir, er ist mein Bruder."}, {"verse": "14", "text": "Und Abimelech nahm Schafe und Rinder und Mensknechte und Frauendiener und gab sie Abraham und gab ihm seine Frau Sarah zurück."}, {"verse": "15", "text": "Und Abimelech sprach: <unk>, mein Land ist vor dem. Wohne dort, wo es dir gefällt."}, {"verse": "16", "text": "Und zu Sara sprach er: <unk>, ich habe deinem Bruder tausend Silberstücke gegeben; sieh, er ist dir eine Augendecke, allen, die mit dem und mit allem anderen sind; so wurde sie zurückgehalten."}, {"verse": "17", "text": "Und Abraham betete zu Gott; und Gott heilte Abimelechund seine Frau und seine Diener, und sie gebar Kinder."}, {"verse": "18", "text": "Denn der HERR hatte schnell alle Gebärmutter des Hauses Abimelechs verschlossen um der Frau Sarah Abrahams willen."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Und der HERR besuchte Sarah, wie er gesagt hatte, und der HERR tat Sarah, wie er geredet hatte."}, {"verse": "2", "text": "Denn Sara dachte sich vor und gebar Abraham, einen Sohn in seinem Alter, zu der Zeit, da Gott zu ihm geredet hatte."}, {"verse": "3", "text": "Und Abraham gab ihm den Namen seines Sohnes, den ihm Sara gebar: Jesaja."}, {"verse": "4", "text": "Und Abraham beschneidete seinen Sohn Isaak, der acht Tage alt war, wie Gott ihm geboten hatte."}, {"verse": "5", "text": "Und Abraham war hundert Jahre alt, als sein Sohn Isaak zu ihm geboren wurde."}, {"verse": "6", "text": "Und Sarah sprach: Gott hat mich zum Lachen gebracht, damit alle, die hören, mit mir lachen."}, {"verse": "7", "text": "Und sie sprach: Wer hätte zu Abraham gesagt, Sara hätte Kindern Saugen gegeben? Denn ich habe ihm einen Sohn geboren in seinem Alter."}, {"verse": "8", "text": "Und das Kind graute und wurde entwöhnt; und Abraham machte ein großes Fest am selben Tag, da Isaak entwöhnt war."}, {"verse": "9", "text": "Und Sara sah den Sohn Hagars, des Ägypters, den sie Abrahamgeboren hatte, verspottet."}, {"verse": "10", "text": "Darum sprach sie zu Abraham: Vertreibe diese Knechtschaft und ihren Sohn aus; denn der Sohn dieser Knechtschaft wird nicht Erbe meines Sohnes sein, auch nicht bei Jesaja."}, {"verse": "11", "text": "Und das war sehr schmerzlich vor Abrahams Augen wegen seines Sohnes."}, {"verse": "12", "text": "Und Gott sprach zu Abraham: Laß es vor deinen Augen nicht schmerzlich sein wegen der Leiter und wegen deiner Knechtschaft; in allem, was Sarah zu ihr gesagt hat, höre auf ihre Stimme; denn in Isaak wird dein Same gerufen werden."}, {"verse": "13", "text": "Und auch aus dem Sohn der Knechtschaft werde ich eine Nation machen, denn er ist dein Samen."}, {"verse": "14", "text": "Und Abraham stand früh auf am Morgen und nahm Brot und eine Flasche Wasser und gab sie Hagar und legte sie auf ihre Schultern und das Kind und sandte sie in die Wüste Beerseba."}, {"verse": "15", "text": "Und das Wasser wurde in die Flasche gegeben, und sie warf das Kind unter einen der Sträucher."}, {"verse": "16", "text": "Und sie weinte und setzte sie hinüber wider ihn, wie ein Bogenschuss; denn sie sagte: Ich will den Tod der Kinder nicht sehen. Und sie setzte sich über ihn und erhob ihre Stimme und weinte."}, {"verse": "17", "text": "Und Gott hörte die Stimme der Leiter; und der Engel Gottes rief Hagar aus dem Himmel und sprach zu ihm: Was ist dem, Hagar? Fürchte dich nicht; denn Gott hat die Stimme des Knaben gehört, wo er ist."}, {"verse": "18", "text": "Erhebe die Leiter und halte ihn in deiner Hand; denn ich will ihn zu einer großen Nation machen."}, {"verse": "19", "text": "Und Gott tat ihr die Augen auf, und sie sah einen Brunnen mit Wasser; und sie entzückte und füllte die Flasche mit Wasser und gab dem Knaben Trinken."}, {"verse": "20", "text": "Und Gott war mit der Leiter; und er graute und wohnte in der Wüste und wurde ein Bogenschütze."}, {"verse": "21", "text": "Und er wohnte in der Wüste Paran. Und seine Mutter nahm ihm eine Frau aus Ägyptenland."}, {"verse": "22", "text": "Und es geschah zu der Zeit, da Abimelech und Phichol, der oberste Hauptmann seines Heeres, zu Abrahamsprachen und sprachen: Gott ist mit dir in allem, was du tust."}, {"verse": "23", "text": "Darum schwöre mir hier bei Gott, daß du nicht falsch handeln willst mit mir, noch mit meinem Sohn, noch mit meinem Sohn; sondern nach der Güte, die ich dem getan habe, sollst du mir tun und dem Land, in dem du weilt."}, {"verse": "24", "text": "Und Abraham sprach: Ich will schwören."}, {"verse": "25", "text": "Und Abraham tadelte Abimelech wegen eines Brunnens mit Wasser, den Abimelechs Knechte gewaltsam in die Irre geführt hatten."}, {"verse": "26", "text": "Und Abimelech sprach: Ich habe nicht gewagt, wer das getan hat; du hast es mir auch nicht gesagt, noch habe ich es gehört, sondern am Tage."}, {"verse": "27", "text": "Und Abraham nahm Schafe und Rinder und gab sie Abimelechi; und beide schlossen einen Bund."}, {"verse": "28", "text": "Und Abraham setzte sieben Schafe der Herde an sich."}, {"verse": "29", "text": "Und Abimelech sprach zu Abraham: Was bedeuten diese sieben Schafe, die du von ihnen gesetzt hast?"}, {"verse": "30", "text": "Und er sprach: Denn diese sieben Schafe sollst du von meiner Hand nehmen, damit sie mir Zeuge seien, daß ich diese Quelle gegraben habe."}, {"verse": "31", "text": "Darum nannte er diesen Ort Beerseba; denn dort schworen sie beide von ihnen."}, {"verse": "32", "text": "Und sie schlossen einen Bund zu Beerscheba. Da machte sich Abimelech auf, und Phichol, der Oberste seines Heeres, und kehrte in das Land der Philister zurück."}, {"verse": "33", "text": "Und Abraham pflanzte einen Hain in Beerscheba und rief dort den Namen des HERRN, des immerwährenden Gottes."}, {"verse": "34", "text": "Und Abraham weilte viele Tage im Land der Philister."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Und es begab sich: Danach versuchte Gott Abrahamund und sprach zu ihm: Abraham; und er sprach: <unk>, hier bin ich am."}, {"verse": "2", "text": "Und er sprach: Nimm nun deinen Sohn, deinen einzigen Sohn Jesaja, den du liebst, und bringe dich in das Land Moriah; und opfere ihn dort als Brandopfer auf einem der Berge, wovon ich dir erzählen will."}, {"verse": "3", "text": "Und Abraham stand früh auf am Morgen und sattelte seinen Arsch und nahm zwei seiner jungen Männer und seinen Sohn Isaak mit und kleidete das Holz als Brandopfer und erhob sich und ging an den Ort, von dem Gott es ihm gesagt hatte."}, {"verse": "4", "text": "Und am dritten Tage hob Abraham seine Augen auf und sah den fernen Ort."}, {"verse": "5", "text": "Und Abraham sprach zu seinen Jünglingen: Abide hier mit dem Esel; und ich und der Knabe wollen jonder und anbeten und wieder zu dir kommen."}, {"verse": "6", "text": "Und Abraham nahm das Holz des Brandopfers und legte es auf seinen Sohn Isaak; und er nahm das Feuer in seine Hand und ein Messer; und sie gingen beide miteinander."}, {"verse": "7", "text": "Und Isaak redete zu seinem Vater Abraham und sprach: Mein Vater! Und er sprach: Hier bin ich, mein Sohn. Und er sprach: <unk> das Feuer und den Wald. Wo aber ist das Lamm für ein Brandopfer?"}, {"verse": "8", "text": "Und Abraham sprach: Mein Sohn, Gott wird sich selbst ein Lamm zum Brandopfer geben; so gingen sie beide zusammen."}, {"verse": "9", "text": "Und sie kamen an den Ort, von dem Gott ihm gesagt hatte; und Abraham baute einen Altar darauf und legte das Holz in Ordnung und band seinen Sohn Isaak und legte ihn auf den Altar auf den Wald."}, {"verse": "10", "text": "Und Abraham streckte seine Hand aus und nahm das Messer, um seinen Sohn zu töten."}, {"verse": "11", "text": "Und der Engel des HERRN rief ihn aus dem Himmel und sprach: Abraham, Abraham; und er sprach: Hier bin ich."}, {"verse": "12", "text": "Und er sprach: Lege deine Hand nicht auf die Leiter, und tue ihm auch nichts; denn ich weiß, daß du Gott fürchtest, da du deinen Sohn nicht zurückgehalten hast, deinen einzigen Sohn nicht von mir."}, {"verse": "13", "text": "Und Abraham hob seine Augen auf und schaute und sah hinter ihm einen Widder, der in einem Dickicht bei seinen Hörnern gefangen war. Und Abraham ging hin und nahm den Wall und bot ihm ein Brandopfer an an seiner Statt."}, {"verse": "14", "text": "Und Abraham gab jenem Ort den Namen Jehovahjireh. wie es bis heute heißt: Auf dem Berg des HERRN wird es siehensein."}, {"verse": "15", "text": "Und der Engel des HERRN rief Abraham zum zweiten Mal aus dem Himmel,"}, {"verse": "16", "text": "Und sprach: Ich habe bei mir geschworen, spricht der HERR, denn weil du dies getan und deinen Sohn nicht zurückgehalten hast, deinen einzigen Sohn,"}, {"verse": "17", "text": "daß ich zum Segen den Segen geben und deine Nachkommen vermehren werde wie die Sterne des Himmels und wie der Sand am Meeresufer; und deine Nachkommen werden das Tor seiner Feinde besitzen;"}, {"verse": "18", "text": "Und in deinen Nachkommen werden alle Nationen der Erde gesegnet sein; denn du hast meiner Stimme gehorcht."}, {"verse": "19", "text": "Da kehrte Abraham zu seinen Jünglingen zurück, und sie erhoben sich und gingen zusammen nach Beerscheba; und Abraham wohnte zu Beerscheba."}, {"verse": "20", "text": "Und es geschah, nachdem dies geschehen war, ward Abraham, sprach: <unk>, Milka, sie hat deinem Bruder Nahor auch Kinder geboren."}, {"verse": "21", "text": "Huz, sein Erstgeborener, Buz, sein Bruder, und Kemuel, der Vater Arams,"}, {"verse": "22", "text": "Und Chesed, Hazo, Pildash, Jidlaph, Bethuelund."}, {"verse": "23", "text": "Und Bethuel zeugte Rebekka. Diese acht Milka gebar Nahor, Abrahams Bruder."}, {"verse": "24", "text": "Und seine Nebenfrau, die Rubin hieß, gebar auch Sebah, Gahama, Thahasund Maacha."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Und Sarah war siebenhundertundzwanzig Jahre alt; das waren die Jahre des Lebens Sarahs."}, {"verse": "2", "text": "Und Sarah starb zu Kirjatharba. das gleiche ist Hebron im Lande Kanaan. und Abraham kam, um Sarahs zu trauern und um ihn zu weinen."}, {"verse": "3", "text": "Und Abraham stand auf vor seinem Tod und redete zu den Söhnen Hethams und sprach:"}, {"verse": "4", "text": "Ich bin ein Fremder und ein Aufenthaltsort bei euch: gebt mir ein Begräbnis bei euch, damit ich meine Toten aus meinem Sehvermögen begraben kann."}, {"verse": "5", "text": "Und die Kinder Het antworteten Abrahamund sprachen zu ihm:"}, {"verse": "6", "text": "Höre uns, mein Herr: Du bist ein mächtiger Fürst unter uns; bei der Wahl unserer Gräber begrabe deine Toten; niemand von uns soll dir sein Grab vorenthalten, sondern du mögest deine Toten begraben."}, {"verse": "7", "text": "Und Abraham stand auf und beugte sich vor dem Volk des Landes, ja, vor den Kindern Hethams."}, {"verse": "8", "text": "Und er redete mit ihnen und sprach: \" Wenn es euer Sinn ist, daß ich meine Toten begrabe aus meinem Angesicht. Hört mich, und ärgert mich gegen Ephron, den Sohn Zohars! \""}, {"verse": "9", "text": "Damit er mir die Höhle Machpelahs gebe, die er hat, die am Ende seines Feldes ist; für soviel Geld, wie es wert ist, soll er sie mir zum Besitz eines Begräbnisses unter euch geben."}, {"verse": "10", "text": "Und Ephron wohnte unter den Kindern Heth; und Ephron, der Hethiter, antwortete Abraham im Publikum der Kinder Hethiter, von allem, was vor dem Tor seiner Stadt hineinging, sprach er:"}, {"verse": "11", "text": "Nein, mein Herr, höre mich; das Feld gebe ich mir, und die Höhle, die darin ist, gebe ich ihr; in Gegenwart der Söhne meines Volkes gebe ich es: begrabe deine Toten."}, {"verse": "12", "text": "Und Abraham beugte sich vor dem Volk des Landes nieder."}, {"verse": "13", "text": "Und er redete mit Ephron im Publikum des Volkes des Landes und sprach: Wenn du es geben willst, so bete ich, höre mich; ich will dir Geld geben auf dem Felde; nimm es von mir, und ich will meine Toten darin begraben."}, {"verse": "14", "text": "Und Ephron antwortete Abrahamund sprach zu ihm:"}, {"verse": "15", "text": "Mein Herr, höre auf mich: Das Land ist vierhundert Schekel Silber wert; was ist das zwischen mir und dem? Begrabe darum deine Toten."}, {"verse": "16", "text": "Und Abraham hörte auf Ephron; und Abraham wog auf Ephron, das Silber, das er im Publikum der Söhne Heths genannt hatte, vierhundert Schekel Silber, aktuelles Geld mit dem Kaufmann."}, {"verse": "17", "text": "Und das Feld von Ephron, das zu Machpela war, das vor Mamre, das Feld und die Höhle, die darin war, und alle Bäume, die auf dem Felde waren, die im ganzen Grenzgebiet ringsum waren,"}, {"verse": "18", "text": "Zu Abraham zum Besitz in Gegenwart der Kinder Heth vor allem, was an dem Tor seiner Stadt hineinging."}, {"verse": "19", "text": "Und danach begrub Abraham Sara, seine Frau, in der Höhle des Feldes Machpela vor Mamreja; das ist Hebron im Lande Kanaan."}, {"verse": "20", "text": "Und das Feld und die Höhle, die darin ist, wurden Abraham von den Söhnen Hethams zum Besitz eines Begräbnisses gegeben."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Und Abraham war alt und geplagt im Alter; und der HERR hatte Abraham gesegnet in allem."}, {"verse": "2", "text": "Und Abraham sprach zu seinem ältesten Knecht seines Hauses, der über alles herrschte, was er hatte, Putt, ich bete, deine Hand unter meinem Oberschenkel:"}, {"verse": "3", "text": "Und ich werde dich schwören lassen bei dem HERRN, dem Gott des Himmels, und dem Gott der Erde, daß du meinem Sohn der Töchter der Kanaaniter, unter denen ich wohne, keine Frau nehmen sollst."}, {"verse": "4", "text": "Du sollst aber zu meinem Land und zu meinem Geschlecht gehen und meinem Sohn Jesaja eine Frau nehmen."}, {"verse": "5", "text": "Und der Knecht sprach zu ihm: Peradventure, das Weib, will mir nicht in dieses Land folgen; muß ich deinen Sohn notwendigerweise wieder in das Land bringen, von wo du kamestest?"}, {"verse": "6", "text": "Und Abraham sprach zu ihm: Hüte dich, daß du meinen Sohn nicht dahin bringst."}, {"verse": "7", "text": "Der HERR, Gott des Himmels, der mich aus dem Hause meines Vaters und aus dem Land meiner Verwandten geführt und zu mir geredet hat und mir geschworen hat: Deinen Nachkommen werde ich dieses Land geben; er wird seinen Engel vor den Thron senden, und du sollst meinem Sohn von da an eine Frau nehmen."}, {"verse": "8", "text": "Und wenn die Frau nicht willens ist, ihr zu folgen, so sollst du meinen Eid daraus klar machen: Bringt nur meinen Sohn dorthin nicht."}, {"verse": "9", "text": "Und der Knecht legte seine Hand unter den Oberschenkel Abrahams, seines Herrn, und schwor ihm von dieser Sache."}, {"verse": "10", "text": "Und der Knecht nahm zehn Kamele von den Kamelen seines Herrn und diente; denn alle Güter seines Herrn waren in seiner Hand. Und er erhob sich und ging nach Mesopotamien in die Stadt Nahor."}, {"verse": "11", "text": "Und er ließ seine Kamele knien ohne die Stadt an einem Brunnen am Abend, selbst die Zeit, da die Frauen ausgehen, um Wasser zu ziehen."}, {"verse": "12", "text": "Und er sprach: HERR, Gott meines Herrn Abraham, ich bete, sende mir heute ein gutes Tempo und erbarme meinen Herrn Abraham."}, {"verse": "13", "text": "<unk>, ich stehe hier am Brunnen des Wassers, und die Töchter der Männer der Stadt kommen aus, um Wasser zu ziehen."}, {"verse": "14", "text": "Und laß es sich begeben: Die Damsel, zu der ich sagen werde: Lass deinen Krug fallen, bete ich, daß ich trinke; und sie wird sagen: Trinke, und ich werde deine Kamele auch trinken; laß die sein, die du deinem Knecht Jesaja bestimmt hast; und so werde ich wissen, daß du meinem Herrn Güte erwiesen hast."}, {"verse": "15", "text": "Und es geschah, bevor er redete, siehe, da kam Rebekka heraus, der Bethuel, dem Sohn Milkas, der Frau Nahors, des Bruders Abrahams, geboren ward mit ihrem Krug auf ihren Schultern."}, {"verse": "16", "text": "Und es war sehr schön, daß die Damsel aufblickte, eine Jungfrau, und kein Mensch kannte sie; und sie ging hinab zu den Brunnen und füllte ihren Krug und kam herauf."}, {"verse": "17", "text": "Und der Knecht lief herbei, um dem zu begegnen, und sprach: Laß mich mich beten, trinke ein wenig Wasser aus deinem Krug."}, {"verse": "18", "text": "Und sie sprach: Trinke, mein Herr! Und sie eilte und ließ ihren Krug auf ihre Hand fallen und gab ihm Trinken."}, {"verse": "19", "text": "Und als sie ihn getrunken hatte, sprach sie: Ich will Wasser für deine Kamele ziehen, bis sie getrunken haben."}, {"verse": "20", "text": "Und sie eilte und leerte ihren Krug in den Trog und lief wieder zum Brunnen, um Wasser zu ziehen, und zog für alle seine Kamele."}, {"verse": "21", "text": "Und der Mann, der sich über sie wunderte, hielt seinen Frieden, um zu wissen, ob der HERR seine Reise wohlhabend gemacht hatte oder nicht."}, {"verse": "22", "text": "Und es geschah, wie die Kamele getrunken hatten, da nahm der Mann einen goldenen Ohrring von einem halben Schekel Gewicht und zwei Armbänder für ihre Hände von zehn Schekel Gewicht von Gold;"}, {"verse": "23", "text": "Und sprach: Wessen Tochter ist nachdenklich? Sag mir, ich bete: Gibt es Platz im Haus deines Vaters, in dem wir wohnen können?"}, {"verse": "24", "text": "Und sie sprach zu ihm: Ich bin die Tochter Bethuels, des Sohnes Milkas, die sie Nahor gebar."}, {"verse": "25", "text": "Und sie sprach zu ihm: Wir haben Stroh und Futter und Platz für Unterkunft."}, {"verse": "26", "text": "Und der Mann beugte sich und betete den HERRN an."}, {"verse": "27", "text": "Und er sprach: Gesegnet sei der HERR, Gott meines Herrn Abraham, der meinen Herrn seiner Barmherzigkeit und seiner Wahrheit nicht verlassen hat: Ich bin auf dem Weg, der HERR hat mich zum Haus meiner Brüder geführt."}, {"verse": "28", "text": "Und die damsel rannte und erzählte ihnen dies von ihrem Mutterhaus."}, {"verse": "29", "text": "Und Rebekka hatte einen Bruder, und sein Name war Laban; und Laban lief hinaus zur Herde, zum Brunnen."}, {"verse": "30", "text": "Und es geschah, als er den Ohrring und die Armbänder an den Händen seiner Schwestern sah und die Worte seiner Schwester Rebekka hörte und sprach: So redete der Mann zu mir, daß er zum Mann kam, und siehe, er stand bei den Kamelen am Brunnen."}, {"verse": "31", "text": "Und er sprach: Komm hinein, du hast vom HERRN gesegnet; darum widerstehst du? Denn ich habe das Haus bereitet und Raum für die Kamele."}, {"verse": "32", "text": "Und der Mann kam in das Haus, und er ungirrte seine Kamele und gab Stroh und Futter für die Kamele und Wasser, um seine Füße und die Füße der Männer, die bei ihm waren, zu waschen."}, {"verse": "33", "text": "Und es ward Fleisch vor ihn gesetzt zu essen. Er aber sprach: Ich will nicht essen, bis ich es mir gesagt habe. Und er sprach: Sprich weiter."}, {"verse": "34", "text": "Und er sagte: Ich bin Abrahams Knecht."}, {"verse": "35", "text": "Und der HERR hat meinen Herrn großartig gesegnet; und er ist groß geworden; und er hat ihm Herden und Hirten und Silber und Gold- und Menschendiener und Diener und Kamele und Asses gegeben."}, {"verse": "36", "text": "Und Sarahs Frau gebar meinem Herrn einen Sohn, als sie alt war; und ihm hat er alles gegeben, was er hat."}, {"verse": "37", "text": "Und mein Herr ließ mich schwören und sprach: Du sollst meinem Sohn der Töchter der Kanaaniter, in deren Land ich wohne, kein Weib nehmen."}, {"verse": "38", "text": "Du sollst aber zu meinem Vaterhaus und zu meinem Geschlecht gehen und meinem Sohn eine Frau nehmen."}, {"verse": "39", "text": "Und ich sprach zu meinem Herrn: Peradventure, die Frau, wird mir nicht folgen."}, {"verse": "40", "text": "Und er sprach zu mir: Der HERR, vor dem ich wandle, wird seinen Engel senden mit Thea, und es wird dir wohl ergehen; und du sollst meinem Sohn aus meinem Geschlecht und aus meinem Vaterhaus eine Frau nehmen."}, {"verse": "41", "text": "Dann sollst du aus diesem meinen Eid klar werden, wenn du zu meinem Geschlecht kommst; und wenn sie dich nicht geben, sollst du klar sein von meinem Eid."}, {"verse": "42", "text": "Und ich kam heute zu dem Brunnen und sprach: HERR, Gott meines Herrn Abraham, wenn es dir jetzt wohl ergehe auf meinem Weg, den ich gehe."}, {"verse": "43", "text": "<unk>, ich stehe am Brunnen des Wassers; und es wird geschehen, daß, wenn die Jungfrau kommt, um Wasser zu ziehen, und ich sage: Gib mir, ich bete, daß du ein wenig Wasser trinkst von deinem Krug;"}, {"verse": "44", "text": "Und sie spricht zu mir: Beide trinken nachdenklich, und ich will auch für deine Kamele ziehen: Das soll die Frau sein, die der HERR meinem Meisterssohn bestimmt hat."}, {"verse": "45", "text": "Und ehe ich in meinem Herzen geredet hatte, siehe, da kam Rebekka mit ihrem Krug auf ihre Schulter; und sie ging hinab zu den Brunnen und zog Wasser. Und ich sprach zu ihm: Laß mich trinken, ich bete."}, {"verse": "46", "text": "Und sie machte Heu und ließ ihren Krug von ihren Schultern fallen und sprach: Trinke, und ich will deine Kamele trinken; so trank ich, und sie ließ die Kamele trinken."}, {"verse": "47", "text": "Und ich fragte ihn und sprach: Wessen Tochter ist nachdenklich? Und sie sprach: Die Tochter Bethusiels, Nahors Sohn, den ihm Milka gebar; und ich legte ihr den Ohrring auf ihr Gesicht und die Armbänder auf ihre Hände."}, {"verse": "48", "text": "Und ich beugte mein Haupt nieder und betete den HERRN an und segnete den HERRN, den Gott meines Herrn Abraham, der mich auf den richtigen Weg geführt hatte, die Tochter meiner Brüder zu seinem Sohn zu bringen."}, {"verse": "49", "text": "Und wenn ihr nun gütig und wahrhaftig mit meinem Herrn umgeht, so sag mir Bescheid; und wenn nicht, sag mir Bescheid, daß ich mich zur Rechten oder zur Linken wende."}, {"verse": "50", "text": "Da antworteten Laban und Bethuel und sprachen: Das, was vom HERRN kommt, das können wir nicht zu dir reden schlecht oder gut."}, {"verse": "51", "text": "<unk>, Rebekka ist vor dir, nimm hierher und gehe hin, und laß sie die Frau deiner Meister sein, wie der HERR geredet hat."}, {"verse": "52", "text": "Und es geschah, als Abrahams Knecht ihre Worte hörte, betete er den HERRN an und beugte sich dem Erdboden."}, {"verse": "53", "text": "Und der Knecht brachte Silberschmuck und Goldschmuck und Kleidung hervor und gab sie Rebekka; und er gab auch ihrem Bruder und ihrer Mutter Kostbarkeiten."}, {"verse": "54", "text": "Und sie aßen und tranken, er und die Männer, die bei ihm waren, und blieben die ganze Nacht; und sie erhoben sich am Morgen, und er sprach: Schicke mich fort zu meinem Herrn."}, {"verse": "55", "text": "Und ihr Bruder und ihre Mutter sprachen: Laßt die Damsel ein paar Tage bei uns bleiben, mindestens zehn; danach soll sie gehen."}, {"verse": "56", "text": "Und er sprach zu ihnen: Hindert mich nicht, den HERRN zu sehen, wie es mir wohl erging; schickt mich fort, daß ich zu meinem Herrn gehe."}, {"verse": "57", "text": "Und sie sprachen: Wir werden die Verdammten nennen und sie nach ihrem Mund befragen."}, {"verse": "58", "text": "Und sie riefen Rebekah und sprachen zu ihm: Willst du mit dieser Manie gehen? Und sie sprach: Ich will gehen."}, {"verse": "59", "text": "Und sie schickten ihre Schwester Rebekka und ihre Krankenschwester und Abrahams Knecht und seine Männer weg."}, {"verse": "60", "text": "Und sie segneten Rebekahs und sprachen zu ihm: Du bist unsere Schwester, sei es die Mutter von Tausenden von Millionen, und laß deine Nachkommen das Tor derer besitzen, die sie hassen."}, {"verse": "61", "text": "Und Rebekka machte sich auf und ihre Dämme, und sie ritten auf den Kamelen und folgten dem Mann. Und der Knecht nahm Rebekka und ging seinen Weg."}, {"verse": "62", "text": "Und Isaak kam vom Weg des Brunnens Lahairoja; denn er wohnte im südlichen Lande."}, {"verse": "63", "text": "Und Isaak ging hinaus, um auf dem Felde zu meditieren, und hob seine Augen auf und sah, und siehe, die Kamele kamen."}, {"verse": "64", "text": "Und Rebekka hob ihre Augen auf, und als sie Jesaja sah, zündete sie das Kamel an."}, {"verse": "65", "text": "Denn sie hatte zu dem Knecht gesagt: Welcher Mensch ist dieser, der auf dem Felde wandelt, um uns zu begegnen? Und der Knecht hatte gesagt: Es ist mein Herr; darum nahm sie einen Wachtel und bedeckte sich damit."}, {"verse": "66", "text": "Und der Knecht erzählte Isaak alles, was er getan hatte."}, {"verse": "67", "text": "Und Isaak brachte sie in den Tentor seiner Mutter Sarah<unk> und nahm Rebekah, und sie wurde seine Frau; und er liebte sie; und Isaak wurde getröstet nach dem Tod seiner Mutter."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Und abermals nahm Abraham eine Frau, und ihr Name war Keturah."}, {"verse": "2", "text": "Und sie gebar ihn Simranan, Jokschan, Medan, Midian, Isbakund Schua."}, {"verse": "3", "text": "Und Jokschan zeugte Seba und Dedan. Und die Söhne Dedans waren Assurimund Letushimi und Leummimi."}, {"verse": "4", "text": "Und die Söhne Midians: Ephach, Epherand, Hanochund Abidahund Eldaa. All dies waren die Söhne Keturahs."}, {"verse": "5", "text": "Und Abraham gab alles, was er hatte, Isaak."}, {"verse": "6", "text": "Aber den Söhnen der Nebenfrauen, die Abraham hatte, gab Abraham Gaben und sandte sie von Isaak, seinem Sohn, weg, während er noch im Osten lebte."}, {"verse": "7", "text": "Dies sind aber die Tage der Lebensjahre Abrahams, die er lebte, hundert dreiundfünfzehn Jahre."}, {"verse": "8", "text": "Da gab Abraham den Geist auf und starb in einem guten Alter, einem alten Herrenhaus und voller Jahre; und er versammelte sich zu seinem Volk."}, {"verse": "9", "text": "Und seine Söhne Isaak und Ismael begruben ihn in der Höhle Machpelahs auf dem Felde Ephrons, des Sohnes Zohars, des Hethiters, der vor Mamre;"}, {"verse": "10", "text": "Das Feld, das Abraham von den Söhnen Hethams kaufte, da war Abraham begraben, und seine Frau Sarah."}, {"verse": "11", "text": "Und es begab sich: Nach dem Tod Abrahams segnete Gott seinen Sohn Isaak; und Isaak wohnte am Brunnen Lahairoja."}, {"verse": "12", "text": "Dies sind nun die Geschlechter Ismaels, Abrahams Sohn, den Hagar, der Ägypter, Sarahs Dienerin, Abrahamis gebar:"}, {"verse": "13", "text": "Und dies sind die Namen der Söhne Ischmaels nach ihren Namen, nach ihren Geschlechtern: der Erstgeborene Ischmaels, Nebajoths, Kedars, Adbeels und Mibsams,"}, {"verse": "14", "text": "Und Mischma, Dumahund Massa,"}, {"verse": "15", "text": "Hadar, und Tema, Jetur, Naphish, und Kedemah:"}, {"verse": "16", "text": "Das sind die Söhne Ischmaels, und das sind ihre Namen, nach ihren Städten und nach ihren Burgen; zwölf Fürsten nach ihren Völkern."}, {"verse": "17", "text": "Und dies sind die Jahre des Lebens Jesmaels, hundertundsiebenunddreißig Jahre. Und er gab den Geist und den Tod auf und versammelte sich zu seinem Volk."}, {"verse": "18", "text": "Und sie wohnten von Havilah bis Schur, das ist vor Ägypter, wie du nach Assyrien gehst; und er starb vor allen seinen Brüdern."}, {"verse": "19", "text": "Dies sind aber die Geschlechter Isaaks, Abrahams Sohn: Abraham zeugte Isaak."}, {"verse": "20", "text": "Und Isaak war vierzig Jahre alt, als er Rebekka zur Frau nahm, die Tochter Bethuels, des Syrers Padanarams, der Schwester Labans, des Syrers."}, {"verse": "21", "text": "Und Isaak belästigte den HERRN um seiner Frau willen, weil sie unfruchtbar war; und der HERR wurde von ihm misshandelt, und Rebekka, seine Frau, dachte daran."}, {"verse": "22", "text": "Und die Kinder stritten miteinander und sprachen: Wenn es trocken ist, warum bin ich das? Und sie ging hin, um den HERRN zu befragen."}, {"verse": "23", "text": "Und der HERR sprach zu diesem Herzog: Zwei Nationen sind in deinem Leibe, und zwei Völker sollen von deinem Leib getrennt werden, und das eine Volk soll stärker sein als das andere, und der Älteste soll dem Jüngeren dienen."}, {"verse": "24", "text": "Und als ihre Tage erfüllt waren, siehe, da waren Zwillinge in ihrem Leib."}, {"verse": "25", "text": "Und der erste kam rötlich herüber wie ein haariges Gewand; und sie nannten seinen Namen Esau."}, {"verse": "26", "text": "Und danach ging sein Bruder hinaus, und seine Hand griff auf die Ferse von Esau<unk>; und sein Name hieß Jakob; und Isaak war drei Jahre alt, als sie sie gebar."}, {"verse": "27", "text": "Und die Jungen grauten; und Esau war ein gerissener Jäger, ein Feldmann; und Jakob war ein einfacher Mann, der in Tents. wohnte."}, {"verse": "28", "text": "Und Isaak liebte Esaua, weil er von seinem Wild aß; aber Rebekka liebte Jakob."}, {"verse": "29", "text": "Und Jakob kam vom Felde, und er war zaghaft."}, {"verse": "30", "text": "Esau aber sprach zu Jakob: Futter mir! Ich bete mit demselben roten Topf; denn ich bin ohnmächtig; darum hieß sein Name Edoma."}, {"verse": "31", "text": "Und Jakob sprach: Sage mir heute deine Geburt."}, {"verse": "32", "text": "Esau aber sprach: <unk>, ich bin im Begriff zu sterben, und was nützt mir dieses Geburtsrecht?"}, {"verse": "33", "text": "Und Jakob sprach: Schwöre mir heute; und er schwor ihm; und er verkaufte sein Geburtsrecht an Jakob."}, {"verse": "34", "text": "Da gab Jakob Esau Brot und Linsengefäß; und er aß und trank und stand auf und ging seinen Weg. So verachtete Esau seine Fruchtbarkeit."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Und es war eine Hungersnot im Lande neben der ersten Hungersnot, die in den Tagen Abrahams war; und Isaak ging zu Abimelech, dem König der Philister, nach Gerar."}, {"verse": "2", "text": "Und der HERR erschien ihm und sprach: Gehe nicht hinab nach Ägypten; wohne in dem Land, das ich dir sagen werde:"}, {"verse": "3", "text": "Bleibe in diesem Land, und ich werde mit ihm sein und werde ihn segnen; denn deinem Samen und deinem Theologen werde ich alle diese Länder geben, und ich werde den Eid tun, den ich deinem Vater Abraham geschworen habe;"}, {"verse": "4", "text": "Und ich werde deine Nachkommen mehren wie die Sterne des Himmels und deinen Nachkommen alle diese Länder geben; und in deinen Nachkommen werden alle Nationen der Erde gesegnet sein;"}, {"verse": "5", "text": "Denn Abraham gehorchte meiner Stimme und hielt meine Ladung, meine Gebote, meine Satzungen und meine Gesetze."}, {"verse": "6", "text": "Und Isaak wohnte in Gerar:"}, {"verse": "7", "text": "Und die Männer des Ortes fragten ihn nach seiner Frau; und er sprach: Sie ist meine Schwester; denn er fürchtete, zu sagen: Sie ist meine Frau; sagte er, die Männer des Ortes sollen mich für Rebekka töten; denn sie war recht, nach oben zu schauen."}, {"verse": "8", "text": "Und es geschah, als er lange Zeit dort gewesen war, da blickte Abimelech, der König der Philister, auf ein Fenster und sägte, und siehe, Isaak spornte mit seiner Frau Rebekka."}, {"verse": "9", "text": "Und Abimelech rief Jesaja und sprach: <unk>, mit Gewißheit ist sie deine Frau; und wie gedachte sie, sie ist meine Schwester? Und Isaak sprach zu ihm: Weil ich sage, damit ich nicht für dieses sterbe."}, {"verse": "10", "text": "Und Abimelech sprach: Was ist das, was du uns angetan hast? Eines der Völker hätte sich leicht mit deiner Frau verbünden können, und du hättest die Schuld über uns gebracht."}, {"verse": "11", "text": "Und Abimelech befahl seinem ganzen Volk und sprach: Wer diesen Mann oder seine Frau anrührt, wird gewiß getötet werden."}, {"verse": "12", "text": "Da säte Isaak in jenes Land und empfing im selben Jahr hundertfach; und der HERR segnete ihn."}, {"verse": "13", "text": "Und der Mann wurde groß und ging vorwärts und wuchs, bis er sehr groß wurde."}, {"verse": "14", "text": "Denn er besaß Herden, Herden und einen großen Vorrat an Knechten, und die Philister beneideten ihn."}, {"verse": "15", "text": "Denn alle Brunnen, die die Knechte seines Vaters in den Tagen seines Vaters Abraham gegraben hatten, da hatten die Philister sie angehalten und mit Erde gefüllt."}, {"verse": "16", "text": "Und Abimelech sprach zu Isaak: Gehe hin von uns; denn du bist viel mächtiger als Unkraut."}, {"verse": "17", "text": "Da zog Isaak weg und baute sein Zelt im Tal Geraret auf und wohnte darin."}, {"verse": "18", "text": "Und Isaak grub abermals die Brunnen des Wassers, die sie in den Tagen seines Vaters Abraham gegraben hatten; denn die Philister hatten sie nach dem Tod Abrahams aufgehalten; und er gab ihnen Namen nach den Namen, mit denen sein Vater sie gerufen hatte."}, {"verse": "19", "text": "Und Isaaks Diener gruben in das Tal und fanden dort einen Brunnen mit Quellwasser."}, {"verse": "20", "text": "Und die Hirten Gerars stritten mit Isaaks Hirten und sprachen: Das Wasser ist unser, und er nannte den Brunnen Esek; denn sie stritten mit ihm."}, {"verse": "21", "text": "Und sie gruben einen anderen Brunnen und strebten ihn auch an; und er nannte ihn Sitnahnah."}, {"verse": "22", "text": "Und er entfernte sich von dort und grub einen anderen Brunnen; und darum stritten sie nicht; und er gab ihm den Namen Rehobot; und er sprach: Denn jetzt hat der HERR Platz gemacht für uns, und wir werden fruchtbar sein im Lande."}, {"verse": "23", "text": "Und er stieg von dort hinauf nach Beerseba."}, {"verse": "24", "text": "Und der HERR erschien ihm in derselben Nacht und sprach: Ich bin der Gott Abrahams, deines Vaters. Fürchte dich nicht, denn ich bin mit Theethen und werde den segnen und deine Nachkommen vermehren für die Nachkommen meines Knechtes Abraham<unk>."}, {"verse": "25", "text": "Und er baute darin einen Altar und rief den Namen des HERRN an und baute sein Zelt auf. Da gruben Jesaja's Knechte einen Brunnen."}, {"verse": "26", "text": "Da ging Abimelech zu ihm von Geraret und Ahuzzat, einer seiner Freunde, und Phichol, der Oberste Hauptmann seiner Heerscharen."}, {"verse": "27", "text": "Und Isaak sprach zu ihnen: Darum kommt zu mir, da ihr mich hasst und mich von euch gesandt habt?"}, {"verse": "28", "text": "Und sie sprachen: Wir sahen gewiß, daß der HERR mit dem HERRN war. Und wir sprachen: Laßt nun einen Eid zwischen uns und dem HERRN sein, und laßt uns einen Bund mit dem HERRN schließen!"}, {"verse": "29", "text": "Daß du uns keinen Schmerz zufügst, wie wir sie nicht berührt haben und wie wir dir nur Gutes getan und dich in Frieden hinweggesandt haben. Du bist nun der Selige des HERRN."}, {"verse": "30", "text": "Und er machte sie zu einem Fest, und sie aßen und tranken."}, {"verse": "31", "text": "Und sie machten sich am Morgen auf und schworen einen anderen, und Isaak sandte sie in die Irre, und sie zogen in Frieden von ihm weg."}, {"verse": "32", "text": "Und es begab sich am selben Tag, da Jesaakos Knechte ihm von dem Brunnen erzählten, den sie ausgegraben hatten, und zu ihm sprachen: Wir haben Wasser gefunden."}, {"verse": "33", "text": "Und er nannte es Sebaha; darum ist der Name der Stadt Beerscheba bis auf diesen Tag."}, {"verse": "34", "text": "Und Esau war vierzig Jahre alt, als er Judith, die Tochter Beeris, des Hethiters, und Baschemat, die Tochter Elons, des Hethitters, zur Frau nahm:"}, {"verse": "35", "text": "Das war eine Trauer des Geistes für Isaak und Rebekach."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Und es geschah, als Isaak alt war und seine Augen trübe waren, so daß er nicht sehen konnte, nannte er Esau seinen ältesten Sohn und sprach zu ihm: Mein Sohn! Und er sprach zu ihm: <unk>, hier bin ich."}, {"verse": "2", "text": "Und er sprach: <unk>, ich bin alt, ich kenne nicht den Tag meines Todes."}, {"verse": "3", "text": "Darum nimm ich dich, deine Waffen, deinen Köcher und deine Schale, und gehe hinaus auf das Feld und nimm mir Wild,"}, {"verse": "4", "text": "Und laß mich schmackhaftes Fleisch essen, wie ich es liebe, und bringe es zu mir, damit ich esse, damit meine Seele dich segne, bevor ich sterbe."}, {"verse": "5", "text": "Und Rebekka hörte, als Isaak zu seinem Sohn Esau redete; und Esau ging auf das Feld, um Wild zu jagen und es zu bringen."}, {"verse": "6", "text": "Und Rebekka redete zu ihrem Sohn Jakob und sprach: <unk>, ich hörte deinen Vater zu Esau, deinem Bruder, sprechen:"}, {"verse": "7", "text": "Bringt mir Wildschwein und macht mich schmackhaft, daß ich esse und segne dich vor dem HERRN vor meinem Tod."}, {"verse": "8", "text": "Darum, mein Sohn, gehorche meiner Stimme nach dem, was ich dir gebiete."}, {"verse": "9", "text": "Gehe nun zu der Herde und hole mich von dort zwei gute Ziegenkinder, und ich will ihnen schmackhaftes Fleisch machen für dein Vaterland, wie er es liebt:"}, {"verse": "10", "text": "Und du sollst es zu deinem Vaterland bringen, daß er esse und daß er dich segne vor seinem Tod."}, {"verse": "11", "text": "Und Jakob sprach zu seiner Mutter Rebekka: <unk>, mein Bruder Esau ist ein behaarter Mann, und ich bin ein weicher Mann."}, {"verse": "12", "text": "Mein Vater wird sich verirren, und ich werde ihm als Täuscher erscheinen, und ich werde einen Fluch über mich bringen und keinen Segen."}, {"verse": "13", "text": "Und seine Mutter sprach zu ihm: Über mich sei dein Fluch, mein Sohn: Gehorche nur meiner Stimme, und ziehe mich heran."}, {"verse": "14", "text": "Und er ward wütend und holte sie zu seiner Mutter, und seine Mutter machte schmackhaftes Fleisch, wie sein Vater liebte."}, {"verse": "15", "text": "Und Rebekka nahm gute Kleidung ihres ältesten Sohnes Esaua, die bei ihr im Hause war, und legte sie Jakob, ihrem jüngeren Sohn, auf:"}, {"verse": "16", "text": "Und sie legte die Häute der Ziegenkinder auf seine Hände und auf den glatten Hals."}, {"verse": "17", "text": "Und sie gab das herzhafte Fleisch und das Brot, das sie bereitet hatte, in die Hand ihres Sohnes Jakob."}, {"verse": "18", "text": "Und er kam zu seinem Vater und sprach: Mein Vater; und er sprach: Hier bin ich; wer denkt, mein Sohn?"}, {"verse": "19", "text": "Und Jakob sprach zu seinem Vater: Ich bin Esau, dein Erstgeborener; ich habe getan, wie du mir übel getan hast. Stehe auf, bete, setze mich hin und esse von meiner Wildnis, damit deine Seele mich segne."}, {"verse": "20", "text": "Und Isaak sprach zu seinem Sohn: Wie kommt es, daß du es so schnell gefunden hast, mein Sohn? Und er sprach: Weil der HERR, dein Gott, es mir gebracht hat."}, {"verse": "21", "text": "Und Isaak sprach zu Jakob: Nähere dich, ich bete, daß ich es empfinde, mein Sohn, ob du mein Sohn Esau bist oder nicht."}, {"verse": "22", "text": "Und Jakob ging zu seinem Vater Isaak, und er fühlte ihn und sprach: Die Stimme ist Jakobs Stimme, aber die Hände sind die Hände Esauas."}, {"verse": "23", "text": "Und er erkannte ihn nicht, weil seine Hände haarig waren wie die Hände seines Bruders Esau<unk>; so segnete er ihn."}, {"verse": "24", "text": "Und er sprach: Bist du mein Sohn Esau? Und er sprach: Ich am."}, {"verse": "25", "text": "Und er sprach: Bringt es mir nahe, und ich werde von meiner Söhne Wildschwein essen, damit meine Seele sie segne. Und er brachte es ihm nahe, und er aß; und er brachte ihm Wein, und er trank."}, {"verse": "26", "text": "Und sein Vater Isaak sprach zu ihm: Komm jetzt nahe und küsse mich, mein Sohn."}, {"verse": "27", "text": "Und er näherte sich und küßte ihn. Und er rief den Geruch seiner Kleidung und segnete ihn und sprach: Seeid, der Geruch meines Sohnes ist wie der Geruch eines Feldes, das der HERR gesegnet hat."}, {"verse": "28", "text": "Darum gib dir Gott den Tau des Himmels und das Fett der Erde und viel Mais und Wein:"}, {"verse": "29", "text": "Laß das Volk dem dienen, und die Nationen beugen sich vor ihm: sei Herr über deinen Bruder, und die Söhne deiner Mutter beugen sich vor ihm; verflucht sei jeder, der sie verflucht, und gesegnet sei, wer sie segnet."}, {"verse": "30", "text": "Und es geschah, als Isaak mit dem Segen Jakobs zu Ende gekommen war und Jakob aus der Gegenwart seines Vaters Isaak noch knapp war, da kam sein Bruder Esau von seiner Jagd."}, {"verse": "31", "text": "Und er hatte auch satt gegessen und brachte es zu seinem Vater und sprach zu seinem Vater: Mein Vater stehe auf und esse von der Wildheit seiner Söhne, damit deine Seele mich segne."}, {"verse": "32", "text": "Und sein Vater Isaak sprach zu ihm: Wer ist nachdenklich? Und er sprach: Ich bin dein Sohn, dein Erstgeborener Esau."}, {"verse": "33", "text": "Und Isaak zitterte sehr und sprach: Wer ist der, der Vergeltung genommen und es mir gebracht hat? Und ich habe von allem gegessen, bevor du kamestest, und habe ihn gesegnet? Ja, und er wird gesegnet sein."}, {"verse": "34", "text": "Und als Esau die Worte seines Vaters hörte, rief er mit einer großen und überaus bitteren Schreie und sprach zu seinem Vaterland: Segne mich, mein Vaterland!"}, {"verse": "35", "text": "Und er sprach: Dein Bruder ist mit Subtilität gekommen und hat deinen Segen weggenommen."}, {"verse": "36", "text": "Und er sprach: Hat er nicht Jakob richtig genannt? Denn er hat mich diese zwei Zeiten verdrängt: Er hat mir meine Fruchtbarkeit genommen; und siehe, nun hat er meine Segnung weggenommen. Er sprach: Hast du mir nicht einen Segen reserviert?"}, {"verse": "37", "text": "Und Isaak antwortete und sprach zu Esaudda: <unk>, ich habe ihn zu deinem Herrn gemacht, und alle seine Brüder habe ich ihm zu Knechten gegeben; und mit Mais und Wein habe ich ihn gestützt; und was soll ich nun mit dem tun, meinem Sohn?"}, {"verse": "38", "text": "Und Esau sprach zu seinem Vater: Hast du nur einen Segen, mein Vater? Segne mich, auch mich, o mein Vater! Und Esau erhob seine Stimme und weinte."}, {"verse": "39", "text": "Und sein Vater Isaak antwortete und sprach zu ihm: <unk>, deine Wohnung wird sein das Fett der Erde und des Tuns des Himmels von oben;"}, {"verse": "40", "text": "Und durch dein Schwert wirst du leben und deinem Bruder dienen; und es wird sich begeben, wenn du die Herrschaft hast, wirst du sein Joch von deinem Hals brechen."}, {"verse": "41", "text": "Und Esau hasste Jakob um des Segens willen, womit sein Vater ihn segnete; und Esau sprach in seinem Herzen: Die Tage der Trauer um meinen Vater sind nahe; dann will ich meinen Bruder Jakob töten."}, {"verse": "42", "text": "Und diese Worte Esaus, ihres ältesten Sohnes, wurden Rebekka gesagt: Und sie sandte hin und rief Jakob, ihren jüngeren Sohn, und sprach zu ihm: <unk>, dein Bruder Esaua, rühre dich an und tröstet dich, daß du sie töten willst."}, {"verse": "43", "text": "Darum, mein Sohn, gehorche meiner Stimme; und erhebe dich, fliehe zu Laban, meinem Bruder, nach Haran;"}, {"verse": "44", "text": "Und bleibe ein paar Tage bei ihm, bis der Zorn deines Bruders sich verirrt;"}, {"verse": "45", "text": "Bis sich der Zorn deines Bruders von ihm abwendet und er vergisst, was du ihm angetan hast. Dann will ich sendeten und dich von dort holen. Warum soll ich auch von euch beiden an einem Tag beraubt werden?"}, {"verse": "46", "text": "Und Rebekka sprach zu Jesaja: Ich bin meines Lebens überdrüssig wegen der Töchter Heths: Wenn Jakob eine Frau von den Töchtern Heths nehme, wie diese von den Töchtern des Landes, was nützt mir mein Leben?"}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Und Isaak rief Jakobor und segnete ihn und befahl ihm und sprach zu ihm: Du sollst nicht eine Frau von den Töchtern Kanaans nehmen."}, {"verse": "2", "text": "Steh auf nach Padanaram, in das Haus Bethuels, deines Vaters Mutter; und nimm dir ein Weib von dort von den Töchtern deiner Mutter Laban."}, {"verse": "3", "text": "Und Gott, der Allmächtige, segne sie und mache dich fruchtbar und vermehre sie, auf daß du eine Menge Menschen seiest;"}, {"verse": "4", "text": "Und gib dir den Segen Abrahams, dem Theologen und deinen Nachkommen mit ihm; damit du das Land ererbst, worin du ein Fremder bist, das Gott Abraham gegeben hat."}, {"verse": "5", "text": "Und Isaak entsandte Jakob. Und er ging nach Padanaram zu Laban, dem Sohn Bethuels, des Syrers, des Bruders Rebekahs, Jakob<unk> s und Esau<unk> s Mutter."}, {"verse": "6", "text": "Als Esau sah, daß Isaak Jakob gesegnet und ihn nach Padanaramweggesandt hatte, um ihm von da an eine Frau zu nehmen, und da er ihn gesegnet hatte, gab er ihm eine Ladung und sprach: Du sollst nicht eine Frau von den Töchtern Kanaans nehmen;"}, {"verse": "7", "text": "Und Jakob gehorchte seinem Vater und seiner Mutter und ging nach Padanaram;"}, {"verse": "8", "text": "Und Esau sah, daß die Töchter Kanaans seinem Vater Isaak nicht gefielen;"}, {"verse": "9", "text": "Da ging Esau zu Ismael und nahm zu den Frauen, die er hatte, Mahalat, die Tochter des Sohnes Ismael Abrahams, der Schwester Nebajoths, zu seiner Frau."}, {"verse": "10", "text": "Und Jakob zog aus von Beerscheba und ging gen Haran."}, {"verse": "11", "text": "Und er entzündete sich an einer bestimmten Stätte und blieb dort die ganze Nacht, weil die Sonne untergegangen war; und er nahm von den Steinen der Stätte und legte sie zu seinen Kissen und legte sich an den Ort, um zu schlafen."}, {"verse": "12", "text": "Und er träumte, und siehe, auf der Erde wurde eine Leiter aufgestellt, und ihre Spitze ging in den Himmel; und siehe, die Engel Gottes steigen und hinab auf sie."}, {"verse": "13", "text": "Andsiehe, der HERR stand darüber und sprach: Ich bin der HERR, dein Vatergott Abraham, und der Gott Jesaas; das Land, in dem du wohnst, will ich dir geben und deinem Samen;"}, {"verse": "14", "text": "Und deine Nachkommen werden sein wie der Staub der Erde, und du wirst sich ausbreiten in den Westen und in den Osten und in den Norden und in den Süden; und in dir und in deinen Nachkommen werden alle Geschlechter der Erde gesegnet sein."}, {"verse": "15", "text": "Andsiehe, ich bin mit dir und werde dich behalten an allen Orten, wohin du gehst, und werde dich wieder in dieses Land bringen; denn ich werde es nicht verlassen, bis ich getan habe, was ich zu dir geredet habe."}, {"verse": "16", "text": "Und Jakob erwachte aus seinem Schlaf, und er sprach: Wahrlich, der HERR ist an diesem Ort; und ich wußte es nicht."}, {"verse": "17", "text": "Und er war faul und sprach: Wie furchtbar ist dieser Ort! Das ist nichts anderes als das Haus Gottes, und das ist das Tor des Himmels."}, {"verse": "18", "text": "Und Jakob erhob sich früh am Morgen und nahm den Stein, den er für seine Kissen gesetzt hatte, und richtete ihn auf für eine Säule und goß Öl darauf."}, {"verse": "19", "text": "Und er gab jenem Ort den Namen Bethel; aber der Name jener Stadt hieß zuerst Luz."}, {"verse": "20", "text": "Und Jakob schwor ein Gelübde und sprach: Wenn Gott mit mir sein und mich behalten will auf diese Weise, daß ich gehe, und mir Brot zum Essen und Kleidung zum Anziehen geben will,"}, {"verse": "21", "text": "damit ich wieder in Frieden zu meinem Vaterhaus komme; dann wird der HERR mein Gott sein."}, {"verse": "22", "text": "Und dieser Stein, den ich für eine Säule gesetzt habe, soll Gottes Haus sein; und von allem, was du mir gibst, will ich gewiß den zehnten geben."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Da zog Jakob auf seine Reise und kam in das Land des Volkes des Ostens."}, {"verse": "2", "text": "Und er schaute und sah einen Brunnen auf dem Felde, und da lagen drei Schafherden an ihm; denn aus diesem Brunnen tränkten sie die Herden; und ein großer Stein lag auf dem Brunnen."}, {"verse": "3", "text": "Da versammelten sich alle Herden, und sie rollten den Stein aus dem Munde der Brunnen und tränkten das Schaf und legten den Stein wieder auf den Brunnenmund an seine Stelle."}, {"verse": "4", "text": "Und Jakob sprach zu ihnen: Meine Brüder, woher ist das? Und sie sprachen: Von Haran sind wir."}, {"verse": "5", "text": "Und er sprach zu ihnen: Wißt ihr Laban, den Sohn Nahors? Und sie sprachen: Wir kennen ihn."}, {"verse": "6", "text": "Und er sprach zu ihnen: Geht es ihm wohl? Und sie sprachen: Er ist wohl. Und siehe, Rahel, seine Tochter, kommt mit dem Schaf."}, {"verse": "7", "text": "Und er sprach: Lo, es ist noch hoher Tag, und es ist auch nicht an der Zeit, daß das Vieh zusammenkommt: gießt das Schaf und geht hin und weidet."}, {"verse": "8", "text": "Und sie sagten: Wir kanonisieren, bis alle Herden zusammengekommen sind und bis sie den Stein aus den Brunnen rollen; dann gießen wir die Schafe."}, {"verse": "9", "text": "Und als er noch mit ihnen redete, kam Rahel mit dem Schaf ihres Vaters; denn sie behielt sie."}, {"verse": "10", "text": "Und es geschah, als Jakob Rahel, die Tochter Labans, seiner Mutter Bruder, und die Schafe Labans, seiner Mutter Bruder, sahen, ging Jakob herzu und wälzte den Stein aus den Brunnen und tränkte die Herde Labans, seiner Mutter Bruder."}, {"verse": "11", "text": "Und Jakob küßte Rachelor und hob seine Stimme auf und weinte."}, {"verse": "12", "text": "Und Jakob erzählte Rahel, er sei ihr Bruder und Rebekahs Sohn; und sie lief und erzählte ihrem Vater."}, {"verse": "13", "text": "Und es geschah, als Laban die Nachricht des Sohnes seiner Schwestern Jakob hörte, lief er ihm entgegen und umarmte ihn und küßte ihn und brachte ihn in sein Haus. Und er erzählte Laban all dies."}, {"verse": "14", "text": "Und Laban sprach zu ihm: Wahrlich, du bist mein Knochen und mein Fleisch. Und er wohnte bei ihm den Zeitraum eines Monats."}, {"verse": "15", "text": "Und Laban sprach zu Jakob: Weil du mein Bruder bist, sollst du mir nun als Nächstes dienen? sag mir, was soll dein Lohn sein?"}, {"verse": "16", "text": "Und Laban hatte zwei Töchter: Der Name des Ältesten war Lea, und der Name der Jüngeren war Rachelan."}, {"verse": "17", "text": "Leah war zart im Auge, aber Rahel war schön und gut geliebt."}, {"verse": "18", "text": "Und Jakob liebte Rachel; und sprach: Ich will dir sieben Jahre dienen für Rahel, deine jüngeren Töchter."}, {"verse": "19", "text": "Und Laban sprach: Es ist besser, ich gebe sie dem, als daß ich sie einem anderen Mann gebe: Bleibe bei mir."}, {"verse": "20", "text": "Und Jakob diente sieben Jahre für Rachel; und sie schienen ihm nur wenige Tage, wegen der Liebe, die er hier hatte."}, {"verse": "21", "text": "Und Jakob sprach zu Laban: Gib mir meine Frau, denn meine Tage sind erfüllt, damit ich hereingehe."}, {"verse": "22", "text": "Und Laban versammelte alle Männer der Stätte und machte ein Fest."}, {"verse": "23", "text": "Und es begab sich: Am Abend nahm er seine Töchter Lea und brachte sie zu ihm; und er ging hinein zu ihm."}, {"verse": "24", "text": "Laban aber gab seiner Tochter Lea Zilpa seine Magd zu einer Magd."}, {"verse": "25", "text": "Und es begab sich: Am Morgen, siehe, da war es Lea. Und er sprach zu Laban: Was hast du mir getan? Habe ich nicht mit dir für Rachela gedient? Darum hast du mich betrogen?"}, {"verse": "26", "text": "Und Laban sagte: Es darf nicht in unserem Land getan werden, um die jüngeren vor dem Erstgeborenen zu geben."}, {"verse": "27", "text": "Erfülle ihre Woche, und wir werden dir dies auch für den Dienst geben, den du mir noch sieben weitere Jahre dienen sollst."}, {"verse": "28", "text": "Und Jakob beruhigte sich und erfüllte ihre Woche. Und er gab ihm Rahel, seine Tochter, zur Frau alsoch."}, {"verse": "29", "text": "Und Laban gab Rahel, seiner Tochter Bilhah, seiner Magd, ihre Magd."}, {"verse": "30", "text": "Und er ging auch zu Rachelel hinein, und er liebte auch Rahel mehr als Lea und diente ihm noch sieben andere Jahre."}, {"verse": "31", "text": "Und als der HERR sah, daß Lea hass war, öffnete er ihren Leib; Rahel aber war barrenlos."}, {"verse": "32", "text": "Und Lea dachte daran und gebar einen Sohn, und sie nannte seinen Namen Ruben. Denn sie sprach: Gewiß hat der HERR meine Bedrängnis angesehen; darum wird mein Mann mich lieben."}, {"verse": "33", "text": "Und sie ward schwanger und gebar einen Sohn und sprach: Weil der HERR gehört hat, daß ich gehaßt habe, hat er mir diesen Sohn schon gegeben, und sie nannte seinen Namen Simeon."}, {"verse": "34", "text": "Und sie ward schwanger und gebar einen Sohn; und sie sprach: Diesmal wird mein Mann mit mir verbunden werden, weil ich ihm drei Söhne geboren habe; darum hieß sein Name Levich."}, {"verse": "35", "text": "Und sie ward schwanger und gebar einen Sohn. Und sie sprach: Nun will ich den HERRN loben; darum nannte sie seinen Namen Judah; und sie ließ sich orientieren."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Und als Rahel sah, daß sie Jakob kein Kind gebar, beneidete Rahel ihre Schwester und sprach zu Jakob: Gib mir Kinder, sonst stirbe ich."}, {"verse": "2", "text": "Und Jakobs Zorn entbrannte gegen Rachel<unk>. Und er sprach: Bin ich in Gottes Stand, der dir die Frucht der Gebärmutter vorenthalten hat?"}, {"verse": "3", "text": "Und sie sprach: Siehe, meine Magd Bilhah, gehe hinein zu diesem Haus; und sie wird auf meinen Knien tragen, daß auch ich Kinder habe durch Einsiedler."}, {"verse": "4", "text": "Und sie gab ihm Bilha ihre Magd zur Frau; und Jakob ging hinein zu ihr."}, {"verse": "5", "text": "Und Bilha dachte sich vor und gebar Jakob einen Sohn."}, {"verse": "6", "text": "Und Rahel sprach: Gott hat mich gerichtet und auch meine Stimme gehört und mir einen Sohn gegeben; darum nannte er sie seinen Namen Dan."}, {"verse": "7", "text": "Und Bilhah Rachel<unk> s Dienstmädchen ward schwanger und gebar Jakob einen zweiten Sohn."}, {"verse": "8", "text": "Und Rahel sprach: Mit großen Ringen habe ich mit meiner Schwester gekämpft, und ich habe gesiegt; und sie nannte seinen Namen Naphtali."}, {"verse": "9", "text": "Als Lea sah, daß sie sich zurückgehalten hatte, nahm sie ihre Magd Zilpa und gab sie Jakob der Frau."}, {"verse": "10", "text": "Und Zilpah Leahs Dienstmädchen gebar Jakob einen Sohn."}, {"verse": "11", "text": "Und Lea sprach: Eine Truppe kommt, und sie nannte seinen Namen Gad."}, {"verse": "12", "text": "Und Zilpah Leahs Dienstmädchen gebar Jakob einen zweiten Sohn."}, {"verse": "13", "text": "Und Lea sprach: Glücklich bin ich, denn die Töchter werden mich segnen, und sie nannte seinen Namen Ascher."}, {"verse": "14", "text": "Ruben aber zog in die Tage der Weizenernte und fand Mandarinen auf dem Felde und brachte sie zu seiner Mutter Lea. Da sprach Rahel zu Lea: Gib mir, bete theevon deinen Söhnen Mandraketen."}, {"verse": "15", "text": "Und sie sprach zu ihm: Ist es eine Kleinigkeit, daß du meinen Ehemann genommen hast? Und würdest du meinen Söhnen Mandarinen wegnehmen? Und Rahel sprach: Darum soll er bei dir liegen bis in die Nacht für die Mandraketen deiner Söhne."}, {"verse": "16", "text": "Und Jakob kam am Abend vom Felde, und Lea ging hinaus, ihm zu begegnen, und sprach: Du mußt zu mir hereinkommen; denn gewiß habe ich dich mit den Mandraketen meiner Söhne gemietet; und er lag bei ihr in jener Nacht."}, {"verse": "17", "text": "Und Gott hörte auf Lea, und sie nahm sich vor und gebar Jakob, den fünften Sohn."}, {"verse": "18", "text": "Und Lea sprach: Gott hat mir mein Hab und Gut gegeben, weil ich mein Mädchen meinem Halter gegeben habe; und sie nannte seinen Namen Isaschar."}, {"verse": "19", "text": "Und Lea ward schwanger und gebar Jakob, den sechsten Sohn."}, {"verse": "20", "text": "Und Lea sprach: Gott hat mich mit einer guten Mitgift befleckt; nun wird mein Mann bei mir wohnen, weil ich ihm sechs Söhne geboren habe; und sie nannte seinen Namen Sebulunu."}, {"verse": "21", "text": "Und danach gebar sie eine Tochter und gab ihr den Namen Dinah."}, {"verse": "22", "text": "Und Gott gedachte an Rachel, und Gott hörte auf ihn und öffnete seinen Leib."}, {"verse": "23", "text": "Und sie dachte sich und gebar einen Sohn, und Gott hat mir meine Schmach genommen."}, {"verse": "24", "text": "Und sie nannte seinen Namen Joseph; und sie sprach: Der HERR wird mir einen anderen Sohn hinzufügen."}, {"verse": "25", "text": "Und es geschah, als Rahel Josephus geboren hatte, da sprach Jakob zu Laban: Schicke mich dahin, daß ich an meinen Ort gehe und zu meinem Land."}, {"verse": "26", "text": "Gib mir meine Frauen und meine Kinder, denen ich gedient habe, und gehe hin; denn du kennst meinen Dienst, den ich getan habe."}, {"verse": "27", "text": "Laban aber sprach zu ihm: Ich bete, wenn ich Gunst in deinen Augen gefunden habe, dann bleibe; denn ich habe aus Erfahrung gelernt, daß der HERR mich gesegnet hat um deines Sakens willen."}, {"verse": "28", "text": "Und er sprach: Bestimme mir deine Waggons, und ich will sie geben."}, {"verse": "29", "text": "Und er sprach zu ihm: Du weißt, wie ich dir gedient habe und wie dein Vieh mit mir war."}, {"verse": "30", "text": "Denn es war wenig, was du vor mir getan hast, und es ist nun vermehrt zu einer Menge geworden; und der HERR hat dich gesegnet seit meinem Kommen; und nun, wann werde ich auch für mein eigenes Haus sorgen?"}, {"verse": "31", "text": "Und er sprach: Was soll ich dir geben? Jakob aber sprach: Du sollst mir nichts geben; wenn du das für mich tust, werde ich deine Herde wieder weiden und halten."}, {"verse": "32", "text": "Ich will deine ganze Herde am Tage durchziehen und alle gesprenkelten und gefleckten Rinder und alle braunen Rinder unter den Schafen und die gefleckten und gesprenkelten Ziegen von dort entfernen."}, {"verse": "33", "text": "So wird meine Gerechtigkeit mir rechtzeitig antworten zu kommen, wenn sie für meinen Auftrag vor dein Angesicht kommen wird; jeder, der nicht gesprenkelt und unter den Ziegen gesichtet ist, und braun unter den Schafen, die mit Mehl gestohlen werden."}, {"verse": "34", "text": "Und Laban sprach: Siehe, ich wünschte, es wäre gemäß deinen Worten."}, {"verse": "35", "text": "Und er entfernte an jenem Tage die Ziegen, die ringgestreift und gefleckt waren, und alle Ziegen, die gesprenkelt und gefleckt waren, und jeden, der etwas Weiß darin hatte, und alles Braun unter den Schafen und gab sie in die Hand seiner Söhne."}, {"verse": "36", "text": "Und er machte sich drei Tage auf den Weg zwischen sich und Jakob. Und Jakob fütterte die übrigen Herden Labans."}, {"verse": "37", "text": "Und Jakob nahm ihm Stäbe der grünen Pappel und der Hasel- und Kastanienbäume und pfropfte weiße Strähne in sie und ließ das Weiße erscheinen, das in den Stäben war."}, {"verse": "38", "text": "Und er setzte die Ruten, die er vor die Herden in die Rinnen gefüllt hatte, in die Tränkrinnen, als die Herden trinkten, daß sie sich vorstellen sollten, wenn sie trinkten."}, {"verse": "39", "text": "Und die Herden wurden vor den Ruten gezüchtet und brachten Rinder ringgestreift, gewürfelt und gefleckt hervor."}, {"verse": "40", "text": "Und Jakob trennte die Lämmer und stellte das Antlitz der Herden auf den Ringstrauß und alles Braune in die Herde Labans; und er legte seine eigenen Herden an sich und legte sie nicht an Labans Vieh."}, {"verse": "41", "text": "Und es geschah, wohin auch immer das stärkere Vieh kam, da legte Jakob die Ruten vor die Augen des Rindes in die Rinde, damit sie unter den Ruten denken konnten."}, {"verse": "42", "text": "Aber als das Vieh schwach war, legte er es nicht ein. Also waren die Schwächeren Laban<unk> sund die Stärkeren Jakob<unk> s."}, {"verse": "43", "text": "Und der Mann nahm über die Maßen zu und hatte viel Vieh und Dienstmädchen und Knechte und Kamele und Asses."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Und er hörte die Worte von Labans Söhnen und sprach: Jakob hat alles weggenommen, was unser Vaterland war; und von dem, was unser Vaterland war, hat er all diese Herrlichkeit erlangt."}, {"verse": "2", "text": "Und Jakob sah das Antlitz Labans, und siehe, es war nicht ihm gegenüber wie zuvor."}, {"verse": "3", "text": "Und der HERR sprach zu Jakob: Kehre zurück in das Land deiner Väter und zu deinem Geschlecht; und ich werde mit dir sein."}, {"verse": "4", "text": "Und Jakob sandte hin und rief Rahel und Lea auf das Feld zu seiner Herde,"}, {"verse": "5", "text": "Und sprach zu ihnen: Ich sehe das Antlitz eures Vaters, daß es nicht zu mir ist wie zuvor; sondern der Gott meines Vaters ist mit mir gewesen."}, {"verse": "6", "text": "Und ihr wißt, daß ich mit all meiner Macht eurem Vaterland gedient habe."}, {"verse": "7", "text": "Und dein Vater hat mich getäuscht und meinen Lohn zehn Mal geändert; aber Gott ließ ihn mich nicht verletzen."}, {"verse": "8", "text": "Und wenn er da sprach: Der Gesprenkelte wird dein Wagen sein; dann wird das ganze Vieh zersplittert sein; und wenn er da gesagt hat: Der Gesprenkelte wird dein Halter sein; dann entblößt das ganze Vieh ringstrakeded."}, {"verse": "9", "text": "So hat Gott das Vieh deines Vaters weggenommen und es mir gegeben."}, {"verse": "10", "text": "Und es begab sich: Zu der Zeit, da das Vieh sich dachte, hob ich meine Augen empor und sah in einem Traum, und siehe, die Widder, die auf das Vieh sprangen, waren ringstrafft, gewürfelt und gräuelt."}, {"verse": "11", "text": "Und der Engel Gottes redete zu mir in einem Traum und sprach zu Jakob: Und ich sagte: Hier bin ich."}, {"verse": "12", "text": "Und er sprach: Hebt nun deine Augen empor, und sieh, alle Widder, die auf das Vieh springen, sind ringstrahiert, gesprenkelt und grinst; denn ich habe gesehen, was Laban an ihnen tut."}, {"verse": "13", "text": "Ich bin der Gott Bethels, wo du die Säule gesalbt und mir ein Gelübde gelobt hast. Erhebe dich nun aus diesem Land und kehre in das Land deiner Verwandten zurück."}, {"verse": "14", "text": "Und Rahel und Lea antworteten und sprachen zu ihm: Gibt es noch irgendein Teil oder Erbteil für uns im Hause unseres Vaters?"}, {"verse": "15", "text": "Sind wir nicht von ihm fremd? Denn er hat uns verkauft und auch unser Geld verzehrt."}, {"verse": "16", "text": "Denn alle Reichtümer, die Gott von unserem Vaterland genommen hat, das sind unsere und unsere Kinder, das tut nun, was Gott zu ihnen gesagt hat."}, {"verse": "17", "text": "Da erhob sich Jakob und setzte seine Söhne und seine Frauen auf Kamele;"}, {"verse": "18", "text": "Und er trug all sein Vieh und alle seine Güter, die er hatte, das Vieh seines Viehs, das er in Padanaramerworben hatte, um zu seinem Vater Isaak in das Land Canaana zu gehen."}, {"verse": "19", "text": "Und Laban ging hin, sein Schaf zu scheren; und Rahel hatte die Bilder gestohlen, die ihre Väter waren."}, {"verse": "20", "text": "Und Jakob stahl Laban, dem Syrer, unversehens, indem er ihm nicht sagte, daß er geflohen sei."}, {"verse": "21", "text": "Und er floh mit allem, was er hatte; und er erhob sich und ging über den Fluß und setzte sein Angesicht auf den Berg Gilead."}, {"verse": "22", "text": "Und es wurde Laban am dritten Tage gesagt, Jakob sei geflohen."}, {"verse": "23", "text": "Und er nahm seine Brüder mit und verfolgte ihn sieben Tage lang; und sie holten ihn auf dem Berg Gilead."}, {"verse": "24", "text": "Und Gott kam in einem Traum bei Nacht zu Laban, dem Syrer, und sprach zu ihm: Achte darauf, daß du nicht zu Jakob redest, weder gut noch böse."}, {"verse": "25", "text": "Da holte Laban Jakob ein, und Jakob hatte sein Zelt auf den Bergen aufgeschlagen, und Laban mit seinen Brüdern auf dem Berg Gilead."}, {"verse": "26", "text": "Laban aber sprach zu Jakob: Was hast du getan, daß du mir unversehens weggenommen und meine Töchter weggeführt hast wie Gefangene mit dem Schwert?"}, {"verse": "27", "text": "Darum floh du sekundär weg und stehlst mir weg; und hast mir nicht gesagt, daß ich dich mit Spiegeln und mit Söhnen, mit Tabrett und mit Harfe weggesandt hätte?"}, {"verse": "28", "text": "Und hast mich nicht meine Söhne und Töchter küssen lassen? Du hast nun so töricht gehandelt."}, {"verse": "29", "text": "Es liegt in der Macht meiner Hand, euch weh zu tun; aber der Gott eures Vaters redete zu mir und sprach zu mir: Nimm acht, daß du nicht zu Jakob redest, weder gut noch böse."}, {"verse": "30", "text": "Und nun, obwohl du notwendigerweise oneonieren würdest, weil du dich nach dem Haus deines Vaters sehntest, warum aber hast du meine Götter gestohlen?"}, {"verse": "31", "text": "Und Jakob antwortete und sprach zu Laban: Weil ich faul war; denn ich sprach: Wehe, du würdest deine Töchter mit Gewalt von mir nehmen."}, {"verse": "32", "text": "Mit wem auch immer du deine Götter findest, der soll nicht leben. Vor unseren Brüdern erkennst du, was du mit mir bist, und nimm es zu dir. Denn Jakob wußte nicht, daß Rahel sie gestohlen hatte."}, {"verse": "33", "text": "Und Laban ging in Jakobs Tentor und in Leahs Tentor und in die Tentze der beiden Dienstmädchen; aber er fand sie nicht. Dann ging er aus Leahs Tentor und trat in Rachel<unk> Tentor."}, {"verse": "34", "text": "Da nahm Rahel die Bilder und legte sie in die Kamelmöbel und setzte sich auf sie. Laban aber durchsuchte alle Tentine, fand sie aber nicht."}, {"verse": "35", "text": "Und sie sprach zu ihrem Vater: Laßt es meinem Herrn nicht missfallen, daß ich mich nicht vor ihm erheben kann; denn der Brauch der Frauen ist auf mir. Und er suchte, fand aber nicht die Bilder."}, {"verse": "36", "text": "Und Jakob ward wütend und erbarmte sich mit Laban; und Jakob antwortete und sprach zu Laban: Was ist meine Verfehlung? Was ist meine Sünde, daß du so eifrig verfolgt hast nach mir?"}, {"verse": "37", "text": "Hast du aber alle meine Streichhölzer durchsucht, was hast du dann von deinem ganzen Haushalt gefunden? Setze es hier meinen Brüdern und deinen Brüdern vor, damit sie zwischen uns urteilen."}, {"verse": "38", "text": "Diese zwanzig Jahre bin ich mit dir gewesen; deine Mutterschafe und deine Ziegen haben ihre Jungen nicht geworfen, und die Widder deiner Herde habe ich nicht gegessen."}, {"verse": "39", "text": "Was von Tieren zerrissen wurde, habe ich nicht zu ihnen gebracht; ich entblöße den Verlust; von meiner Hand hast du es verlangt, sei es tagsüber gestohlen oder nachts gestohlen."}, {"verse": "40", "text": "So wurde ich gewaschen; am Tage verzehrte die Dürre Mehl und der Frost bei Nacht; und mein Schlaf wich von meinen Augen."}, {"verse": "41", "text": "So bin ich zwanzig Jahre in deinem Hause gewesen; ich habe dir vierzehn Jahre gedient für deine zwei Töchter und sechs Jahre für dein Vieh; und du hast meinen Lohn zehn Mal geändert."}, {"verse": "42", "text": "Außer der Gott meines Vaters, des Gottes Abrahams, und die Furcht Jesaas, war mit mir gewesen, gewiß, du hättest mich nun leer ausgehen lassen. Gott hat meine Bedrängnis und die Arbeit meiner Hände gesehen und dich in der Vergangenheit zurechtgewiesen."}, {"verse": "43", "text": "Laban antwortete und sprach zu Jakob: Diese Töchter sind meine Töchter, und diese Kinder sind meine Kinder, und dieses Vieh ist mein Vieh, und alles, was du siehst, ist das Minenfeld. Und was kann ich diesen meinen Töchtern oder ihren Kindern, die sie geboren haben, heute tun?"}, {"verse": "44", "text": "Laßt uns nun nachdenken, laßt uns einen Bund machen, ich und nachdenklich, und laßt es ein Zeugnis sein zwischen mir und dem."}, {"verse": "45", "text": "Und Jakob nahm einen Stein und richtete ihn auf für eine Säule."}, {"verse": "46", "text": "Und Jakob sprach zu seinen Brüdern: Sammelt Steine, und sie nahmen Steine und machten einen Haufen. Und sie aßen dort auf dem Haufen."}, {"verse": "47", "text": "Laban nannte es Jegarsahadutha; Jakob aber nannte es Galeeda."}, {"verse": "48", "text": "Laban aber sprach: Dieser Haufen ist heute ein Zeuge zwischen mir und dir. Darum hieß er Galeedan."}, {"verse": "49", "text": "Und Mizpa; denn er sprach: Der HERR hüte zwischen mir und dem Jüngeren, wenn wir abwesend sind."}, {"verse": "50", "text": "Wenn du meine Töchter bedrängst oder wenn du andere Frauen neben meine Töchter nimmst, so ist kein Mensch mit uns; siehe, Gott ist Zeuge zwischen mir und dem."}, {"verse": "51", "text": "Laban aber sprach zu Jakob: Sieh diesen Haufen und sieh diese Säule, die ich zwischen mich und den anderen geworfen habe:"}, {"verse": "52", "text": "Dieser Haufen sei Zeuge, und dieser Pfeiler sei Zeuge, daß ich diesen Haufen nicht zu den Theesen übergehe und daß du diesen Haufen und diesen Pfeiler nicht zu mir übergehst, um Schaden anzurichten."}, {"verse": "53", "text": "Der Gott Abrahams und der Gott Nahors, der Gott ihres Vaters, richten zwischen uns. Jakob aber schwor durch die Furcht seines Vaters Jesaja."}, {"verse": "54", "text": "Da opferte Jakob auf dem Berg und rief seine Brüder auf, Brot zu essen, und sie aßen Brot und blieben die ganze Nacht auf dem Berg."}, {"verse": "55", "text": "Und früh am Morgen stand Laban auf und küßte seine Söhne und Töchter und segnete sie. Laban aber ging hin und kehrte an seinen Ort zurück."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Und Jakob begab sich auf seinen Weg, und die Engel Gottes trafen sich hier."}, {"verse": "2", "text": "Und als Jakob sie sah, sprach er: Das ist Gottes Gastgeber. Und er nannte den Ort Mahanaimi."}, {"verse": "3", "text": "Und Jakob sandte Boten vor ihm nach Esau, seinen Bruder, in das Land Seir, das Land Edomus."}, {"verse": "4", "text": "Und er gebot ihnen und sprach: So sollst du zu meinem Herrn Esau; dein Knecht Jakob spricht: Ich bin bei Laban geblieben und bin dort geblieben bis heute."}, {"verse": "5", "text": "Und ich habe Rinder und Affen, Herden und Menservanten und Frauendiener; und ich habe gesandt, meinem Herrn zu sagen, daß ich Gnade finde in deinen Augen."}, {"verse": "6", "text": "Und die Gesandten kehrten nach Jakob zurück und sprachen: Wir kamen zu deinem Bruder Esau, und er kommt auch, um dem zu begegnen, und vierhundert Mann mit ihm."}, {"verse": "7", "text": "Und Jakob fürchtete sich sehr und fürchtete sich. Und er teilte das Volk, das bei ihm war, und die Herden und Hirten und die Kamele in zwei Banden."}, {"verse": "8", "text": "Und sprach: Kommt Esau zu dem einen Unternehmen und schlägt ihn, dann wird das andere Unternehmen, das übrigbleibt, entkommen."}, {"verse": "9", "text": "Jakob aber sprach: O Gott meines Vaters Abrahamund Gott meines Vaters Isaak, des HERRN, der zu mir sprach: Kehrt zu eurem Land und zu eurem Geschlecht zurück, und ich werde gut mit dem umgehen."}, {"verse": "10", "text": "Ich bin des geringsten aller Barmherzigkeit und der ganzen Wahrheit, die du deinem Knecht gezeigt hast, nicht würdig; denn mit meinem Stab bin ich über dieses Jordanien gegangen; und nun bin ich zwei Bande geworden."}, {"verse": "11", "text": "Errette mich, so bete ich, aus der Hand meines Bruders, aus der Hand Esauas; denn ich fürchte ihn, er wird kommen und mich schlagen, und die Mutter mit den Kindern."}, {"verse": "12", "text": "Und du hast gesagt, ich will dir Gutes tun und deinen Samen machen wie den Sand des Meeres, der nicht gezählt werden kann für Menge."}, {"verse": "13", "text": "Und er wohnte dort in derselben Nacht und nahm von dem, was zu seiner Hand kam, ein Geschenk für seinen Bruder Esau;"}, {"verse": "14", "text": "Zweihundert Ziegenböcke, zwanzig Ziegenböcke, zweihundert Ewesenund zwanzig Wanderrouten,"}, {"verse": "15", "text": "Dreißig Milchkamele mit ihren Hengsten, vierzig Kinnen und zehn Bullen, zwanzig Arschbacken und zehn Fohlen."}, {"verse": "16", "text": "Und er lieferte sie in die Hand seiner Knechte, ein jeder fuhr von sich selbst; und er sprach zu seinen Knechten: Gehe hinüber vor die Speise und lege einen Raum zwischen den Wagen und fahre."}, {"verse": "17", "text": "Und er gebot dem Vorgefallenen und sprach: Wenn Esau, mein Bruder, sich trifft und sie bittet, spricht er: Wer denkt und woher kommt das Denken? Und wer sind das vor dem Denken?"}, {"verse": "18", "text": "Dann sollst du sagen: Sie sind dein Knecht Jakob<unk> s; es ist ein Geschenk an meinen Herrn Esau. und siehe, auch er ist hinter uns."}, {"verse": "19", "text": "Und so gebot er der Zweite und der Dritte und alle, die den Ertränken folgten, und sprach: Auf diese Weise sollt ihr zu Esaum reden, wenn ihr ihn findet."}, {"verse": "20", "text": "Und sagt mehr als ihr, siehe, dein Knecht Jakob ist hinter uns. Denn er sagte, ich werde ihn mit der Gegenwart besänftigen, die vor mir geht, und danach werde ich sein Antlitz sehen; und er wird gewiß von mir annehmen."}, {"verse": "21", "text": "So ging die Gegenwart vor ihm: und selbst unterbrachte in jener Nacht in der Firma."}, {"verse": "22", "text": "Und er stand auf in jener Nacht und nahm seine beiden Frauen und seine beiden Frauen und seine elf Söhne und zog über die Furt Jabbok."}, {"verse": "23", "text": "Und er nahm sie und sandte sie über den Bach und sandte hinüber, was er hatte."}, {"verse": "24", "text": "Und Jakob blieb allein; und es rang ein Mann mit ihm bis zum Einbruch des Tages."}, {"verse": "25", "text": "Und als er sah, daß er sich nicht gegen ihn durchgesetzt hatte, rührte er die Hohle seines Oberschenkels an; und die Hohle der Oberschenkel Jakobs war aus der Fuge, als er mit Hüften ringen mußte."}, {"verse": "26", "text": "Und er sprach: Laß mich gehen zum Tage, da zerbricht! Und er sprach: Ich will dich nicht gehen lassen, außer du segnest mich."}, {"verse": "27", "text": "Und er sprach zu ihm: Was ist dein Name? Und er sprach: Jakob."}, {"verse": "28", "text": "Und er sprach: Dein Name wird nicht mehr Jakob heißen, sondern Israel; denn wie ein Fürst hast du Macht bei Gott und mit Menschen und hast gesiegt."}, {"verse": "29", "text": "Und Jakob fragte ihn und sprach: Erzähle mir, ich bete deinen Namen. Und er sprach: Darum bittest du nach meinem Namen? Und er segnete ihn dort."}, {"verse": "30", "text": "Und Jakob nannte den Ort Peniela; denn ich habe Gott von Angesicht zu Angesicht gesehen, und mein Leben ist bewahrt."}, {"verse": "31", "text": "Und als er über Penuel ging, erhob sich die Sonne auf ihn, und er blieb auf seinem Oberschenkel stehen."}, {"verse": "32", "text": "Darum essen die Kinder Israel nicht von der Sehne, die auf der Hohle des Oberschenkels schrumpft, bis auf diesen Tag; denn er berührte die Hohle des Oberschenkels Jakobs in der Sehne, die schrumpfte."}]}, {"chapter": "33", "verses": [{"verse": "1", "text": "Und Jakob hob seine Augen auf und blickte und sah Esau und mit ihm vierhundert Mann. Und er teilte die Kinder auf nach Lea und Rachel und auf die beiden Mägde."}, {"verse": "2", "text": "Und er legte die Mägde und ihre Kinder und Lea und ihre Kinder nachher und Rahel und Joseph hinderlich."}, {"verse": "3", "text": "Und er ging vor sich hin und beugte sich siebenmal zur Erde, bis er zu seinem Bruder kam."}, {"verse": "4", "text": "Und Esau lief ihm entgegen und umarmte ihn und fiel ihm um den Hals und küßte ihn; und sie weinten."}, {"verse": "5", "text": "Und er hob seine Augen auf und sah die Frauen und die Kinder und sprach: Wer sind die mit denen? Und er sprach: Die Kinder, die Gott deinem Knecht gnädig gegeben hat."}, {"verse": "6", "text": "Da kamen die Mägde herzu, sie und ihre Kinder, und sie beugten sich."}, {"verse": "7", "text": "Und Lea kam auch mit ihren Kindern herzu und neigte sich; und danach kam Joseph nahe und Rachel, und sie neigten sich."}, {"verse": "8", "text": "Und er sprach: Was willst du mit all dem fahren, was ich zähle? Und er sprach: Diese sollen Gnade finden vor meinen Herrn."}, {"verse": "9", "text": "Und Esau sprach: Ich habe genug, mein Bruder; bewahre, was du hast, zu dir selbst."}, {"verse": "10", "text": "Und Jakob sprach: Nein, ich bete, wenn ich nun Gnade in deinen Augen gefunden habe, dann empfange ich mein Geschenk an meiner Hand; denn darum habe ich dein Antlitz gesehen, als hätte ich das Antlitz Gottes gesehen, und du warst zufrieden mit mir."}, {"verse": "11", "text": "Nehmt, ich bete, mein Segen, der zu ihnen gebracht wird; weil Gott gnädig mit mir umgegangen ist und weil ich erhaben bin. Und er drängte ihn, und er nahm ihn."}, {"verse": "12", "text": "Und er sprach: Laßt uns reisen, und laßt uns gehen, und ich werde vor sie gehen."}, {"verse": "13", "text": "Und er sprach zu ihm: Mein Herr weiß, daß die Kinder zärtlich sind, und die Herden und Herden mit Jungen sind mit mir; und wenn die Menschen sie eines Tages verjagen, so wird die ganze Herde sterben."}, {"verse": "14", "text": "Mein Herr, ich bete, gehe hinüber vor seinem Knecht, und ich werde sanft weiterführen, wie das Vieh, das vor mir geht, und die Kinder ertragen können, bis ich zu meinem Herrn nach Seir komme."}, {"verse": "15", "text": "Und Esau sprach: Laß mich nun einige von dem Volk, die bei mir sind, bei dir lassen. Und er sprach: Was braucht es? Laß mich Gnade finden vor den Augen meiner Herren."}, {"verse": "16", "text": "Also kehrte Esau an jenem Tag auf seinem Weg nach Seir zurück."}, {"verse": "17", "text": "Und Jakob zog nach Sukkothet und baute ihm ein Haus und machte Stände für sein Vieh; darum heißt der Name des Ortes Sukkothet."}, {"verse": "18", "text": "Und Jakob kam nach Shalem, einer Stadt Sichem, die im Lande Kanaanas ist, als er von Padanarama kam, und baute sein Zelt vor der Stadt auf."}, {"verse": "19", "text": "Und er kaufte ein Feld, wo er seinen Tentor ausgebreitet hatte bei den Söhnen Hamors, des Vaters Schechemanns, für hundert Geldstücke."}, {"verse": "20", "text": "Und er richtete dort einen Altar auf und nannte ihn EleloheIsraelit."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Und Dina, die Tochter Leahs, die sie Jakob gebar, ging hinaus, um die Töchter des Landes zu sehen."}, {"verse": "2", "text": "Und als Sichem, der Sohn Hamors, des Hivitefürsten des Landes, es sah, nahm er es und legte es mit dem Einsiedler und verunreinigte es."}, {"verse": "3", "text": "Und seine Seele kleidete zu Dinach, der Tochter Jakobs, und er liebte das Damsele und redete gütig zu dem Damsela."}, {"verse": "4", "text": "Und Sichem redete zu seinem Vater Hamor und sprach: Hol mir dieses Damsel zur Frau."}, {"verse": "5", "text": "Und Jakob hörte, daß er seine Töchter Dinah verunreinigt hatte. Nun waren seine Söhne mit seinem Vieh auf dem Felde; und Jakob hielt seine Ruhe, bis sie kamen."}, {"verse": "6", "text": "Und Hamor, der Vater Siems, ging hinaus nach Jakob, um mit ihm zu kommunizieren."}, {"verse": "7", "text": "Und die Söhne Jakobs kamen vom Felde, als sie es hörten; und die Männer waren bekümmert, und sie waren sehr wütend, weil er in Israel Torheit begangen hatte, bei Jakobs Töchtern zu liegen, was nicht getan werden sollte."}, {"verse": "8", "text": "Und Hamor redete mit ihnen und sprach: Die Seele meines Sohnes Sichem sehnt sich nach deinen Töchtern. Ich bitte, du gibst sie zur Frau."}, {"verse": "9", "text": "Und heiratet mit uns und gebt uns eure Töchter, und nehmt unsere Töchter zu euch."}, {"verse": "10", "text": "Und ihr sollt bei uns wohnen, und das Land soll vor euch sein; darin sollt ihr wohnen und handeln und euch Hab und Gut nehmen."}, {"verse": "11", "text": "Und Sichem sprach zu ihrem Vater und zu ihren Brüdern: Laßt mich Gnade in euren Augen finden, und was ihr mir sagen sollt, will ich geben."}, {"verse": "12", "text": "Bittet mich nie so viel Mitgift und Gabe, und ich werde geben, wie ihr mir sagen werdet, sondern gebt mir das Damel zur Frau."}, {"verse": "13", "text": "Und die Söhne Jakobs antworteten Sichem und Hamor, seinem Vater, verlogen und sprachen: Weil er ihre Schwestern Dinah verunreinigt hatte."}, {"verse": "14", "text": "Und sie sprachen zu ihnen: Das können wir nicht tun, daß wir unsere Schwester denen geben, die unbeschnitten sind; denn das war uns ein Vorwurf."}, {"verse": "15", "text": "Aber darin werden wir euch zustimmen: Wenn ihr sein wollt wie wir, so daß jeder von euch beschnitten wird;"}, {"verse": "16", "text": "Dann werden wir dir unsere Töchter geben, und wir werden deine Töchter zu uns nehmen, und wir werden bei dir wohnen, und wir werden ein Volk werden."}, {"verse": "17", "text": "Wenn ihr aber nicht auf uns hört, um beschnitten zu werden, dann werden wir unsere Töchter nehmen, und wir werden entrückt sein."}, {"verse": "18", "text": "Und ihre Worte gefielen Hamor und Sichem Hamors Sohn."}, {"verse": "19", "text": "Und der Jüngling warf auf, das nicht zu tun, weil er Gefallen an Jakobs Töchtern hatte; und er war ehrbarer als das ganze Haus seines Vaters."}, {"verse": "20", "text": "Und sein Sohn Hamor und Sichem kamen an das Tor ihrer Stadt und sprachen mit den Männern ihrer Stadt:"}, {"verse": "21", "text": "Diese Männer sind friedlich mit uns; darum sollen sie auf dem Land wohnen und damit Handel treiben; denn das Land, siehe, es ist groß genug für sie; nehmen wir ihre Töchter zu uns zur Frau und geben wir ihnen unsere Töchter."}, {"verse": "22", "text": "Nur hierin werden die Männer uns zustimmen, bei uns zu wohnen, ein Volk zu sein, wenn jeder Mann unter uns beschnitten wird, wie sie beschnitten werden."}, {"verse": "23", "text": "Sollen nicht ihr Vieh und ihre Habe und jedes Tier von ihnen das unsrige sein? Laßt uns nur ihnen zustimmen, und sie werden bei uns wohnen."}, {"verse": "24", "text": "Und zu Hamor und zu Sichem hörte sein Sohn alles, was aus dem Tor seiner Stadt ging; und jedes Männchen wurde beschnitten, alles, was aus dem Tor seiner Stadt ging."}, {"verse": "25", "text": "Und es geschah am dritten Tage, da sie bekümmert waren, da nahmen zwei der Söhne Jakobs, Simeon und Levi, Dinahs Brüder, jeden sein Schwert und kamen mutig über die Stadt und töteten alle Männer."}, {"verse": "26", "text": "Und sie töteten Hamor und Sichem, seinen Sohn, an der Schwertgrenze und nahmen Dinah aus Sichem Hause und zogen hinaus."}, {"verse": "27", "text": "Die Söhne Jakobs kamen über die Getöteten und plünderten die Stadt, weil sie ihre Schwestern verunreinigt hatten."}, {"verse": "28", "text": "Und sie nahmen ihre Schafe und ihre Rinder und ihre Samen und das, was in der Stadt war, und das, was auf dem Felde war,"}, {"verse": "29", "text": "Und alle ihre Wohlhabenden und alle ihre Kleinen und ihre Frauen nahmen sie gefangen und verderbten alles, was im Hause war."}, {"verse": "30", "text": "Und Jakob sprach zu Simeon und Levich: Ihr habt mich beunruhigt, unter den Bewohnern des Landes, unter den Kanaanitern und den Perizitern, zu stinken; und da ich wenige bin, werden sie sich versammeln und mich töten; und ich werde vernichtet werden, ich und mein Haus."}, {"verse": "31", "text": "Und sie sprachen: Soll er mit unserer Schwester umgehen wie mit einer Hure?"}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "Und Gott sprach zu Jakob: Erhebe dich, gehe hinauf nach Bethel und wohne darin; und mache dort einen Altar zu Gott, der dir erschien, als du vor Esau, deinem Bruder, fliehst."}, {"verse": "2", "text": "Da sprach Jakob zu seinen Haushalten und zu allen, die bei ihm waren: Lege die fremden Götter weg, die unter dir sind, und sei rein und ändere deine Kleider:"}, {"verse": "3", "text": "Und laßt uns aufstehen und hinaufgehen nach Bethel; und ich werde dort einen Altar zu Gott machen, der mir antwortete am Tage meiner Bedrängnis und mit mir war auf dem Weg, den ich wütete."}, {"verse": "4", "text": "Und sie gaben Jakob alle fremden Götter, die in ihrer Hand waren, und alle ihre Ohrringe, die in ihren Ohren waren; und Jakob versteckte sie unter der Eiche, die bei Sichem war."}, {"verse": "5", "text": "Und sie zogen hin; und der Schrecken Gottes war über die Städte, die ringsum waren, und sie verfolgten nicht die Söhne Jakobs."}, {"verse": "6", "text": "Da kam Jakob nach Luzern, das im Lande Kanaanes liegt, nämlich Betel, er und alles Volk, das bei ihm war."}, {"verse": "7", "text": "Und er baute dort einen Altar und nannte den Ort Elbethel; denn dort erschien ihm Gott, als er vor dem Angesicht seines Bruders floh."}, {"verse": "8", "text": "Deborah Rebekahs Krankenschwester aber starb, und sie wurde unter Bethel begraben unter einer Eiche, und ihr Name hieß Allonbatschu."}, {"verse": "9", "text": "Und Gott erschien Jakob, als er aus Padanaraman kam und ihn segnete."}, {"verse": "10", "text": "Und Gott sprach zu ihm: Dein Name ist Jakob. Dein Name soll nicht mehr Jakob heißen, sondern Israel soll dein Name sein, und er hat seinen Namen Israel genannt."}, {"verse": "11", "text": "Und Gott sprach zu ihm: Ich bin Gott allmächtig; sei fruchtbar und mehrheitlich; eine Nation und ein Heer von Nationen werden von dir sein, und Könige werden aus deinen Sünden hervorkommen;"}, {"verse": "12", "text": "Und das Land, das ich Abraham und Jesaja gegeben habe, will ich dir geben, und deinen Nachkommen nach dir will ich das Land geben."}, {"verse": "13", "text": "Und Gott ging von ihm hinauf an den Ort, wo er mit ihm redete."}, {"verse": "14", "text": "Und Jakob richtete eine Säule auf an die Stelle, wo er mit ihm redete, eine Steinsäule; und er goss ein Getränk darauf, und er goss Öl darauf."}, {"verse": "15", "text": "Und Jakob gab dem Ort, wo Gott mit ihm geredet hatte, den Namen Bethel."}, {"verse": "16", "text": "Und sie zogen von Bethel; und es war nur ein kleiner Weg, nach Ephrath zu kommen; und Rahel reiste, und sie hatte harte Arbeit."}, {"verse": "17", "text": "Und es geschah, als sie in harter Arbeit war, da sprach die Hebamme zu ihr: Fürchte dich nicht; du sollst diesen Sohn schon haben."}, {"verse": "18", "text": "Und es geschah, als ihre Seele im Dienst war, und sie starb, da nannte sie seinen Namen Benon. Sein Vater aber nannte ihn Benjamin."}, {"verse": "19", "text": "Und Rahel starb und wurde begraben auf dem Weg nach Ephrath, das ist Bethlehem."}, {"verse": "20", "text": "Und Jakob legte eine Säule auf ihr Grab; das ist die Säule des Rachel<unk> Grab bis auf diesen Tag."}, {"verse": "21", "text": "Und Israel zog hin und breitete sein Zelt über den Turm von Edara aus."}, {"verse": "22", "text": "Und es geschah, als Israel in jenem Lande wohnte, ging Ruben hin und lag bei Bilhas Gemahlin seines Vaters; und Israel hörte es. Und die Söhne Jakobs waren zwölf:"}, {"verse": "23", "text": "Die Söhne Leahs: Ruben, Jakobs Erstgeborene, Simeon, Levi, Judaherund Issaschar und Sebulun:"}, {"verse": "24", "text": "Die Söhne Rachel; Joseph, und Benjamin:"}, {"verse": "25", "text": "Und die Söhne Bilhahs, Rachel<unk> s Handmädchen, Danund Naphtali:"}, {"verse": "26", "text": "Und die Söhne Zilpahs, Leahs Dienerin, Gad und Ascher: das sind die Söhne Jakobs, die ihm in Padanaramgeboren sind."}, {"verse": "27", "text": "Jakob aber kam zu seinem Vater Isaak nach Mamre, in die Stadt Arbaha, Hebron, wo Abraham und Isaak wohnten."}, {"verse": "28", "text": "Und die Tage Isaaks waren hundertundvierundfünfzig Jahre."}, {"verse": "29", "text": "Und Isaak gab den Geist auf und starb und versammelte sich vor seinem Volk, war alt und voller Tage; und seine Söhne Esau und Jakob begruben ihn."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Das sind nun die Generationen Esauas, die Edomiter sind."}, {"verse": "2", "text": "Esau nahm seine Weiber von den Töchtern Kanaanas; Ada, die Tochter Elons, des Hethiters, und Aholibama, die Tochter Anas, der Tochter Zibeons, des Hiviteos;"}, {"verse": "3", "text": "Und Baschemath Ischmaels Töchter, Schwester Nebajoths."}, {"verse": "4", "text": "Und Ada gebar Esau Eliphaz; und Basemath gebar Rubel;"}, {"verse": "5", "text": "Und Aholibama gebar Juschtland und Jaalama und Korah. Das sind die Söhne Esauas, die ihm geboren sind im Lande Kanaan."}, {"verse": "6", "text": "Und Esau nahm seine Weiber und seine Söhne und seine Töchter und alle Menschen seines Hauses und sein Vieh und alle seine Tiere und alle seine Substanz, die er im Lande Kanaan hatte, und ging in das Land von seinem Bruder Jakob."}, {"verse": "7", "text": "Denn ihre Reichtümer waren mehr, als daß sie nebeneinander wohnten; und das Land, in dem sie Fremde waren, konnte sie wegen ihres Rindes nicht ertragen."}, {"verse": "8", "text": "So wohnte Esau auf dem Berg Seir: Esau ist Edom."}, {"verse": "9", "text": "Das sind die Geschlechter Esaus, des Vaters der Edomiter auf dem Berg Seir:"}, {"verse": "10", "text": "Dies sind die Namen der Söhne Esauas: Eliphas, der Sohn Adahs, der Frau Esauas; Rubel, der Sohn Baschemats, der Frau Esauas."}, {"verse": "11", "text": "Und die Söhne Eliphas waren Teman, Omar, Zepho, Gatam und Kenas."}, {"verse": "12", "text": "Timna aber war dem Sohn Eliphas Esauzs verwandt, und sie gebar Eliphas Amalek. Das waren die Söhne Adahs Frau."}, {"verse": "13", "text": "Und das sind die Söhne Rubels: Nahathund Zerahs, Schammahls und Mizzahs; das waren die Söhne der Frau Baschemats Esau<unk>."}, {"verse": "14", "text": "Und das waren die Söhne Aholibamahs, der Tochter Anahs, der Tochter Zibeons, der Frau Esauas; und sie gebar Esau Juschow und Jaalamund Korah."}, {"verse": "15", "text": "Das waren Herzöge von den Söhnen Esauas: die Söhne Eliphas, des erstgeborenen Sohnes Esau; Herzog Teman, Herzog Omar, Herzog Zephos, Herzog Kenas,"}, {"verse": "16", "text": "Herzog Korahs, Herzog Gatam und Herzog Amaleks: das sind die Herzöge, die von Eliphas in das Land Edomiter kamen; das waren die Söhne Adahs."}, {"verse": "17", "text": "Und das sind die Söhne des Sohnes Rubels Esau<unk>; Herzog Nahath, Herzog Zerah, Herzog Schammahl, Herzog Mizzahn; das sind die Herzöge, die von Rubel im Lande Edoma gekommen sind; das sind die Söhne der Frau Basemaths Esau<unk>."}, {"verse": "18", "text": "Und das sind die Söhne der Frau Aholibamahs, des Herzogs Juschtums, des Herzogs Jaalama, des Herzogs Korahs: das waren die Herzöge, die von Aholibama, der Tochter Anahs, der Frau Esauas, kamen."}, {"verse": "19", "text": "Das sind die Söhne Esauas, die Edomiter sind, und das sind ihre Herzöge."}, {"verse": "20", "text": "Das sind die Söhne Seir, des Horiteers, die das Land bewohnten: Lotan, Schobal, Zibeon und Anah,"}, {"verse": "21", "text": "Das sind die Herzöge der Horiter, die Kinder Seir im Lande Edoman."}, {"verse": "22", "text": "Und die Kinder Lotan waren Hori und Hemam; und Lotans Schwester war Timnaja."}, {"verse": "23", "text": "Und die Kinder Schobal waren dies: Alvan, Manahath, Ebal, Schephound Onam."}, {"verse": "24", "text": "Das sind die Kinder Zibeons: Ajah und Ana. Das war Ana, der die Muscheln in der Wüste fand, als er die Esel seines Vaters Zibeon speiste."}, {"verse": "25", "text": "Und die Kinder Anahs waren dies: Bischon und Aholibama, die Tochter Anahs."}, {"verse": "26", "text": "Das sind die Kinder Dischons: Hemdanund Isbanund Isthranund Tscheran."}, {"verse": "27", "text": "Die Kinder Ezer sind dies: Bilhan, Zaavan, Akan."}, {"verse": "28", "text": "Die Kinder Ischans sind dies: Usa und Aran."}, {"verse": "29", "text": "Das sind die Herzöge, die von den Horiten kamen: Herzog Lotan, Herzog Schobal, Herzog Zibeon, Herzog Anah,"}, {"verse": "30", "text": "Herzog Dishon, Herzog Ezer, Herzog Dishan: das sind die Herzöge, die von Hori, unter ihren Herzögen im Land Seir. kamen."}, {"verse": "31", "text": "Und das sind die Könige, die im Land Edomiter regierten, ehe ein König über die Kinder Israel regierte."}, {"verse": "32", "text": "Und Bela, der Sohn Beors, regierte in Edom; und der Name seiner Stadt war Dinhaba."}, {"verse": "33", "text": "Bela aber starb, und Jobab, der Sohn Serachs von Bozra, regierte in seinem Hause."}, {"verse": "34", "text": "Und Jobab starb, und Husham aus dem Lande Temani ward König in seinem Hause."}, {"verse": "35", "text": "Husham aber starb, und Hadad, der Sohn Bedadins, der Midian auf dem Felde Moabs schlug, ward König in seinem Hause. Und der Name seiner Stadt war Avith."}, {"verse": "36", "text": "Und Hadad starb, und Samla von Masreka regierte in seinem Hause."}, {"verse": "37", "text": "Und Samla starb, und Saul von Rehoboth am Fluß ward König in seinem Hause."}, {"verse": "38", "text": "Saul aber starb, und Baalhanan, der Sohn Achbors, regierte in seinem Hause."}, {"verse": "39", "text": "Und Baalhanan, der Sohn Achbors, starb, und Hadar regierte in seinem Hause. Und seine Stadt hieß Paulus, und seine Frau hieß Mehetabel, die Tochter Matreds, die Tochter Mezahabs."}, {"verse": "40", "text": "Und dies sind die Namen der Herzöge, die von Esauan kamen nach ihren Geschlechtern, nach ihren Orten, nach ihren Namen; Herzog Timnah, Herzog Alvah, Herzog Jethetha,"}, {"verse": "41", "text": "Herzog Aholibamah, Herzog Elah, Herzog Pinon,"}, {"verse": "42", "text": "Herzog Kenaz, Herzog Teman, Herzog Mibzar,"}, {"verse": "43", "text": "Herzog Magdiel, Herzog Iram: das sind die Herzöge von Edomiter, nach ihren Wohnstätten im Land ihres Besitzes: er ist Esau, der Vater der Edomiter."}]}, {"chapter": "37", "verses": [{"verse": "1", "text": "Jakob aber wohnte in dem Lande, in dem sein Vater ein Fremder war, im Lande Kanaan."}, {"verse": "2", "text": "Dies sind die Geschlechter Jakobs. Joseph, der siebzehn Jahre alt war, fütterte die Herde mit seinem Bruder; und der Knabe war mit den Söhnen Bilhahs und mit den Söhnen Zilpahs, seinen Vätern; und Joseph brachte seinem Vater ihre bösen Berichte."}, {"verse": "3", "text": "Israel aber liebte Joseph mehr als alle seine Kinder, denn er war der Sohn seines Alters; und er machte ihn zu einem Kleid von vielen Farben."}, {"verse": "4", "text": "Und als seine Brüder sahen, daß ihr Vater ihn mehr liebte als alle seine Brüder, hassten sie ihn und konnten nicht friedlich zu ihm sprechen."}, {"verse": "5", "text": "Und Joseph träumte von einem Traum, und er erzählte es seine Brüder; und sie hassten ihn doch den Morgen."}, {"verse": "6", "text": "Und er sprach zu ihnen: Hört, ich bete euch, diesen Traum, den ich geträumt habe:"}, {"verse": "7", "text": "Wahrlich, siehe, wir waren bindende Garben auf dem Feld, and, lo, meine Garbe erhob sich und stand auch aufrecht; und siehe, deine Garben standen ringsum und gehorchten meiner Garbe."}, {"verse": "8", "text": "Und seine Brüder sprachen zu ihm: Halt, du regierst doch über uns? Oder gehorchst du doch über uns? Und sie hassten ihn noch mehr wegen seiner Träume und seiner Worte."}, {"verse": "9", "text": "Und er träumte noch einen Traum und erzählte es seinem Bruder und sprach: <unk>, ich habe einen Traum mehr geträumt; und siehe, die Sonne und der Mond und die elf Sterne gehorchten mir."}, {"verse": "10", "text": "Und er erzählte es seinem Vater und seinen Brüdern; und sein Vater wies ihn zurecht und sprach zu ihm: Was ist das für ein Traum, den du geträumt hast? Soll ich und deine Mutter und deine Brüder kommen, daß wir uns vor dir vor der Erde beugen?"}, {"verse": "11", "text": "Und seine Brüder neideten ihm; aber sein Vater beobachtete das Sprichwort."}, {"verse": "12", "text": "Und seine Brüder zogen hin, ihre Vaterherde zu weiden zu Sichem."}, {"verse": "13", "text": "Und Israel sprach zu Josepha: Weide nicht deine Brüder die Herde zu Sichem, und ich will dich zu ihnen senden. Und er sprach zu ihm: Hier bin ich."}, {"verse": "14", "text": "Und er sprach zu ihm: Got, ich bete, sieh, ob es dir gut geht mit deinen Brüdern und mit den Herden, und bringe mir das Wort. Da sandte er ihn aus dem Tal Hebronas, und er kam nach Sichem."}, {"verse": "15", "text": "Und ein Mann fand ihn, und siehe, er wanderte auf dem Felde; und der Mann fragte ihn und sprach: Was suchst du nach Gedanken?"}, {"verse": "16", "text": "Und er sprach: Ich suche meine Brüder. Sag mir, ich bete, wo sie ihre Herden ernähren."}, {"verse": "17", "text": "Und der Mann sprach: Sie sind fortan weggegangen; denn ich hörte sie sagen: Laßt uns nach Dothan gehen. Joseph aber ging seinen Brüdern nach und fand sie in Dothan."}, {"verse": "18", "text": "Und als sie ihn aus der Ferne sahen, noch ehe er sich ihnen näherte, verschworen sie sich gegen ihn, ihn zu töten."}, {"verse": "19", "text": "Und sie sprachen zu einem andern: <unk>, dieser Träumer kommt."}, {"verse": "20", "text": "Kommt nun her, und laßt uns ihn töten und ihn in eine Falle werfen, und wir werden sagen: Ein böses Tier hat ihn gefressen; und wir werden sehen, was aus seinen Träumen wird."}, {"verse": "21", "text": "Ruben aber hörte es, und er errettete ihn aus ihren Händen und sprach: Laßt uns ihn nicht töten."}, {"verse": "22", "text": "Ruben aber sprach zu ihnen: Vergieße kein Blut, sondern warf ihn in diese Grube, die in der Wüste ist, und legte ihm keine Hand, daß er ihn aus ihren Händen löse, um ihn seinem Vater zu übergeben."}, {"verse": "23", "text": "Und es geschah, als Joseph zu seinem Bruder kam, da zogen sie Joseph aus seinem Mantel, seinem vielfarbigen Fell, das auf ihm war;"}, {"verse": "24", "text": "Und sie nahmen ihn und warfen ihn in eine Grube; und die Grube war leer, und es war kein Wasser darin."}, {"verse": "25", "text": "Und sie setzten sich hin, um Brot zu essen; und sie hoben ihre Augen auf und schauten, und siehe, eine Gruppe Ismeeliten kam von Gilead mit ihren Kamelen, die Gewürze und Balsam und Myrrhus trugen, um es nach Ägypten hinabzutragen."}, {"verse": "26", "text": "Und Juda sprach zu seinen Brüdern: Was nützt es, wenn wir unseren Bruder töten und sein Blut verbergen?"}, {"verse": "27", "text": "Komm, und laß uns ihn den Ischmeeliten verkaufen, und laß nicht unsere Hand auf ihm sein; denn er ist unser Bruder und unser Fleisch. Und seine Brüder waren zufrieden."}, {"verse": "28", "text": "Und sie zogen und hoben Joseph aus dem Felde und verkauften Joseph an Ismeeliten für zwanzig Silberlinge. Und sie brachten Joseph nach Ägypten."}, {"verse": "29", "text": "Und Ruben kehrte auf das Feld zurück; und siehe, Joseph war nicht auf dem Feld; und er zerriß sein Gewand."}, {"verse": "30", "text": "Und er kehrte zu seinen Brüdern zurück und sprach: Das Kind ist nicht; und wo soll ich hingehen?"}, {"verse": "31", "text": "Und sie nahmen Josephs Mantel und töteten ein Ziegenkind und tauchten das Fell ins Blut;"}, {"verse": "32", "text": "Und sie sandten das Fell mit vielen Farben, und sie brachten es zu ihrem Vater und sprachen: Das haben wir gefunden: Weiß nun, ob es dein Fell ist oder nicht."}, {"verse": "33", "text": "Und er erkannte es und sprach: Es ist der Mantel meines Sohnes; ein böses Tier hat ihn gefressen; Joseph ist gewiß zerrissen."}, {"verse": "34", "text": "Und Jakob zerriß sein Tuch und legte Sack auf seine Lenden und trauerte viele Tage um seinen Sohn."}, {"verse": "35", "text": "Und alle seine Söhne und alle seine Töchter standen auf, um ihn zu trösten; aber er weigerte sich, sich trösten zu lassen; und er sprach: Denn ich will zu meinem Sohn hinabsteigen trauern. So weinte sein Vater um ihn."}, {"verse": "36", "text": "Und die Midianiter verkauften ihn nach Ägypten an Potipharma, einen Diener Pharaos und Obersten der Wache."}]}, {"chapter": "38", "verses": [{"verse": "1", "text": "Und es begab sich: Zu jener Zeit ging Juda von seinem Bruder herab und wandte sich einem gewissen Adullamiter zu, der hieß Hira."}, {"verse": "2", "text": "Und Juda sah dort eine Tochter eines bestimmten Kanaaniters, dessen Name Schua war; und er nahm dieses und ging hinein zu diesem."}, {"verse": "3", "text": "Und sie dachte sich und gebar einen Sohn, und er nannte seinen Namen Erz."}, {"verse": "4", "text": "Und sie ward schwanger und gebar einen Sohn; und sie nannte seinen Namen Onan."}, {"verse": "5", "text": "Und sie dachte wieder und gebar einen Sohn und nannte seinen Namen Hela. Und er war zu Chezib, als sie ihn gebar."}, {"verse": "6", "text": "Und Juda nahm ein Weib für Er, seinen Erstgeborenen, dessen Name Tamara war."}, {"verse": "7", "text": "Und Er, Judahs Erstgeborener, ward böse in den Augen des HERRN, und der HERR erschlug ihn."}, {"verse": "8", "text": "Und Juda sprach zu Onan: Gehe zur Frau deines Bruders und heirate hier und erwecke Samen zu deinem Bruder."}, {"verse": "9", "text": "Und Onan wußte, daß der Same nicht zischen würde; und es geschah, als er zur Frau seines Bruders hineinging, da verschüttete er ihn auf die Erde, damit er seinem Bruder nicht Samen gebe."}, {"verse": "10", "text": "Und das, was er tat, mißfiel dem HERRN; darum tötete er ihn alsodann."}, {"verse": "11", "text": "Da sprach Juda zu seiner Schwiegertochter Tamar: Bleibe eine Witwe im Hause deines Vaters, bis mein Sohn Schela erwachsen wird; denn er sagte: Sonst stirbt er, wie seine Brüder sterben. Tamar aber ging hin und wohnte im Haus ihres Vaters."}, {"verse": "12", "text": "Und mit der Zeit starb die Tochter der Frau Judahs; und Juda tröstete sich und zog hinauf zu seinen Schafscheren nach Timnatha, er und sein Freund Hira, der Adullamiter."}, {"verse": "13", "text": "Und es wurde Tamar gesagt und sprach: <unk>, dein Schwiegervater geht hinauf nach Timnath, um sein Schaf zu scheren."}, {"verse": "14", "text": "Und sie zog ihre Witwenkleider von dem Einsiedler ab und bedeckte sie mit einem Gefäß und wickelte sich ein und setzte sich an einen offenen Platz, der bei Timnatha liegt; denn sie sah, daß Hela erwachsen war, und sie wurde ihm nicht zur Frau gegeben."}, {"verse": "15", "text": "Als Juda sie sah, hielt er sie für eine Hure, weil sie ihr Gesicht bedeckt hatte."}, {"verse": "16", "text": "Und er wandte sich auf dem Weg zu ihr und sprach: Gehe hin, ich bete hin, laß mich hereinkommen zu den Theologen; denn er wußte nicht, daß sie seine Tochter war in law. ) Und sie sprach: Was willst du mir geben, daß du zu mir hereinkommst?"}, {"verse": "17", "text": "Und er sprach: Ich will dir ein Kind von der Herde senden, und sie sprach: Willst du mir ein Plädoyer geben, bis du es gesandt hast?"}, {"verse": "18", "text": "Und er sprach: Was soll ich dir versprechen? Und sie sprach: Dein Zeichen und deine Armbänder und dein Stab, der in deiner Hand ist. Und er gab es hier und kam hinein, und sie wurde von ihm empfangen."}, {"verse": "19", "text": "Und sie machte sich auf und ging irre und legte sich an ihre Kehle und zog die Kleider ihrer Witwe an."}, {"verse": "20", "text": "Und Juda sandte das Kind durch die Hand seines Freundes, des Adullamiters, um sein Versprechen von der Hand der Frau zu empfangen; aber er fand sie nicht."}, {"verse": "21", "text": "Da fragte er die Männer des Ortes und sprach: Wo ist die Hure, die war offen seitwärts? Und sie sagten: Es war keine Hure an dieser Stelle."}, {"verse": "22", "text": "Und er kehrte nach Judahdaheim zurück und sprach: Ich kann hier nicht finden; und auch die Männer des Ortes sagten, daß es keine Hure an diesem Ort gäbe."}, {"verse": "23", "text": "Und Juda sprach: Laß sie es zu sich nehmen, damit wir nicht beschämt würden! <unk>, ich habe diese Witze gesandt, und du hast sie nicht gefunden."}, {"verse": "24", "text": "Und es begab sich: Etwa drei Monate später hieß es in Judaha: Tamar, deine Schwiegertochter, hat die Hure gespielt; und siehe, sie ist von Hurerei mit Kind. Und Juda sprach: Bringt sie sofort und laßt sie brennen."}, {"verse": "25", "text": "Und als sie sogleich hergebracht wurde, sandte sie zu ihrem Vater in Gesetz und sprach: Bei dem Mann, dessen Platz ich bin mit dem Kind; und sie sprach: Zehe, ich bete, dessen sind diese, das Zeichen und die Armbänder, und das Personal."}, {"verse": "26", "text": "Und Juda erkannte sie und sprach: Sie ist gerechter gewesen als Isaak; denn ich habe sie meinem Sohn Hela nicht gegeben, und er kannte sie nicht mehr."}, {"verse": "27", "text": "Und es begab sich: Zur Zeit ihrer Bedrängnis, da waren Zwillinge in ihrem Schoß."}, {"verse": "28", "text": "Und es geschah, als sie reiste, da streckte der seine Hand aus; und die Hebamme nahm und band auf seine Hand ein scharlachroten Faden und sprach: Das kam zuerst heraus."}, {"verse": "29", "text": "Und es geschah, als er seine Hand zurückzog, siehe, da kam sein Bruder heraus; und sie sprach: Wie hast du denn jetzt gebrochen? Dieser Bruch soll auf ihm sein; darum hieß sein Name Pharez."}, {"verse": "30", "text": "Und danach kam sein Bruder heraus, der hatte den scharlachroten Faden auf seiner Hand; und sein Name hieß Zaraha."}]}, {"chapter": "39", "verses": [{"verse": "1", "text": "Und Joseph wurde nach Ägypten hinabgeführt, und Potipharma, ein Pharaonenoffizier, Oberster des Hüters, ein Ägypter, kaufte ihn aus den Händen der Ismeeliter, die ihn dahin gebracht hatten."}, {"verse": "2", "text": "Und der HERR war bei Joseph, und er war ein wohlhabender Mann, und er war im Hause seines Herrn, des Ägypters."}, {"verse": "3", "text": "Und sein Herr sah, daß der HERR bei ihm war und daß der HERR alles machte, was er tat, um in seiner Hand zu gedeihen."}, {"verse": "4", "text": "Und Joseph fand Gnade in seinem Angesicht, und er diente ihm. Und er machte ihn zum Obersten über sein Haus und alles, was er in seine Hand nahm."}, {"verse": "5", "text": "Und es geschah von der Zeit an, da er ihn zum Obersten in seinem Hause gemacht hatte, und über alles, was er hatte, segnete der HERR das Haus des Ägypters für Josephs Sake; und der Segen des HERRN war auf allem, was er im Hause und auf dem Feld hatte."}, {"verse": "6", "text": "Und er ließ alles zurück, was er in Josephs Hand hatte; und er wußte nicht, was er hatte, außer dem Brot, das er aß; und Joseph war ein guter Mensch und gut geliebt."}, {"verse": "7", "text": "Und es geschah nach diesen Dingen, da warf seine Frau ihre Augen auf Joseph; und sie sprach: Lüge mit mir!"}, {"verse": "8", "text": "Er aber weigerte sich und sprach zu seiner Frau: <unk>, mein Herr wütet nicht, was mit mir im Hause ist, und er hat alles, was er hat, zu meiner Hand getan;"}, {"verse": "9", "text": "Es gibt in diesem Haus nichts Größeres als Isaak, noch hat er mir irgendetwas vorenthalten außer dem, weil du seine Frau bist. Wie kann ich dann diese große Bösartigkeit tun und gegen Gott sündigen?"}, {"verse": "10", "text": "Und es begab sich: Als sie Tag für Tag zu Joseph redete, hörte er nicht auf diesen, zu lügen oder mit ihm zu sein."}, {"verse": "11", "text": "Und es begab sich: Zu dieser Zeit ging Joseph in das Haus, um seine Geschäfte zu machen; und niemand von den Männern des Hauses war daheim."}, {"verse": "12", "text": "Und sie fing ihn an seinem Gewand und sprach: Lüge mit mir; und er ließ sein Gewand in ihrer Hand und floh und ließ ihn hinaus."}, {"verse": "13", "text": "Und es geschah, als sie sah, daß er sein Kleid in ihrer Hand gelassen hatte, floh er sofort."}, {"verse": "14", "text": "Daß sie zu den Männern ihres Hauses rief und zu ihnen redete und sprach: See, er hat einen Hebräer zu uns gebracht, um uns zu verspotten; er kam zu mir, um mich zu belügen, und ich rief mit lauter Stimme:"}, {"verse": "15", "text": "Und es geschah, als er hörte, daß ich meine Stimme erhob und schrie, da verließ er sein Kleid mit Mehl und floh und holte ihn hinaus."}, {"verse": "16", "text": "Und sie legte sein Kleid durch Einsiedler, bis sein Herr heimkam."}, {"verse": "17", "text": "Und sie redete zu ihm nach diesen Worten und sprach: Der hebräische Knecht, den du zu uns gebracht hast, ist zu mir gekommen, um mich zu verspotten."}, {"verse": "18", "text": "Und es geschah, als ich meine Stimme erhob und schrie, da verließ er sein Kleid mit Mehl und floh hinaus."}, {"verse": "19", "text": "Und es begab sich: Als sein Herr die Worte seiner Frau hörte, die sie zu ihm redete, sprach sie: Auf diese Weise tat dein Knecht mir, daß sein Zorn entflammte."}, {"verse": "20", "text": "Und Josephs Herr nahm ihn und steckte ihn ins Gefängnis, wo die Gefangen des Königs waren; und er war im Gefängnis."}, {"verse": "21", "text": "Der HERR aber war bei Josephus und zeigte ihm Barmherzigkeit und gab ihm Gunst vor den Hütern des Gefängnisses."}, {"verse": "22", "text": "Und der Bewahrer des Gefängnisses übergab Josephs Hand alle Gefangenen, die im Gefängnis waren; und was auch immer sie taten, er war ihr Träger."}, {"verse": "23", "text": "Der Hüter des Gefängnisses blickte nicht auf das, was unter seiner Hand war; denn der HERR war bei ihm und das, was er tat, machte es dem HERRN wohl."}]}, {"chapter": "40", "verses": [{"verse": "1", "text": "Und es geschah, nachdem dies geschehen war, hatte der Butter des Königs von Ägypten und sein Bäcker ihren Herrn, den König von Ägypten, beleidigt."}, {"verse": "2", "text": "Und der Pharao war zornig gegen zwei seiner Amtsträger, gegen den Obersten der Schmetterlinge und gegen den Obersten der Bäcker."}, {"verse": "3", "text": "Und er setzte sie in das Haus des Obersten der Wache, in das Gefängnis, an den Ort, wo Joseph war."}, {"verse": "4", "text": "Und der Hauptmann der Wache befahl Joseph mit ihnen, und er diente ihnen; und sie verbrachten eine Zeit des Wartens."}, {"verse": "5", "text": "Und sie träumten einen Traum von beiden, ein jeder seinen Traum in einer Nacht, ein jeder nach der Auslegung seines Traums, der Butter und der Bäcker des Königs von Ägypten, die im Gefängnis gebunden waren."}, {"verse": "6", "text": "Und Joseph kam am Morgen zu ihnen und sah sie an, und siehe, sie waren traurig."}, {"verse": "7", "text": "Und er fragte Pharaos Diener, die bei ihm in der Obhut seines Herrn waren, und sprach: Warum schaut ihr so traurig bis an den Tag?"}, {"verse": "8", "text": "Und sie sprachen zu ihm: Wir haben einen Traum geträumt, und davon gibt es keinen Dolmetscher. Und Joseph sprach zu ihnen: Gehören keine Deutungen zu Gott? Sag mir zu ihnen: Ich bitte dich."}, {"verse": "9", "text": "Und der Oberbutter erzählte Josephand seinen Traum und sprach zu ihm: <unk>, in meinem Traum war eine Rebe vor mir."}, {"verse": "10", "text": "Und im Weinberg waren drei Zweige; und es war, als ob er sich entfaltete, und seine Blüten schossen sofort; und seine Haufen brachten reife Trauben hervor:"}, {"verse": "11", "text": "Und der Becher des Pharao lag in meiner Hand; und ich nahm die Trauben und drückte sie in den Becher des Pharao, und ich gab den Becher in die Hand des Pharao."}, {"verse": "12", "text": "Und Joseph sprach zu ihm: Das ist die Deutung dessen: Die drei Zweige sind drei Tage:"}, {"verse": "13", "text": "Doch innerhalb von drei Tagen wird der Pharao dein Haupt erheben und dich an deinen Platz zurückbringen; und du sollst den Becher des Pharao in seine Hand geben, auf die frühere Weise, als du sein Schmetterling warst."}, {"verse": "14", "text": "Aber denke an mich, wenn es mir gut geht mit dem, und zeige Güte, bete ich zu mir und erwähne mich dem Pharao und führe mich aus diesem Hause."}, {"verse": "15", "text": "Denn ich bin aus dem Lande der Hebräer gestohlen worden, und auch hier habe ich nichts getan, daß sie mich in das Kerker gebracht hätten."}, {"verse": "16", "text": "Als der Chefbäcker sah, dass die Interpretation gut war, sagte er zu Joseph, auch ich war in meinem Traum, und siehe, ich hatte drei weiße Körbe auf meinem Kopf:"}, {"verse": "17", "text": "Und im obersten Korb war allerlei Bäckerei für Pharao; und die Vögel aßen sie aus dem Korb auf meinem Haupt."}, {"verse": "18", "text": "Joseph antwortete und sprach: Das ist die Deutung: Die drei Körbe sind drei Tage."}, {"verse": "19", "text": "Doch innerhalb von drei Tagen wird Pharao dein Haupt von dort erheben und dich an einen Baum hängen; und die Vögel werden dein Fleisch von dort fressen."}, {"verse": "20", "text": "Und es geschah am dritten Tage, dem Geburtstag Pharaos, da machte er allen seinen Knechten ein Fest. Und er hob das Haupt des obersten Butlers und des obersten Bäckers auf unter seine Knechte."}, {"verse": "21", "text": "Und er gab den obersten Butler seinem Butter zurück; und er gab den Kelch in Pharaos Hand:"}, {"verse": "22", "text": "Aber er erhängte den Oberbäcker, wie Joseph sie interpretiert hatte."}, {"verse": "23", "text": "Doch nicht der Chefbutler erinnerte sich Joseph, sondern forgat him."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Und es begab sich: Am Ende von zwei vollen Jahren träumte der Pharao; und siehe, er stand am Fluß."}, {"verse": "2", "text": "Andolda, siehe, da kamen aus dem Fluß sieben gut begünstigte Kine und Fettfleischfresser hervor; und sie ernährten sich auf einer Wiese."}, {"verse": "3", "text": "Andolda, sieh, sieben andere Kine kamen ihnen aus dem Fluß nach, schlecht begünstigt und leanfleischig; und standen beim anderen Kine am Rande des Flusses."}, {"verse": "4", "text": "Und der schlecht begünstigte und ausgehungerte Kine aß die sieben gut begünstigten und fetten Kine. also wachte Pharao auf."}, {"verse": "5", "text": "Und er schlief und träumte zum zweiten Mal: und siehe, sieben Ähren von Mais stiegen auf einen Stiel, Rang und Güte."}, {"verse": "6", "text": "And, sah, sieben dünne Ohren und mit dem Ostwind gesprengt sprang nach ihnen."}, {"verse": "7", "text": "Und die sieben dünnen Ohren verzehrten die sieben Ränge und vollen Ohren. Und Pharao erwachte, und siehe, es war ein Traum."}, {"verse": "8", "text": "Und es geschah am Morgen, daß sein Geist bedrängt war; und er sandte hin und rief alle Magier Ägyptens und alle Weisen dazu; und der Pharao erzählte ihnen seinen Traum; aber niemand konnte sie dem Pharao deuten."}, {"verse": "9", "text": "Da redete der oberste Butler zu Pharao und sprach: Ich erinnere mich an meine Fehler heute:"}, {"verse": "10", "text": "Pharao war zornig auf seine Diener und stellte mich in den Hauptmann des Hauses der Wachen, mich und den Oberbäcker:"}, {"verse": "11", "text": "Und wir träumten von einem Traum in einer Nacht, ich und he; wir träumten von jedem Menschen nach der Auslegung seines Traums."}, {"verse": "12", "text": "Und es war bei uns ein junger Mann, ein hebräischer Knecht zum Hauptmann der Wache; und wir erzählten ihm, und er deutete uns unsere Träume; einem jeden nach seinem Traum interpretierte er."}, {"verse": "13", "text": "Und es geschah, wie er uns gedeutet hatte, so war es; mich stellte er meinem Amt wieder her, und ihn hangte er."}, {"verse": "14", "text": "Da sandte Pharao hin und rief Josephan, und sie führten ihn eilends aus dem Kerker. Und er rasierte sich selbst und änderte sein Kleid und kam zum Pharao."}, {"verse": "15", "text": "Und Pharao sprach zu Josephus: Ich habe einen Traum geträumt, und es gibt niemanden, der ihn interpretieren kann; und ich habe von ihm sagen hören, daß du einen Traum verstehen kannst, ihn zu interpretieren."}, {"verse": "16", "text": "Und Joseph antwortete dem Pharao und sprach: Es ist nicht in mir: Gott wird dem Pharao eine Antwort des Friedens geben."}, {"verse": "17", "text": "Und der Pharao sprach zu Joseph: <unk>, in meinem Traum stand ich am Ufer des Flusses."}, {"verse": "18", "text": "Andolda stiegen aus dem Fluss sieben kineed, fettreich und gut begünstigt herauf; und sie speisten sich auf einer Wiese:"}, {"verse": "19", "text": "Andolda, siehe, sieben andere Kine kam nach ihnen, arm und sehr schlecht begünstigt und leanfleischig, wie ich noch nie in ganz Ägypten für Badnessed sah:"}, {"verse": "20", "text": "Und der magere und der ungünstige Kine fressen die ersten sieben Fettkinees auf:"}, {"verse": "21", "text": "Und als sie sie oben gegessen hatten, konnte man nicht wissen, daß sie sie gegessen hatten; aber sie waren immer noch ungern gesehen, wie am Anfang."}, {"verse": "22", "text": "Und ich sah in meinem Traum, und siehe, sieben Ohren kamen in einem Stiel herauf, voll und gut:"}, {"verse": "23", "text": "And, siehe, sieben Ohrhörer, verdorrt, dünn und mit dem Ostwind gesprengt, sprang nach ihnen auf:"}, {"verse": "24", "text": "Und die dünnen Ohren verzehrten die sieben guten Ohren; und ich sagte das den Zauberern; aber niemand konnte es mir verkünden."}, {"verse": "25", "text": "Und Joseph sprach zu Pharao: Der Traum des Pharao ist einer: Gott hat dem Pharao gezeigt, was er zu tun gedenkt."}, {"verse": "26", "text": "Die sieben guten Kine sind sieben Jahre; und die sieben guten Ohren sind sieben Jahre; der Traum ist eins."}, {"verse": "27", "text": "Und die sieben dünnen und ungünstigen Kühe, die nach ihnen heraufgekommen sind, sind sieben Jahre; und die sieben leeren Ohren, die vom Ostwind gesprengt wurden, sollen sieben Jahre Hungersnot sein."}, {"verse": "28", "text": "Das ist es, was ich zu Pharao geredet habe: Was Gott tun wird, das zeigt er Pharao."}, {"verse": "29", "text": "Und es kamen sieben Jahre großen Überflusses durch das ganze Land Ägypten:"}, {"verse": "30", "text": "Und es werden nach ihnen sieben Jahre Hungersnot sein, und der ganze Überfluß wird vergessen werden im Lande Ägyptens, und die Hungersnot wird das Land verzehren."}, {"verse": "31", "text": "Und der Überfluß wird im Land wegen dieser Hungersnot nicht bekannt sein; denn er wird sehr schmerzlich sein."}, {"verse": "32", "text": "Und dafür wurde der Traum dem Pharao zweimal verdoppelt, weil das Ding von Gott aufgerichtet ist, und Gott wird es in Kürze vergehen lassen."}, {"verse": "33", "text": "Darum laßt Pharao einen diskreten und weisen Mann herausblicken und ihn über das Land Ägypten stellen."}, {"verse": "34", "text": "Laßt Pharao dies tun, und laßt ihn Offiziere über das Land ernennen und den fünften Teil des Landes Ägypten in den sieben reichlichen Jahren einnehmen."}, {"verse": "35", "text": "Und sie sollen alle Nahrung der guten Jahre sammeln, die kommen, und Mais unter der Hand Pharaos lagern und Essen in den Städten behalten."}, {"verse": "36", "text": "Und diese Nahrung soll dem Land gegen die sieben Jahre Hungersnot, die im Lande Ägyptens sein werden, als Vorrat dienen, damit das Land nicht durch die Hungersnot zugrunde gehe."}, {"verse": "37", "text": "Und das war gut in den Augen Pharaos und in den Augen all seiner Knechte."}, {"verse": "38", "text": "Und Pharao sprach zu seinen Knechten: Können wir einen finden wie diesen, einen Mann, in dem der Geist Gottes ist?"}, {"verse": "39", "text": "Und der Pharao sprach zu Josephus: So sehr Gott dir das alles gezeigt hat, so diskret und weise ist niemand, wie du bist!"}, {"verse": "40", "text": "Du sollst über meinem Hause sein, und nach deinem Wort wird mein ganzes Volk geredet werden. Nur auf dem Thron werde ich größer sein als nachdenklich."}, {"verse": "41", "text": "Und Pharao sprach zu Josephus: Ich habe dich über das ganze Land Ägypten gesetzt."}, {"verse": "42", "text": "Und der Pharao zog seinen Ring von seiner Hand ab und legte ihn auf Josephs Hand und stellte ihn in feine Leinengewänder und setzte ihm eine goldene Kette um den Hals;"}, {"verse": "43", "text": "Und er ließ ihn reiten auf dem zweiten Wagen, den er hatte; und sie schrien vor ihm: Biege das Knie! Und er machte ihn zum Obersten über das ganze Land Ägypten."}, {"verse": "44", "text": "Und Pharao sprach zu Josephus: Ich bin Pharao, und ohne dich wird niemand seine Hand oder seinen Fuß erheben im ganzen Land Ägypten."}, {"verse": "45", "text": "Und der Pharao nannte Joseph<unk>'s Namen Zaphnathpaanea; und er gab ihm die Frau Asenat, die Tochter des Priesters Potiphera von On. und Joseph zog aus über das ganze Land Ägypten."}, {"verse": "46", "text": "Und Joseph war dreißig Jahre alt, als er vor dem Pharao, dem König von Ägypten, stand. Und Joseph zog aus der Gegenwart Pharaos aus und zog durch das ganze Land Ägypten."}, {"verse": "47", "text": "Und in den sieben reichlichen Jahren wurde die Erde durch Handvoll hervorgebracht."}, {"verse": "48", "text": "Und er sammelte alle Speise der sieben Jahre, die im Lande Ägyptens waren, und lagerte die Speise in den Städten; und die Speise des Feldes, die ringsum war, um jede Stadt, legte er in die Hütte."}, {"verse": "49", "text": "Und Joseph sammelte Mais wie Sand am Meer, sehr viel, bis er zählte; denn es war ohne Zählung."}, {"verse": "50", "text": "Joseph aber wurden zwei Söhne geboren vor den Jahren der Hungersnot, die Asenat, die Tochter des Potipherachpriesters von On, ihm gebar."}, {"verse": "51", "text": "Und Joseph gab dem Erstgeborenen den Namen Manasse: Denn Gott sprach zu mir: Er hat mich alle meine Toilette und alle Wohnung meines Vaters vergessen lassen."}, {"verse": "52", "text": "Und der Name des zweiten hieß er Ephraim; denn Gott hat mich fruchtbar gemacht im Lande meiner Bedrängnis."}, {"verse": "53", "text": "Und die sieben Jahre der Überfülle, die im Lande Ägyptens waren, waren zu Ende."}, {"verse": "54", "text": "Und die sieben Jahre des Mangels fingen an zu kommen, wie Joseph gesagt hatte; und der Mangel war in allen Ländern; aber im ganzen Land Ägypten war Brot."}, {"verse": "55", "text": "Und als das ganze Land Ägypten verhungerte, rief das Volk zum Pharao um Brot. Und der Pharao sprach zu allen Ägyptern: Gehe hin zu Joseph; was er dir sagt, tue."}, {"verse": "56", "text": "Und die Hungersnot war über dem ganzen Antlitz der Erde; und Joseph öffnete alle Vorräte und verkaufte sie an die Ägypter; und die Hungersnot wurde schwer im Lande Ägyptens."}, {"verse": "57", "text": "Und alle Länder kamen nach Ägypten zu Joseph, um Getreide zu kaufen, weil die Hungersnot in allen Ländern so schmerzlich war."}]}, {"chapter": "42", "verses": [{"verse": "1", "text": "Als nun Jakob sah, daß es Mais in Ägypten gab, sprach Jakob zu seinen Söhnen: Warum schaut ihr einen auf einen anderen?"}, {"verse": "2", "text": "Und er sprach: <unk>, ich habe gehört, daß es Mais in Ägypten gibt: Geh hinab und kaufe für uns von da an, daß wir leben und nicht sterben."}, {"verse": "3", "text": "Und Josephs zehn Brüder gingen hinab, Mais in Ägypten zu kaufen."}, {"verse": "4", "text": "Benjamins Bruder Josephus aber sandte Jakob nicht mit seinem Bruder; denn er sagte, damit nicht Unglück über ihn komme."}, {"verse": "5", "text": "Und die Söhne Israel kamen, Mais zu kaufen unter den Kameen; denn die Hungersnot war im Lande Kanaanu."}, {"verse": "6", "text": "Und Joseph war der Fürst über das Land, und er war es, der dem ganzen Volk des Landes verkaufte; und Josephs Brüder waren Kameen und beugten sich vor ihm nieder mit ihren Gesichtern zur Erde."}, {"verse": "7", "text": "Und Joseph sah seine Brüder, und er erkannte sie, machte sich ihnen aber fremd und redete grob zu ihnen; und er sprach zu ihnen: Woher kommen sie? Und sie sprachen: Aus dem Lande Kanaan, um Nahrung zu kaufen."}, {"verse": "8", "text": "Und Joseph kannte seine Brüder, aber sie kannten ihn nicht."}, {"verse": "9", "text": "Und Joseph gedachte der Träume, die er von ihnen träumte, und sprach zu ihnen: Ihr seid Spione, um die Nacktheit des Landes zu sehen, das ihr seid."}, {"verse": "10", "text": "Und sie sprachen zu ihm: Nein, mein Herr, aber um Nahrung zu kaufen, kommen deine Knechte."}, {"verse": "11", "text": "Wir sind alle Menschensohn; wir sind wahre Menschen, deine Knechte sind keine Spione."}, {"verse": "12", "text": "Und er sprach zu ihnen: Nein, sondern um die Nacktheit des Landes zu sehen, kommt ihr."}, {"verse": "13", "text": "Und sie sprachen: Deine Knechte sind zwölf Brüder, die Söhne eines Mannes im Lande Kanaan; und siehe, der Jüngste ist heute bei unserem Vaterland, und einer ist nicht."}, {"verse": "14", "text": "Joseph aber sprach zu ihnen: Das ist es, was ich zu euch geredet habe, und sprach: Ihr seid Spione."}, {"verse": "15", "text": "Hiermit werdet ihr bestätigt werden: Durch das Leben des Pharao sollt ihr nicht mehr hinausgehen, außer euer jüngster Bruder kommt hierher."}, {"verse": "16", "text": "Schickt einen von euch, und laßt ihn euren Bruder holen, dann werdet ihr im Gefängnis bleiben, damit eure Worte bestätigt werden, ob es Wahrheit in euch gibt oder nicht, durch das Leben Pharaos gewiß seid ihr Spione."}, {"verse": "17", "text": "Und er versammelte sie alle in drei Tagen."}, {"verse": "18", "text": "Und Joseph sprach am dritten Tage zu ihnen: Das tue und lebe; denn ich fürchte Gott."}, {"verse": "19", "text": "Wenn ihr wahrhaftig seid, so laßt einen eurer Brüder in das Haus eures Gefängnisses gebunden sein; geht hin, trägt Mais für die Hungersnot eurer Häuser!"}, {"verse": "20", "text": "Bringt aber euren jüngsten Bruder zu mir; so werden eure Worte bestätigt werden, und ihr werdet nicht sterben."}, {"verse": "21", "text": "Und sie sprachen zu einem anderen: Wir sind wahrlich schuldig an unserem Bruder, daß wir die Qual seiner Seele sahen, als er uns bat, und wir wollten nicht hören; darum ist diese Qual über uns gekommen."}, {"verse": "22", "text": "Ruben antwortete ihnen und sprach: Sprich nicht zu dir, sondern sprich: Sünde nicht gegen das Kind; und du würdest nicht hören? Darum siehe, auch sein Blut ist erforderlich."}, {"verse": "23", "text": "Und sie wußten nicht, daß Joseph sie verstanden hatte; denn er redete mit ihnen durch einen Dolmetscher."}, {"verse": "24", "text": "Und er wandte sich um von ihnen und weinte; und er kehrte zu ihnen zurück und redete sich mit ihnen und nahm von ihnen Simeon und band ihn vor ihre Augen."}, {"verse": "25", "text": "Da befahl Joseph, ihre Säcke mit Getreide zu füllen und jedes Manuskript wieder in seinen Sack zu geben und ihnen den Weg zu bereiten; und so tat er es ihnen."}, {"verse": "26", "text": "Und sie leiteten ihre Esel mit dem Korn und brachen von dort auf."}, {"verse": "27", "text": "Und als einer von ihnen seinen Sack öffnete, um seinen Esel im Innern zu fressen, suchte er sein Geld; siehe, es war in seinem Sack im Mund."}, {"verse": "28", "text": "Und er sprach zu seinen Brüdern: Mein Geld ist wiederhergestellt, und es ist auch in meinem Sack; und ihr Herz versagte ihnen, und sie waren über Wasser und sprachen zu anderen: Was hat Gott uns getan?"}, {"verse": "29", "text": "Und sie kamen zu Jakob, ihrem Vater, in das Land Kanaanund erzählten ihm alles, was ihnen widerfuhr."}, {"verse": "30", "text": "Der Herzog, der der Herr des Lands ist, sprach grob zu uns und nahm uns für Spione des Lands."}, {"verse": "31", "text": "Und wir sprachen zu ihm: Wir sind wahre Menschen; wir sind keine Spione."}, {"verse": "32", "text": "Wir sind zwölf Brüder, Söhne unseres Vaters; einer ist nicht, und der jüngste ist heute mit unserem Vater im Land Kanaan."}, {"verse": "33", "text": "Und die Herrenstube, der Herr des Landes, sprach zu uns: Daran werde ich erkennen, daß ihr wahrhaftig seid; laßt einen eurer Brüder hier bei mir und nehmt Nahrung für die Hungersnot eurer Haushalte und seid goneonisch!"}, {"verse": "34", "text": "Und bringe euren jüngsten Bruder zu mir; dann werde ich wissen, daß ihr keine Spione seid, sondern daß ihr wahrhaftig seid. So werde ich euch euren Bruder befreien, und ihr werdet auf dem Lande handeln."}, {"verse": "35", "text": "Und es geschah, als sie ihre Säcke leerten, da sahen sie, daß jedes Manuskript Geld in seinem Sack war; und als sie und ihr Vater die Bündel des Geldes sahen, waren sie faul."}, {"verse": "36", "text": "Und ihr Vater Jakob sprach zu ihnen: Mich habt ihr von meinen Kindern verloren: Joseph ist nicht, und Simeon ist nicht, und ihr werdet Benjamin wegführen. Das alles ist wider mich."}, {"verse": "37", "text": "Ruben aber redete zu seinem Vater und sprach: Töte meine beiden Söhne, wenn ich ihn nicht zu dir bringe! Befreie ihn in meine Hand, und ich werde ihn zu dir bringen."}, {"verse": "38", "text": "Und er sprach: Mein Sohn soll nicht mit dir hinabgehen; denn sein Bruder ist tot, und er ist allein gelassen; wenn Unheil über ihn kommt auf dem Wege, auf dem du gehst, dann sollst du meine grauen Haare mit Kummer auf das Grab bringen."}]}, {"chapter": "43", "verses": [{"verse": "1", "text": "Und die Hungersnot war auf dem Land schmerzlich."}, {"verse": "2", "text": "Und es geschah, als sie das Getreide, das sie aus Ägypten gebracht hatten, gefressen hatten, sprach ihr Vater zu ihnen: Geht hin, kauft uns ein wenig zu essen."}, {"verse": "3", "text": "Und Juda redete zu ihm und sprach: Der Mann protestierte feierlich vor uns und sprach: Ihr sollt mein Angesicht nicht sehen, außer euer Bruder sei bei euch."}, {"verse": "4", "text": "Wenn du unseren Bruder mit uns schicken willst, wollen wir hinabgehen und dir Nahrung kaufen."}, {"verse": "5", "text": "Wenn du ihn aber nicht senden willst, so wollen wir nicht hinabgehen; denn der Mann sprach zu uns: Ihr sollt mein Angesicht nicht sehen, außer euer Bruder sei bei euch."}, {"verse": "6", "text": "Und Israel sprach: Darum habt ihr so krank mit mir gemacht, um dem Mann zu sagen, ob ihr noch einen Bruder gehabt habt?"}, {"verse": "7", "text": "Und sie sprachen: Der Mann fragte uns streng nach unserem Staat und nach unserem Geschlecht und sprach: Lebt euer Vater noch? Habt ihr einen anderen Bruder? Und wir sagten ihm nach dem Tenor dieser Worte: Könnten wir gewiß wissen, daß er sagen würde: Bringt euren Bruder nieder?"}, {"verse": "8", "text": "Und Juda sprach zu seinem Vater Israel: Sende den Knaben mit Mächten, und wir werden aufstehen und gehen, daß wir leben und nicht sterben, sowohl Unkraut als auch Gedanken und auch unsere Kleinen."}, {"verse": "9", "text": "Ich will ihm Sicherheit geben; von meiner Hand sollst du ihn fordern; wenn ich ihn nicht zu ihm bringe und ihn vor ihn setze, so laß mich die Schuld tragen für Ewigkeit."}, {"verse": "10", "text": "Denn außer dass wir geblieben waren, nun hatten wir doch dieses zweite Mal zurückgekehrt."}, {"verse": "11", "text": "Und ihr Vater Israel sprach zu ihnen: Wenn es jetzt so sein muß, so tue das; nimm die besten Früchte des Landes in deinen Vesseln und trage den Mann hinab, ein wenig Balsam und ein wenig Honig, Gewürze und Myrrhusnüsse und Mandeln."}, {"verse": "12", "text": "Und nimm doppeltes Geld in deine Hand; und das Geld, das wieder in den Mund deiner Sacksäckchen gebracht wurde, trage es wieder in deine Hand; es war ein Irrtum:"}, {"verse": "13", "text": "Nimm auch deinen Bruder und erwecke dich, geh wieder zum Menschen:"}, {"verse": "14", "text": "Und Gott, der Allmächtige, schenke dir Barmherzigkeit vor der Herrenhütte, daß er deine Brüder und Benjamins wegschicke."}, {"verse": "15", "text": "Und die Männer nahmen das Geschenk, und sie nahmen doppeltes Geld in die Hand und Benjamins und erhoben sich und gingen hinab nach Ägypten und standen vor Josephus."}, {"verse": "16", "text": "Und als Joseph Benjamin mit ihnen sah, sprach er zu dem Obersten seines Hauses: Bringt diese Männer heim und tötet und macht euch bereit; denn diese Männer werden mittags mit mir essen."}, {"verse": "17", "text": "Und der Mann tat wie Joseph bade; und der Mann brachte die Männer in Josephs Haus."}, {"verse": "18", "text": "Und die Männer waren jämmerlich, weil sie in Josephs Haus gebracht wurden; und sie sprachen: Wegen des Geldes, das zum ersten Mal in unseren Säcken zurückgegeben wurde, sind wir hereingekommen, daß er nach Gelegenheit trachte wider uns und auf uns fiel und uns um Knechte und unsere Arme nahm."}, {"verse": "19", "text": "Und sie kamen an den Verwalter des Hauses Josephus heran und sprachen mit ihm vor der Haustür,"}, {"verse": "20", "text": "Und said, o Sirene, wir kamen tatsächlich zum ersten Mal herab, um Nahrung zu kaufen:"}, {"verse": "21", "text": "Und es geschah, als wir ins Innere kamen, da öffneten wir unseren Sack, und siehe, jedes Manuskript war in der Mündung seines Sackes, unser Geld war voll gewichtet; und wir haben es wieder in unsere Hand gebracht."}, {"verse": "22", "text": "Und anderes Geld haben wir in die Hände genommen, um Lebensmittel zu kaufen: Wir können nicht sagen, wer unser Geld in unsere Sackgassen gesteckt hat."}, {"verse": "23", "text": "Und er sprach: Friede sei mit euch, fürchtet euch nicht! Eure Göttin und der Gott eures Vaters hat euch Schätze gegeben in euren Sackgassen. Ich hatte euer Geld. Und er führte Simeon zu ihnen hinaus."}, {"verse": "24", "text": "Und der Mann brachte die Männer in Josephs Haus und gab ihnen Wasser, und sie wuschen ihre Füße; und er gab ihren Esel Geschlecht."}, {"verse": "25", "text": "Und sie bereiteten das Geschenk gegen Joseph zum Mittag vor; denn sie hörten, daß sie darin Brot essen sollten."}, {"verse": "26", "text": "Und als Joseph heimkam, brachten sie ihm das Geschenk, das in ihrer Hand war, ins Haus und beugten sich vor ihm vor der Erde."}, {"verse": "27", "text": "Und er fragte sie nach ihrem Wohlergehen und sprach: Ist euer Vater wohl, der Alte, von dem ihr gebetet habt? Ist er noch lebendig?"}, {"verse": "28", "text": "Und sie antworteten: Dein Knecht, unser Vater, ist gesund, er ist noch lebendig; und sie beugten sich und beugten sich."}, {"verse": "29", "text": "Und er hob seine Augen auf und sah seinen Bruder Benjamin, den Sohn seiner Mutter, und sprach: Ist das euer jüngerer Bruder, von dem ihr zu mir geredet habt? Und er sprach: Gott sei gnädig zu dem, meinem Sohn."}, {"verse": "30", "text": "Und Joseph machte Zuflucht; denn sein Inneres sehnte sich nach seinem Bruder; und er suchte, wo er weinen sollte; und er ging in seine Kammer und weinte darin."}, {"verse": "31", "text": "Und er wusch sich sein Angesicht und ging hinaus und enthielt sich selbst und sprach: Setze dich auf Brot."}, {"verse": "32", "text": "Und sie machten sich zu ihm auf durch sich selbst und zu ihnen durch sich selbst und zu den Ägyptern, die mit ihm aßen, durch sich selbst; denn die Ägypter aßen nicht Brot mit den Hebräern; denn das ist ein Greuel für die Ägypter."}, {"verse": "33", "text": "Und sie saßen vor ihm, der Erstgeborene nach seiner Geburt, der Jüngste nach seiner Jugend, und die Männer wunderten sich über einen andern."}, {"verse": "34", "text": "Und er nahm und sandte Schlamassel zu ihnen von vor ihm; aber Benjamins Schlamassel war fünfmal so viel wie jeder von ihnen. Und sie tranken und waren fröhlich mit ihm."}]}, {"chapter": "44", "verses": [{"verse": "1", "text": "Und er befahl dem Verwalter seines Hauses und sprach: Füllt die Säcke der Männer mit Nahrung, so viel sie tragen können, und steckt jedem Mann Geld in den Mund."}, {"verse": "2", "text": "Und steckte meinen Kuppel, den silbernen Kuppel, in den Sack des Jüngsten und sein Maisgeld. Und er tat nach dem Wort, das Joseph geredet hatte."}, {"verse": "3", "text": "Sobald der Morgen hell war, wurden die Männer weggeschickt, sie und ihre Arschbacken."}, {"verse": "4", "text": "Und als sie aus der Stadt hinausgingen und noch nicht weit entfernt waren, sprach Joseph zu seinem Treuhänder: Hoch, folge den Menschen nach; und wenn du sie einholst, sprich zu ihnen: Darum habt ihr Böses für Gutes belohnt?"}, {"verse": "5", "text": "Ist es nicht dies, worin mein Herr trinkt und womit er göttlich ist? Ihr habt Böses getan."}, {"verse": "6", "text": "Und er holte sie ein, und er redete mit ihnen dieselben Worte."}, {"verse": "7", "text": "Und sie sprachen zu ihm: Darum spricht mein Herr, diese Worte? Gott bewahre, daß deine Knechte so handeln:"}, {"verse": "8", "text": "Und siehe, das Geld, das wir in unserem Sack fanden, brachten wir wieder zu dir aus dem Land Kanaan. wie sollen wir dann Silber oder Gold aus deinem Herrenhaus stehlen?"}, {"verse": "9", "text": "Mit wem auch immer von deinen Knechten es sein mag, beide sollen sterben, und wir werden auch meine Herren Knechte sein."}, {"verse": "10", "text": "Und er sprach: Nun laßt es auch geschehen gemäß euren Worten: Wer es findet, mit dem wird mein Knecht sein; und ihr werdet tadellos sein."}, {"verse": "11", "text": "Da nahmen sie schnell jedem seinen Sack auf den Boden und öffneten jedem seinen Sack."}, {"verse": "12", "text": "Und er suchte und begann beim Ältesten und ging beim Jüngsten. Und der Kelch wurde in Benjamins Sack gefunden."}, {"verse": "13", "text": "Da zerrissen sie ihr Tuch und trugen jedem seinen Arsch und kehrten in die Stadt zurück."}, {"verse": "14", "text": "Und Juda und seine Brüder kamen zu Josephs Hause; denn er war noch da; und sie fielen vor ihm auf die Erde."}, {"verse": "15", "text": "Und Joseph sprach zu ihnen: Was ist das, was ihr getan habt? Wehe euch nicht, daß ein Mensch, wie ich gewiß scheiden kann?"}, {"verse": "16", "text": "Und Juda sprach: Was sollen wir zu meinem Herrn sagen? Was sollen wir reden? Wie sollen wir uns reinigen? Gott hat erkannt, daß deine Knechte Unrecht getan haben. <unk>, wir sind meine Herren Knechte, sowohl wir als auch er, mit dem der Kelch gefestigt ist."}, {"verse": "17", "text": "Und er sprach: Gott bewahre, daß ich gesund werde; aber der Mann, in dessen Hand der Kelch ist, wird mein Knecht sein; und du sollst in Frieden zu deinem Vaterland aufstehen."}, {"verse": "18", "text": "Da kam Juda zu ihm und sprach: O mein Herr, laß deinen Knecht, ich bete, rede ein Wort in den Ohren meiner Herren und laß deinen Zorn nicht brennen gegen deinen Knecht; denn du bist wie Pharao."}, {"verse": "19", "text": "Mein Herr fragte seine Knechte und sprach: Habt ihr einen Vater oder einen Bruder?"}, {"verse": "20", "text": "Und wir sprachen zu meinem Herrn: Wir haben einen Vater, ein altes Herrenhaus und ein Kind seines Alters, ein kleines Einsiedler; und sein Bruder ist tot, und er allein ist von seiner Mutter übriggeblieben, und sein Vater liebt ihn."}, {"verse": "21", "text": "Und du sagst zu deinen Knechten: Bringe ihn zu mir herab, damit ich meine Augen auf ihn richten kann."}, {"verse": "22", "text": "Und wir sprachen zu meinem Herrn: Der Knabe kann seinen Vater nicht verlassen; denn wenn er seinen Vater verlassen würde, würde sein Vater sterben."}, {"verse": "23", "text": "Und du hast zu deinen Knechten gesagt: Wenn nicht dein jüngster Bruder mit dir herabkommt, sollst du mein Angesicht nicht mehr sehen."}, {"verse": "24", "text": "Und es begab sich: Als wir zu deinem Knecht, meinem Vater, hinaufkamen, erzählten wir ihm die Worte meines Herrn."}, {"verse": "25", "text": "Und unser Vater sprach: Gehe hin und kaufe uns ein wenig Nahrung."}, {"verse": "26", "text": "Und wir sagten: Wir können nicht hinabgehen; wenn unser jüngster Bruder bei uns ist, dann werden wir hinabgehen; denn wir dürfen das Antlitz des Mannes nicht sehen, außer unser jüngster Bruder ist bei uns."}, {"verse": "27", "text": "Und dein Knecht, mein Vater, sprach zu uns: Ihr wißt, daß meine Frau mir zwei Söhne gebar:"}, {"verse": "28", "text": "Und der ging hinaus von mir, und ich sagte: Wahrlich, er ist zerrissen, und ich sah ihn nicht ehrlich."}, {"verse": "29", "text": "Und wenn ihr dies auch von mir nehmt und Unheil über mich kommt, so sollt ihr meine grauen Haare mit Kummer auf das Grab bringen."}, {"verse": "30", "text": "Darum, wenn ich zu deinem Knecht komme, mein Vater, und der Knecht nicht mit uns sei; denn er sieht, daß sein Leben mit dem Leben der Leiter verbunden ist;"}, {"verse": "31", "text": "Und wenn er sieht, daß der Knabe nicht bei uns ist, wird er sterben; und deine Knechte werden die grauen Haare deines Knechtes, unseres Vaters, mit Kummer auf das Grab bringen."}, {"verse": "32", "text": "Denn dein Knecht wurde meines Vaters Gewißheit über den Knaben und sprach: Wenn ich ihn nicht zu ihm bringe, so werde ich meinem Vater die Schuld für immer geben."}, {"verse": "33", "text": "Nun bete ich darum, daß dein Knecht anstelle des Knaben zu meinem Herrn bleibe; und laß den Knaben mit seiner Brüderlichkeit hinaufziehen."}, {"verse": "34", "text": "Denn wie soll ich zu meinem Vater hinaufgehen, und der Knabe soll nicht mit mir sein, damit ich nicht das Unglück sehe, das über meinen Vater kommen wird."}]}, {"chapter": "45", "verses": [{"verse": "1", "text": "Da konnte Joseph sich vor all denen, die bei ihm standen, nicht zurückhalten; und er rief: Denn ein jeder soll von mir gehen. Da stand kein Mensch mit ihm, und Joseph tat sich seinen Brüdern kund."}, {"verse": "2", "text": "Und er weinte; und die Ägypter und das Haus des Pharao hörten."}, {"verse": "3", "text": "Und Joseph sprach zu seinen Brüdern: Ich bin Joseph; lebt mein Vater noch? Und seine Brüder konnten ihm nicht antworten; denn sie waren beunruhigt über seine Gegenwart."}, {"verse": "4", "text": "Und Joseph sprach zu seinen Brüdern: Kommt nahe an mich heran, ich bitte euch. Und sie kamen herzu. Und er sprach: Ich bin Joseph, euer Bruder, den ihr nach Ägypten verkauft habt."}, {"verse": "5", "text": "Darum seid nicht bekümmert und auch nicht zornig auf euch selbst, daß ihr mich hier verkauft habt; denn Gott hat mich vor euch gesandt, um das Leben zu bewahren."}, {"verse": "6", "text": "Seit diesen zwei Jahren ist die Hungersnot auf dem Lande, und doch sind fünf Jahre, in denen es weder Ernte noch Ernte geben wird."}, {"verse": "7", "text": "Und Gott sandte mich vor euch her, um euch eine Nachkommenschaft in der Erde zu bewahren und euer Leben durch eine große Befreiung zu retten."}, {"verse": "8", "text": "Und nicht du hast mich hierher gesandt, sondern Gott; und er hat mich zum Vater des Pharao gemacht und zum Fürsten seines ganzen Hauses und zum Fürsten im ganzen Lande Ägypten."}, {"verse": "9", "text": "Eile ja, und geh hinauf zu meinem Vater und sprich zu ihm: So spricht dein Sohn Joseph, Gott hat mich zum Herrn über alle Ägypter gemacht: komm herab zu mir, bleibe nicht stehen!"}, {"verse": "10", "text": "Und du sollst im Land Gossen wohnen, und du sollst nahe sein an mir, deiner Gedanken und deiner Kinder und deiner Kinder und deiner Herden und deiner Herden und allem, was du hasst."}, {"verse": "11", "text": "Und ich werde sie nähren; denn es sind noch fünf Jahre Hungersnot, damit nicht Gedanken und dein Haushalt und alles, was du hasst, verarmen."}, {"verse": "12", "text": "Und siehe, eure Augen und die Augen meines Bruders Benjamin sehen, daß mein Mund zu euch redet."}, {"verse": "13", "text": "Und ihr sollt meinem Vater von all meiner Herrlichkeit in Ägypten und von allem, was ihr gesehen habt, erzählen; und ihr sollt euch beeilen und meinen Vater hierherabbringen."}, {"verse": "14", "text": "Und er fiel seinem Bruder Benjamin um den Hals und weinte; und Benjamin weinte um seinen Hals."}, {"verse": "15", "text": "Und er küßte alle seine Brüder und weinte über sie; und danach redeten seine Brüder mit ihm."}, {"verse": "16", "text": "Und der Ruhm davon hörte man im Hause Pharaos und sprach: Josephs Brüder sind gekommen, und es gefiel dem Pharao und seinen Knechten."}, {"verse": "17", "text": "Und der Pharao sprach zu Joseph: Sprich zu deinen Brüdern: Das tue ja; laß dein Vieh liegen und geh hin in das Land Kanaan;"}, {"verse": "18", "text": "Und nehmt euren Vater und eure Haushalte und kommt zu mir; und ich will euch das Gute des Landes Ägypten geben, und ihr sollt das Fett des Landes essen."}, {"verse": "19", "text": "Nun bist du gebietet, dies zu tun, ja; führe dich aus dem Land Ägypten für deine Kleinen und für deine Frauen und bringe dein Vaterland und komm."}, {"verse": "20", "text": "Sieh auch nicht auf deine Füllung; denn zum Wohle des ganzen Landes Ägypten gehört dir."}, {"verse": "21", "text": "Und die Kinder Israel taten es, und Joseph gab ihnen Wagen nach dem Gebot des Pharaos und sorgte für den Weg."}, {"verse": "22", "text": "Allen gab er einen Kleiderwechsel, Benjamin aber dreihundert Silberlinge und fünf Kleiderwechsel."}, {"verse": "23", "text": "Und zu seinem Vater sandte er nach dieser Manie; zehn Esel beladen mit den guten Dingen Ägyptens, und zehn Esel beladen mit Mais und Brot und Fleisch für seinen Vater am Weg."}, {"verse": "24", "text": "Da sandte er seine Brüder in die Irre, und sie gingen hin. Und er sprach zu ihnen: Seht zu, daß ihr nicht wegfalle."}, {"verse": "25", "text": "Und sie zogen aus Ägypten hinauf und kamen in das Land Kanaan zu ihrem Vater Jakob,"}, {"verse": "26", "text": "Und er sprach zu ihm: Joseph ist noch lebendig, und er ist Fürst über das ganze Land Ägypten. Und Jakobs Herz war zerknirscht, denn er glaubte ihnen nicht."}, {"verse": "27", "text": "Und sie erzählten ihm alle Worte Josephs, die er zu ihnen geredet hatte. Und als er die Wagen sah, die Joseph gesandt hatte, sie zu tragen, erweckte sich der Geist ihres Vaters Jakob:"}, {"verse": "28", "text": "Israel aber sprach: Es ist recht; mein Sohn Joseph ist noch lebendig; ich will hingehen und ihn sehen, bevor ich sterbe."}]}, {"chapter": "46", "verses": [{"verse": "1", "text": "Und Israel begab sich mit allem, was er hatte, auf seine Reise und kam nach Beerscheba und opferte dem Gott seines Vaters Jesaja."}, {"verse": "2", "text": "Und Gott redete zu Israel in den Visionen der Nacht und sprach: Jakob, Jakob. Und er sprach: Hier bin ich."}, {"verse": "3", "text": "Und er sprach: Ich bin Gott, der Gott deines Vaters: Fürchte dich, nicht nach Ägypten hinabzugehen; denn ich will von dir eine große Nation machen."}, {"verse": "4", "text": "Ich will mit dir hinabziehen nach Ägypten, und ich will dich auch hinaufziehen, und Joseph wird seine Hand auf deine Augen legen."}, {"verse": "5", "text": "Und Jakob machte sich auf von Beerscheba. Und die Söhne Israel trugen Jakob, ihren Vater, und ihre Kleinen und ihre Frauen in den Wagen, die Pharao gesandt hatte, um ihn zu tragen."}, {"verse": "6", "text": "Und sie nahmen ihr Vieh und ihre Güter, die sie im Lande Kanaanund erworben hatten, und kamen nach Ägypter Jakob und alle seine Nachkommen mit ihm."}, {"verse": "7", "text": "Seine Söhne und Söhne mit ihm, seine Töchter und Töchter seiner Söhne und alle seine Nachkommen brachten ihn mit nach Ägypten."}, {"verse": "8", "text": "Und dies sind die Namen der Kinder Israel, die nach Ägypten kamen, Jakob und seine Söhne: Ruben, Jakobs Erstgeborene."}, {"verse": "9", "text": "die Söhne Rubens, Hanoch, Phallu, Hezronund Carmij;"}, {"verse": "10", "text": "Und die Söhne Simeons: Jemuel, Jamin, Ohad, Jachin, Zohar, Schaul, der Sohn einer kanaanitischen Frau."}, {"verse": "11", "text": "Und die Söhne Levi; Gerschon, Kahatan und Merarij."}, {"verse": "12", "text": "Und die Söhne Judah; Er, Onan, Helah, Pharez, Zarah; aber er und Onan starben im Lande Kanaan. Und die Söhne Pharez waren Hezron und Hamulus."}, {"verse": "13", "text": "Und die Söhne Issaschar: Tola, Phuvah, Job, Schimron."}, {"verse": "14", "text": "Und die Söhne Sebulunes: Seredund Elon und Jahleel."}, {"verse": "15", "text": "Das sind die Söhne Leahs, die sie gebar Jakob in Padanarama mit seiner Tochter Dinah; alle Seelen seiner Söhne und Töchter waren dreiunddreißig."}, {"verse": "16", "text": "Und die Söhne Gad; Ziphion, Haggi, Schuni, Esbon, Eri, Arodiund Areli."}, {"verse": "17", "text": "Und die Söhne Aserbaidschans, Jimnahs, Jesuahs, Jesu, Beriahs und Serachs Schwestern und die Söhne Beriahs, Hebers und Malchiels."}, {"verse": "18", "text": "Das sind die Söhne Zilpahs, die Laban seinen Töchtern Lea gab, und diese gebar sie Jakob, sechzehn Seelen."}, {"verse": "19", "text": "Die Söhne Rachel Jakobs Frau Joseph, und Benjamins."}, {"verse": "20", "text": "Und Joseph im Land Ägypten wurden Manasse und Ephraim geboren, die Asenat, die Tochter des Potiphera-Priesters von On, ihm gebar."}, {"verse": "21", "text": "Und die Söhne Benjamin waren: Bela, Becher, Aschbel, Gera, Naaman, Ehi, Rosch, Muppimund Huppimund Ard."}, {"verse": "22", "text": "Das sind die Söhne des Rachelors, die Jakob geboren wurden: alle Seelen waren vierzehn."}, {"verse": "23", "text": "Und die Söhne Dänen Hushis."}, {"verse": "24", "text": "Und die Söhne Naphtalis: Jahzeel, Guniund Jezerund Schlemmer."}, {"verse": "25", "text": "Das sind die Söhne Bilhahs, die Laban Rahel, seinen Töchtern, gab, und sie gebar diese Jakob; alle Seelen waren siebzig."}, {"verse": "26", "text": "Alle Seelen, die mit Jakob nach Ägypten kamen, die aus seinen Sünden kamen, außer den Frauen der Söhne Jakobs, waren alle drei und sechzig Seelen;"}, {"verse": "27", "text": "Und die Söhne Josephs, die ihn in Ägypten geboren hatten, waren zwei Seelen: alle Seelen des Hauses Jakob, die nach Ägypten kamen, waren drei und zehn."}, {"verse": "28", "text": "Und er sandte Juda vor ihn nach Joseph, daß er sein Angesicht nach Goschenko richte; und sie kamen in das Land Goschenko."}, {"verse": "29", "text": "Und Joseph bereitete seinen Wagen und ging hinauf, seinem Vater Israel zu begegnen, nach Gossen, und stellte sich ihm vor; und er fiel ihm um den Hals und weinte ihm um den Hals eine gute Peitsche."}, {"verse": "30", "text": "Und Israel sprach zu Joseph: Laß mich nun sterben, denn ich habe dein Angesicht gesehen, weil du noch lebendig bist."}, {"verse": "31", "text": "Und Joseph sprach zu seinen Brüdern und zu seinem Vaterhaus: Ich will hinaufgehen und Pharao zeigen und zu ihm sagen: Meine Brüder und das Haus meines Vaters, die im Lande Kanaan, sind zu mir gekommen;"}, {"verse": "32", "text": "Und die Männer sind Hirten, denn ihr Handel ist gewesen, Vieh zu fressen; und sie haben ihre Herden und ihre Herden und alles, was sie haben, gebracht."}, {"verse": "33", "text": "Und es wird geschehen, wenn der Pharao dich ruft und spricht: Was ist dein Beruf?"}, {"verse": "34", "text": "Damit ihr sprecht: Dein Knecht handelt von unserer Jugend an von Vieh, ja, bis jetzt, sowohl von Unkraut als auch von unseren Vätern, damit ihr im Land Gossen wohnen möget; denn jeder Hirte ist ein Greuel für die Ägypter."}]}, {"chapter": "47", "verses": [{"verse": "1", "text": "Da kam Joseph und erzählte Pharao und sprach: Mein Vater und meine Brüder und ihre Herden und ihre Hirten und alles, was sie haben, sind aus dem Land Kanaan gekommen; und siehe, sie sind im Land Goschenko."}, {"verse": "2", "text": "Und er nahm einige seiner Brüder, nämlich fünf Männer, und überreichte sie Pharao."}, {"verse": "3", "text": "Und Pharao sprach zu seinen Brüdern: Was ist eure Beschäftigung? Und sie sprachen zu Pharao: Deine Knechte sind Hirten, sowohl wir als auch unsere Väter."}, {"verse": "4", "text": "Und sie sprachen zu Pharao: Denn wir kommen, um im Land zu bleiben; denn deine Knechte haben keine Weide für ihre Herden; denn die Hungersnot ist schwer im Land Kanaan. darum beten wir, und deine Knechte sollen im Land Goschenko wohnen."}, {"verse": "5", "text": "Und Pharao redete zu Josephus und sprach: Dein Vater und deine Brüder sind zu ihnen gekommen."}, {"verse": "6", "text": "Das Land Ägypten ist vor ihnen; im Besten des Landes sollst du deinen Vater und deine Brüder wohnen lassen; im Land Gosen sollst du sie wohnen; und wenn du Männer kennst, die unter ihnen handeln, dann sollst du sie zu Fürsten über mein Vieh machen."}, {"verse": "7", "text": "Und Joseph führte seinen Vater Jakob ein und stellte ihn vor Pharao; und Jakob segnete den Pharao."}, {"verse": "8", "text": "Und Pharao sprach zu Jakob: Wie alt ist die Kunst?"}, {"verse": "9", "text": "Und Jakob sprach zu Pharao: Die Tage der Jahre meiner Pilgerfahrt sind hundertunddreißig Jahre. Wenige und Böse haben die Tage der Jahre meines Lebens und sind nicht zu den Tagen der Jahre des Lebens meiner Väter in den Tagen ihrer Pilgerfahrt gekommen."}, {"verse": "10", "text": "Und Jakob segnete Pharao und ging aus vor Pharao."}, {"verse": "11", "text": "Und Joseph legte seinen Vater und seine Brüder hin und gab ihnen Besitz im Lande Ägypten, im besten Land des Landes, im Lande Ramses, wie der Pharao geboten hatte."}, {"verse": "12", "text": "Und Joseph nährte seinen Vater und seine Brüder und alle seine Vaterhäuser mit Brot nach ihren Geschlechtern."}, {"verse": "13", "text": "Und es war kein Brot im ganzen Land; denn die Hungersnot war sehr schlimm, so daß das Land Ägypten und das ganze Land Kanaan wegen der Hungersnot ohnmächtig wurden."}, {"verse": "14", "text": "Und Joseph sammelte alles Geld, das im Lande Ägyptens und im Land Kanaangefunden ward, für das Getreide, das sie bekämpften; und Joseph brachte das Geld in das Haus Pharaos."}, {"verse": "15", "text": "Und als das Geld versagte im Lande Ägyptens und im Land Kanaan, kamen alle Ägypter zu Josephus und sprachen: Gib uns Brot! Denn warum sollten wir in deiner Gegenwart sterben um des Geldes willen?"}, {"verse": "16", "text": "Und Joseph sprach: Gib dein Vieh; und ich will dir geben für dein Vieh, wenn das Geld versagt."}, {"verse": "17", "text": "Und sie brachten ihr Vieh zu Joseph. und Joseph gab ihnen Brot als Gegenleistung für Hufeisen und Herden und für das Vieh der Hirten und für die Asses. Und er fütterte sie mit Brot für all ihr Vieh für jenes Jahr."}, {"verse": "18", "text": "Und als jenes Jahr zu Ende war, kamen sie zum zweiten Jahr zu ihm und sprachen zu ihm: Wir wollen es nicht vor meinem Herrn verbergen, wie unser Geld verschwendet ist; mein Herr hat auch unsere Viehherden; es soll nicht übrigbleiben vor meinem Herrn, sondern vor unseren Leibern und unseren Söhnen."}, {"verse": "19", "text": "Darum werden wir vor deinen Augen sterben, sowohl wir als auch unser Land? Kaufe uns und unser Land für Brot, und wir und unser Land werden Knechte des Pharaos sein; und gib uns Saat, damit wir leben und nicht sterben, damit das Land nicht verwüstet werde."}, {"verse": "20", "text": "Und Joseph kaufte dem Pharao das ganze Land Ägypten; denn die Ägypter verkauften einem jeden sein Feld, weil die Hungersnot über sie siegte. So wurde das Land Pharao."}, {"verse": "21", "text": "Und was das Volk betrifft, so zog er es von einem Ende der ägyptischen Grenze bis zum anderen in die Städte."}, {"verse": "22", "text": "Nur das Land der Priester kaufte er nicht; denn die Priester hatten ihnen einen Teil von Pharao zugewiesen und aßen ihren Teil, den Pharao ihnen gab; darum verkauften sie ihr Land nicht."}, {"verse": "23", "text": "Da sprach Joseph zu dem Volk: <unk>, ich habe euch heute gekauft und euer Land für Pharao: Leh, hier ist Same für euch, und ihr sollt das Land säen."}, {"verse": "24", "text": "Und es wird sich begeben im Garten, daß ihr den fünften Teil dem Pharao gebt, und vier Teile sollen euer Eigentum sein, zum Samen des Feldes und zu eurer Speise und zu denen eurer Haushalte und zur Speise eurer Kleinen."}, {"verse": "25", "text": "Und sie sprachen: Du hast unsere Leben gerettet; lasst uns Gnade finden vor meinen Herren, und wir werden Pharaos Knechte sein."}, {"verse": "26", "text": "Und Joseph machte es zu einem Gesetz über das Land Ägypten bis auf diesen Tag, daß der Pharao die fünfte Partei habe, außer nur das Land der Priester, das nicht Pharao geworden sei."}, {"verse": "27", "text": "Und Israel wohnte im Lande Ägyptens, im Lande Gosen; und sie hatten Besitztümer darin und hatten Grewnund und mehrten sich über die Maßen."}, {"verse": "28", "text": "Und Jakob lebte im Lande Ägypten siebzehn Jahre. So war das ganze Alter Jakobs hundertundsiebenundvierzig Jahre."}, {"verse": "29", "text": "Und es nahte die Zeit, da Israel sterben mußte. Und er rief seinen Sohn Joseph, und sprach zu ihm: Wenn ich nun Gnade gefunden habe in deinem Augenlicht, so bete ich, deine Hand unter meinem Oberschenkel, und handle gütig und wahrhaftig mit mir; begrabe mich nicht, so bete ich in Ägypter."}, {"verse": "30", "text": "Aber ich will bei meinen Vätern liegen, und du sollst mich aus Ägypten führen und mich begraben in ihrem Grab. Und er sprach: Ich will tun, was du gesagt hast."}, {"verse": "31", "text": "Und er sprach: Schwöre mir. Und er schwor ihm. Und Israel beugte sich auf die Bette."}]}, {"chapter": "48", "verses": [{"verse": "1", "text": "Und es geschah, nachdem dies geschehen war, sprach einer zu Josephus: <unk>, dein Vater ist krank. Und er nahm seine beiden Söhne Manasse und Ephraima mit."}, {"verse": "2", "text": "Und einer erzählte Jakob und sprach: <unk>, dein Sohn Joseph kommt zu ihnen; und Israel stärkte sich und setzte sich auf das Bett."}, {"verse": "3", "text": "Und Jakob sprach zu Joseph: Gott, der Allmächtige, erschien mir zu Luz im Lande Kanaanund segnete mich,"}, {"verse": "4", "text": "Und sprach zu mir: Siehe, ich werde dich fruchtbar machen und dich mehren, und ich werde aus dir eine Menge Volk machen; und ich werde dieses Land deinen Nachkommen nach dir zu einem immerwährenden Besitz geben."}, {"verse": "5", "text": "Und nun sind deine beiden Söhne Ephraim und Manasse, die dir im Land Ägypten geboren wurden, bevor ich zu dir nach Ägypten kam, das Minenfeld; wie Ruben und Simeon sollen sie das Minenfeld sein."}, {"verse": "6", "text": "Und deine Ausgabe, die du nach ihnen zeugst, wird dein sein und wird nach dem Namen ihrer Brüder in ihrem Erbteil genannt werden."}, {"verse": "7", "text": "Und als ich von Padan kam, starb Rahel von mir im Lande Kanaan auf dem Wege, als es nur einen kleinen Weg gab, nach Ephrath zu kommen. Und ich begrub sie dort auf dem Weg Ephraths; das ist Bethlehem."}, {"verse": "8", "text": "Und Israel sah Josephs Söhne und sprach: Wer sind diese?"}, {"verse": "9", "text": "Und Joseph sprach zu seinem Vater: Sie sind meine Söhne, die Gott mir an dieser Stelle gegeben hat. Und er sprach: Bringt sie her, ich bete zu mir, und ich will sie segnen."}, {"verse": "10", "text": "Nun waren die Augen Israels ewig dunkel, daß er nicht sehen konnte. Und er brachte sie ihm nahe, und er küßte sie und umarmte sie."}, {"verse": "11", "text": "Und Israel sprach zu Josephus: Ich hatte nicht gedacht, dein Antlitz zu sehen. Und Gott hat mir auch dein Samen gezeigt."}, {"verse": "12", "text": "Und Joseph führte sie aus den Knien, und er beugte sich mit seinem Angesicht zur Erde."}, {"verse": "13", "text": "Und Joseph nahm sie in den Schoß, Ephraim in seine rechte Hand in die linke Hand Israels und Manasse in seine linke Hand in die rechte Hand Israels und brachte sie zu ihm."}, {"verse": "14", "text": "Und Israel streckte seine rechte Hand aus und legte sie auf Ephraims Haupt, den Jüngling, und seine linke Hand auf Manasses Haupt und lenkte seine Hände wissentlich; denn Manasse war der Erstgeborene."}, {"verse": "15", "text": "Und er segnete Josephus und sprach: Gott, vor dem meine Väter Abraham und Isaak wandelten, der Gott, der mich mein ganzes Leben lang gespeist hatte bis auf diesen Tag,"}, {"verse": "16", "text": "Der Engel, der mich erlöste von allen Übeln, segne die Leitern, und mein Name soll nach ihnen benannt werden und nach dem Namen meiner Väter Abraham und Jesaja; und sie sollen inmitten der Erde zu einer Menge wachsen."}, {"verse": "17", "text": "Und als Joseph sah, daß sein Vater seine rechte Hand auf das Haupt Ephraims legte, mißfiel es ihm; und er hielt die Hand seines Vaters hoch, um sie von Ephraims Haupt nach Manasse zu heben."}, {"verse": "18", "text": "Und Joseph sprach zu seinem Vater: Mein Vater, nicht so, denn dies ist der Erstgeborene; lege deine rechte Hand auf sein Haupt."}, {"verse": "19", "text": "Und sein Vater weigerte sich und sprach: Ich kenne es, mein Sohn, ich kenne es; er wird auch ein Volk werden, und er wird auch groß sein; aber wahrlich, sein jüngerer Bruder wird größer sein als Heerscharen, und seine Nachkommen werden eine Menge Völker werden."}, {"verse": "20", "text": "Und er segnete sie am Tage und sprach: In dir wird Israel segnen, sagen, Gott mache dich wie Ephraim und wie Manasse; und er stellte Ephraim vor Manasse."}, {"verse": "21", "text": "Und Israel sprach zu Josepha: <unk>, ich sterbe; Gott aber wird mit dir sein und dich wieder in das Land deiner Väter führen."}, {"verse": "22", "text": "Und ich habe dir einen Teil über deine Brüderlichkeit gegeben, den ich mit meinem Schwert und mit meiner Schale aus der Hand des Amoriters genommen habe."}]}, {"chapter": "49", "verses": [{"verse": "1", "text": "Und Jakob rief zu seinen Söhnen und sprach: Sammelt euch, um euch zu sagen, was euch in den letzten Tagen widerfahren wird."}, {"verse": "2", "text": "Sammelt euch zusammen und hört, ihr Söhne Jakobs, und hört auf Israel, euer Vaterland."}, {"verse": "3", "text": "Ruban, du bist mein Erstgeborener, meine Macht und der Anfang meiner Stärke, die Exzellenz der Würde und die Exzellenz der Macht."}, {"verse": "4", "text": "Instabil wie Wasser, so sollst du dich nicht auszeichnen, weil du zu deinem Vaterbett hinaufgezogen bist; dann trotzst du ihm; er ging hinauf zu meiner Liege."}, {"verse": "5", "text": "Simeon und Levi sind Brüder, Grausamkeiten sind an ihrer Tagesordnung."}, {"verse": "6", "text": "O meine Seele, komm nicht zu ihrem Sekretär; zu ihrer Versammlung, meiner Ehre, sei nicht vereint; denn in ihrem Zorn töteten sie ein Manöver, und in ihrem Eigenwillen gruben sie eine Mauer nieder."}, {"verse": "7", "text": "Verflucht sei ihr Zorn, denn es war heftig, und ihr Zorn, denn es war grausam. Ich will sie spalten in Jakob und zerstreuen sie in Israel."}, {"verse": "8", "text": "Judaha, du bist derjenige, den deine Brüder loben werden; deine Hand wird deinen Feinden im Hals sein; deine Vaterkinder werden sich vor ihnen niederbeugen."}, {"verse": "9", "text": "Juda ist ein Löwenwelpe. Von der Beute, mein Sohn, bist du hinaufgezogen; er hat sich niedergebeugt, er hat gemustert wie ein Löwe und wie ein alter Löwe; wer wird ihn aufrütteln?"}, {"verse": "10", "text": "Das Zepter soll nicht von Judahdaheim weichen und auch kein Gesetzgeber von seinem Füße, bis Schiloch kommt, und zu ihm soll die Sammlung des Volkes kommen."}, {"verse": "11", "text": "Bindung seines Fohlens an den Weinberg und seines Fohlen an den auserwählten Weinberg; er waschte seine Kleider in Wein und seine Kleider im Blut der Trauben;"}, {"verse": "12", "text": "Seine Augen sollen rot sein mit Wein und seine Zähne weiß mit Milch."}, {"verse": "13", "text": "Sebulon wird im Hafen des Meeres wohnen, und er wird ein Hafen der Schiffe sein, und seine Grenze wird zu Zidon sein."}, {"verse": "14", "text": "Issachar ist ein starker Arsch Couching zwischen zwei Lasten:"}, {"verse": "15", "text": "Und er sah, daß Ruhe gut war und das Land, daß es angenehm war; und beugte sich dem Bären und wurde ein Knecht dem Zufluss."}, {"verse": "16", "text": "Dan soll sein Volk richten wie einen Stamm Israel."}, {"verse": "17", "text": "Dan soll eine Schlange sein am Weg, ein Adder in den Pfaden, der die Pferdefersen beißt, damit sein Reiter zurückfällt."}, {"verse": "18", "text": "Ich habe auf deine Rettung gewartet, o HERR."}, {"verse": "19", "text": "Gad, eine Truppe wird ihn besiegen, aber er wird die Letzten besiegen."}, {"verse": "20", "text": "Aus Ascher wird sein Brot fett sein, und er wird königliche Gebrechen geben."}, {"verse": "21", "text": "Naphtali ist eine Hinterhältigkeit, die losgelassen wird; er gibt gute Worte."}, {"verse": "22", "text": "Joseph ist ein fruchtbarer Apfel, sogar ein fruchtbarer Teig an einem Brunnen, dessen Zweige über die Wand laufen:"}, {"verse": "23", "text": "Die Bogenschützen haben ihn schmerzlich betrübt, auf ihn geschossen und ihn gehasst:"}, {"verse": "24", "text": "Aber sein Bogen blieb stark, und die Arme seiner Hände wurden stark gemacht durch die Hände des mächtigen Gottes Jakobs. Von dort ist der Hirte, der Stein Israels."}, {"verse": "25", "text": "Und durch den Gott deines Vaters, der dir helfen wird, und durch den Allmächtigen, der dich segnen wird mit Segnungen des Himmels oben, Segnungen der Tiefe unten, Segnungen der Brüste und der Gebärmutter:"}, {"verse": "26", "text": "Die Segnungen deines Vaters haben überwogen über die Segnungen meiner Vorfahren bis zum äußersten Band der ewigen Berge; sie werden auf dem Haupt Josephs und auf der Krone des Haupt dessen sein, der von seinen Brüdern getrennt war."}, {"verse": "27", "text": "Benjamin wird ravin wie ein Wolf; am Morgen wird er die Beute fressen, und in der Nacht wird er die Beute teilen."}, {"verse": "28", "text": "Das sind alle zwölf Stämme Israels. Und ihr Vater redete zu ihnen und segnete sie; ein jeder nach seinem Segen segnete er sie."}, {"verse": "29", "text": "Und er befahl ihnen und sprach zu ihnen: Ich soll zu meinem Volk versammelt werden; begrabe mich mit meinen Vätern in der Höhle auf dem Felde von Ephron, dem Hethiter,"}, {"verse": "30", "text": "In der Höhle, die auf dem Gebiet von Machpelahs ist, das vor Mamree ist, im Land von Canaan, das Abraham mit dem Feld von Ephron dem Hethiter für den Besitz eines Bestattungsplatzes kaufte."}, {"verse": "31", "text": "Dort begruben sie Abraham und seine Frau Sarah; dort begruben sie Isaak und seine Frau Rebekka; und dort begrub ich Lea."}, {"verse": "32", "text": "Der Kauf des Feldes und der Höhle, die darin ist, stammt von den Kindern Hetheus."}, {"verse": "33", "text": "Und als Jakob mit dem Gebot an seine Söhne zu Ende gekommen war, sammelte er seine Füße in das Bett und gab den Geist auf und wurde zu seinem Volk gesammelt."}]}, {"chapter": "50", "verses": [{"verse": "1", "text": "Und Joseph fiel auf das Angesicht seines Vaters und weinte über ihn und küßte ihn."}, {"verse": "2", "text": "Und Joseph befahl seinen Knechten, seine Väter einzubalsamieren, und die Ärzte balsamierten Israel ein."}, {"verse": "3", "text": "Und vierzig Tage erfüllten sich für ihn; denn auch die Tage derer, die einbalsamieren, sind erfüllt; und die Ägypter trauerten um ihn dreiundzehn Tage."}, {"verse": "4", "text": "Und als die Tage seines Trauerns pastös waren, redete Joseph zum Hause Pharaos und sprach: Wenn ich nun Gnade in deinen Augen gefunden habe, rede ich, so bete ich dich in den Ohren Pharaos, sprich:"}, {"verse": "5", "text": "Mein Vater ließ mich schwören und sprach: Lo, ich sterbe; in meinem Grab, das ich für mich gegraben habe im Land Kanaan, sollst du mich begraben. Darum laß mich hinaufgehen, bete und begrabe meinen Vater, und ich werde mich beklagen."}, {"verse": "6", "text": "Und Pharao sprach: Gehe hinauf und begrabe dein Vaterland, wie er dich schwören ließ."}, {"verse": "7", "text": "Und Joseph ging hinauf, um seinen Vater zu begraben; und mit ihm zogen alle Knechte Pharaos, die Ältesten seines Hauses, und alle Ältesten des Landes Ägypten hinauf,"}, {"verse": "8", "text": "Und das ganze Haus Josephs und seine Brüder und sein Vaterhaus: nur ihre Kleinen und ihre Herden und ihre Hirten blieben im Lande Goschenko."}, {"verse": "9", "text": "Und es zogen mit ihm hinauf Wagen und Reiter, und es war eine sehr große Gefährtin."}, {"verse": "10", "text": "Und sie kamen an die Schwelle Atads, die jenseits Jordaniens ist, und da trauerten sie mit einer großen und sehr schweren Klage. Und er trauerte sieben Tage um seinen Vater."}, {"verse": "11", "text": "Und als die Bewohner des Landes, die Kanaaniter, das Trauern auf dem Fußboden Atads sahen, sprachen sie: Das ist ein schweres Trauern unter den Ägyptern; darum hieß der Name Abelmizraim, das jenseits Jordaniens ist."}, {"verse": "12", "text": "Und seine Söhne taten ihm, wie er ihnen geboten hatte:"}, {"verse": "13", "text": "Denn seine Söhne führten ihn in das Land Kanaanund begruben ihn in der Höhle des Feldes Machpelahs, die Abraham mit dem Felde gekauft hatte, um ein Grab Ephrons, des Hethiters, vor Mamreja zu besitzen."}, {"verse": "14", "text": "Und Joseph kehrte nach Ägypten zurück, heund seine Brüder, und alles, was mit ihm hinaufzog, sein Vaterland zu begraben, nachdem er sein Vaterland begraben hatte."}, {"verse": "15", "text": "Und als Josephs Brüder sahen, daß ihr Vater tot war, sagten sie: Joseph wird uns hassen und uns gewiß all das Übel vergelten, das wir ihm angetan haben."}, {"verse": "16", "text": "Und sie sandten einen Gesandten zu Josephus und sprachen: Dein Vater gebot, bevor er starb, und sprach:"}, {"verse": "17", "text": "Also sollst du Josephus sagen: Verzeih, ich bitte dich jetzt, die Verfehlung deines Bruders und ihre Sünden; denn sie taten dir Böses; und nun beten wir, vergib die Verfehlung der Knechte des Gottes deines Vaters. Und Joseph weinte, als sie zu ihm redeten."}, {"verse": "18", "text": "Und auch seine Brüder gingen hin und fielen vor seinem Angesicht nieder; und sie sprachen: Siehe, wir sind deine Knechte."}, {"verse": "19", "text": "Und Joseph sprach zu ihnen: Fürchtet euch nicht; denn bin ich an der Stelle Gottes?"}, {"verse": "20", "text": "Ihr aber meintet, böse gegen mich; Gott aber meinte es zum Guten, um so, wie es heute ist, viele Menschen zum Leben zu erwecken."}, {"verse": "21", "text": "Darum fürchtet euch nicht: Ich will euch nähren und eure Kleinen, und er tröstete sie und redete freundlich zu ihnen."}, {"verse": "22", "text": "Und Joseph wohnte in Ägypter, heund im Hause seines Vaters; und Joseph lebte hundertundzehn Jahre."}, {"verse": "23", "text": "Und Joseph sah Ephraims Kinder der dritten Generation; und auch die Kinder Machirs, des Sohnes Manasses, wurden auf Josephs Knien aufgezogen."}, {"verse": "24", "text": "Und Joseph sprach zu seinen Brüdern: Ich sterbe; und Gott wird dich gewiß heimsuchen und dich aus diesem Land in das Land führen, das er Abraham, Jesaja und Jakob geschworen hat."}, {"verse": "25", "text": "Und Joseph schwor von den Kindern Israel und sprach: Gott wird dich gewiß heimsuchen, und du sollst meine Gebeine von nun an tragen."}, {"verse": "26", "text": "Da starb Joseph und war hundertundzehn Jahre alt. Und sie balsamierten ihn ein, und er wurde in einen Sarg gelegt in Ägypter."}]}]}
