{"book": "Habakuk", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Die Last, die Habakuk, der Prophet, begrub."}, {"verse": "2", "text": "O HERR, wie lange werde ich weinen, und du wirst nicht erhören, ja, zu dir schreien der Gewalt, und du wirst nicht erretten!"}, {"verse": "3", "text": "Warum sagst du mir Übeltun und laß mich Kummer sehen? Denn Verderben und Gewalt sind vor mir, und es gibt Zwietracht und Streit."}, {"verse": "4", "text": "Darum wird das Gesetz gelockert, und das Gericht geht nie vorwärts; denn der böse Kompass umfaßt den Gerechten; darum wird ein falsches Gericht kommen."}, {"verse": "5", "text": "Siehe, ihr unter den Heiden und umsichtig und wundert euch wunderbar; denn ich werde in euren Tagen ein Werk tun, das ihr nicht glaubt, auch wenn es euch gesagt wird."}, {"verse": "6", "text": "For, lo, ich erwecke die Chaldäer, jene bittere und hastige Nation, die durch die Weite des Landes marschieren wird, um die Wohnungen zu besitzen, die sie nicht besitzen."}, {"verse": "7", "text": "Sie sind schrecklich und schrecklich; ihr Urteil und ihre Würde werden von sich selbst ausgehen."}, {"verse": "8", "text": "Und ihre Pferde sind schneller als die Leoparden und heftiger als die abendlichen Wölfe; und ihre Reiter werden sich ausbreiten, und ihre Reiter werden von der Ferne kommen; sie werden fliegen wie der Adler, der zu essen hat."}, {"verse": "9", "text": "Sie werden alle zur Gewalt kommen; ihr Angesicht wird sich erheben wie der Ostwind, und sie werden die Gefangenschaft sammeln wie der Sand."}, {"verse": "10", "text": "Und sie werden die Könige verhöhnen, und die Fürsten werden ihnen verhöhnt werden; sie werden jeden starken Halt verhöhnen; denn sie werden Staub haufen und ihn nehmen."}, {"verse": "11", "text": "Dann wird sich sein Sinn ändern, und er wird vergehen und beleidigen und dies seiner Macht an seinen Gott unterstellen."}, {"verse": "12", "text": "Bist du nicht von Ewigkeit her, o HERR, mein Gott, mein Heiliger? Wir werden nicht sterben. O HERR, du hast sie zum Gericht ordiniert; und, o mächtiger Gott, du hast sie zur Korrektur aufgerichtet."}, {"verse": "13", "text": "Du bist reiner Augen, als Böses zu sehen, und kannst das Übeltun nicht sehen. Darum siehst du auf die, die tückisch handeln, und auf die heiligste Zunge, wenn die Schlechten den Gerechten verschlingen als den Gehorsamen?"}, {"verse": "14", "text": "Und makest Männer wie die Fische des Meeres, wie die kriechenden Dinge, die keinen Herrscher über sie haben?"}, {"verse": "15", "text": "Sie nehmen sie alle mit dem Winkel auf, fangen sie in ihrem Netz und sammeln sie in ihrem Schlepptau; darum freuen sie sich und sind fröhlich."}, {"verse": "16", "text": "Darum opfern sie ihrem Netz und verbrennen Weihrauch für ihren Schlepper; denn durch sie ist ihr Anteil fett und ihr Fleisch reichlich."}, {"verse": "17", "text": "Sollen sie nun ihr Netz leeren und nicht schonen, die Völker ständig zu töten?"}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Ich werde auf meine Wache stehen und mich auf den Turm setzen und darauf achten, was er mir sagen wird und was ich antworten werde, wenn ich entmutigt werde."}, {"verse": "2", "text": "Und der HERR antwortete mir und sprach: Schreibe den Visionär nieder und mache es klar auf Tafeln, daß er den lese."}, {"verse": "3", "text": "Denn die Vision ist noch zu einem bestimmten Zeitpunkt, aber am Ende wird sie reden und nicht lügen; wenn sie auch verharrt, so wartet doch auf sie; denn sie wird gewiß kommen, aber sie wird nicht verweilen."}, {"verse": "4", "text": "Siehe, seine Seele, die emporgehoben ist, ist nicht in ihm aufrecht, sondern der Gerechte wird bei seinem Glauben leben."}, {"verse": "5", "text": "Ja, auch weil er durch Wein übertritt, ist er ein stolzes Männchen, und er hält auch nicht zu Hause, der seine Begierde wie die Hölle erweitert und wie der Tod ist und nicht zufrieden sein kann, sondern alle Völker zu ihm versammelt und ihm alles Volk anhäuft."}, {"verse": "6", "text": "Wehe dem, der nicht zischt, und dem, der sich mit dickem Ton anlegt!"}, {"verse": "7", "text": "Sollten sie nicht plötzlich aufstehen, die Theebe beißen, und erwachen, die Theeem ärgern werden, und du sollst für Buden zu ihnen sein?"}, {"verse": "8", "text": "Weil du viele Völker beraubt hast, wird der ganze Überrest des Volkes sie ausplündern, wegen des Blutes der Menschen und wegen der Gewalt des Landes, der Stadt und all dessen, was darin wohnt."}, {"verse": "9", "text": "Wehe dem, der eine böse Habgier in sein Haus begehrt, daß er sein Nest erhebe, daß er errettet werde von der Macht des Bösen!"}, {"verse": "10", "text": "Du hast dein Haus beschämt, indem du viele Menschen abgeschnitten und gegen deine Seele gesündigt hast."}, {"verse": "11", "text": "Denn der Stein wird aus der Mauer schreien, und der Balken aus dem Holz wird ihm antworten."}, {"verse": "12", "text": "Wehe dem, der eine Stadt mit Blut baut, und bleibe eine Stadt durch Missetat!"}, {"verse": "13", "text": "Siehe, gehört es nicht zu dem HERRN der Heerscharen, daß das Volk am Feuer arbeiten wird, und das Volk wird sich ermüden für seine Eitelkeit?"}, {"verse": "14", "text": "Denn die Erde wird erfüllt sein von der Erkenntnis der Herrlichkeit des HERRN, wie das Wasser das Meer bedeckt."}, {"verse": "15", "text": "Wehe dem, der seinen Nächsten trinkt, der ihm deine Flasche gießt, und mach ihn betrunken alsodaß du auf ihre Nacktheit schaust!"}, {"verse": "16", "text": "Du bist voll Scham um der Herrlichkeit willen: trinkst du schon, und deine Vorhaut soll aufgespürt werden; der Becher der rechten Hand des HERRN soll zum rechten gewandt werden, und schändliches Sprechen soll auf deiner Herrlichkeit sein."}, {"verse": "17", "text": "Denn die Gewalttaten des Libanon sollen das Land und die Beute der Tiere bedecken, die sie in Rage gebracht haben wegen des Blutes der Menschen und wegen der Gewalt des Landes, der Stadt und all dessen, was darin wohnt."}, {"verse": "18", "text": "Was nützt dem gravierten Bild, daß der Schöpfer es gegraben hat; das geschmolzene Bild und ein Lehrer der Lüge, daß der Schöpfer seines Werkes darauf vertraut, stumme Götzen zu machen?"}, {"verse": "19", "text": "Wehe dem, der zum Wald spricht: Erwache, zum stummen Stein, erhebe es! <unk>, es ist mit Gold und Silber überzogen, und mitten drin ist überhaupt kein Atem."}, {"verse": "20", "text": "Aber der HERR ist in seinem heiligen Tempel: die ganze Erde soll vor ihm schweigen."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Ein Gebet Habakuks, des Propheten, über Shigionotheus."}, {"verse": "2", "text": "O HERR, ich habe deine Rede gehört und war über Wasser: O HERR, erwecke dein Werk mitten in den Jahren, mitten in den Jahren, mache Kenntnis; im Zorn gedenke der Barmherzigkeit."}, {"verse": "3", "text": "Gott kam von Temanach und der Heilige vom Berg Paran. Sela. Seine Herrlichkeit bedeckte den Himmel, und die Erde war voll seines Lobes."}, {"verse": "4", "text": "Und seine Helligkeit war wie das Licht; er ließ Hörner aus seiner Hand kommen, und seine Macht war verborgen."}, {"verse": "5", "text": "Vor ihm ging die Seuche, und die verbrannten Kohlen zogen aus auf seine Füße."}, {"verse": "6", "text": "Er stöhnte und maß die Erde; er sah und jagte unter die Nationen; und die ewigen Berge waren zerstreut, die ewigen Hügel schlugen sich nieder; seine Wege sind immerwährend."}, {"verse": "7", "text": "Ich sah die Zelte Cushans in Bedrängnis; und die Vorhänge des Landes Midian zitterten."}, {"verse": "8", "text": "War der HERR unzufrieden über die Flüsse? War dein Zorn über die Flüsse? War dein Zorn über das Meer, daß du auf deinen Pferden und auf deinen Wagen zur Rettung geritten bist?"}, {"verse": "9", "text": "Dein Bogen war ganz nackt nach den Eiden des Stammes, selbst nach deinen Worten. Sela. Du hast die Erde mit Flüssen gespalten."}, {"verse": "10", "text": "Die Berge sahen es, und sie zitterten: das Überfließen des Wassers ging vorüber; der Tiefe sprach seine Stimme aus und hob die Hände hoch."}, {"verse": "11", "text": "Sonne und Mond standen still in ihrer Wohnstätte: im Licht deiner Pfeile wehten sie und beim Leuchten deines glitzernden Speers."}, {"verse": "12", "text": "Du hast aus Unwillen durch das Land marschiert, du hast die Heiden in Zorn zerschmettert."}, {"verse": "13", "text": "Du warst für die Errettung deines Volkes, ja, für die Errettung mit deiner Salbung; du warst den Kopf aus dem Haus der Schlechten gewunden, indem du das Fundament bis zum Hals entdeckt hast. Sela."}, {"verse": "14", "text": "Du hast mit seinen Stäben das Haupt seiner Dörfer durchgeschlagen; sie kamen wie ein Wirbelsturm heraus, um Fleisch zu zerstreuen; ihre Freude war, wie die arme Sekretärin zu verschlingen."}, {"verse": "15", "text": "Du hast mit deinen Pferden durch das Meer gewandert, durch den Haufen von großen Wassern."}, {"verse": "16", "text": "Als ich hörte, zitterte mein Bauch, meine Lippen zitterten vor lauter Stimme: Fäulnis kam in meine Knochen, und ich zitterte in mir selbst, um am Tage der Unruhe auszuruhen. Wenn er zum Volk heraufkommt, wird er mit seinen Truppen in sie einfallen."}, {"verse": "17", "text": "Wenngleich der Feigenbaum nicht blühen und die Frucht nicht in den Weinen sein wird; die Arbeit des Olivenbaums wird fehlschlagen, und die Felder werden kein Fleisch bringen; die Herde wird von der Faltung abgeschnitten werden, und es wird keine Herde in den Ställen sein."}, {"verse": "18", "text": "Aber ich werde mich freuen über den HERRN, ich werde mich freuen über den Gott meiner Errettung."}, {"verse": "19", "text": "Der HERR, Gott, ist meine Stärke, und er wird meine Füße machen wie hintere Füße, und er wird mich auf meine hohen Plätze gehen lassen."}]}]}
