{"book": "Haggae", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Im zweiten Jahr des Königs Darius kam im sechsten Monat, am ersten Tag des Monats, das Wort des HERRN durch den Propheten Haggai zu Zerubbabel, dem Sohn des Gesundheitsfürsten, und zu Josua, dem Sohn Josedechis, dem Hohenpriester, und sprach:"}, {"verse": "2", "text": "So spricht der HERR der Heerscharen und spricht: Dieses Volk spricht: Die Zeit ist nicht gekommen, die Zeit, da das Haus des HERRN gebaut werden soll."}, {"verse": "3", "text": "Da kam das Wort des HERRN von dem Propheten Haggai und sprach:"}, {"verse": "4", "text": "Ist es Zeit für dich, o ja, in deinen Ziegelhäusern zu wohnen, und dieses Haus liegt wüst?"}, {"verse": "5", "text": "Darum spricht der HERR der Heerscharen: Bedenke deine Wege!"}, {"verse": "6", "text": "Ihr habt Muscheln gesät und wenig gebracht; ihr isst, aber ihr habt nicht satt; ihr trinkt, aber ihr seid nicht satt mit Trinken; ihr kleidet euch, aber es gibt keinen warmen; und wer den Lohn verdient, der verdient ihn in einen Sack mit Löchern."}, {"verse": "7", "text": "So spricht der HERR der Heerscharen: Betrachtet eure Wege."}, {"verse": "8", "text": "Gehe hinauf auf die Berge und bringe den Wald und baue das Haus; und ich werde daran Gefallen finden, und ich werde verherrlicht werden, spricht der HERR."}, {"verse": "9", "text": "Ihr wartet auf Muschel und Lende, es kam zu wenig; und als ihr es heimgebracht habt, habe ich darauf geblasen. Wen spricht der HERR der Heerscharen. Um meines Hauses willen, das verwüstet ist, und ihr läutet jedermann zu seinem Hause."}, {"verse": "10", "text": "Darum bleibt der Himmel über euch vom Tauwetter, und die Erde bleibt von ihrer Frucht."}, {"verse": "11", "text": "Und ich rief zu einer Dürre auf dem Land und auf den Bergen und auf dem Korn und auf dem neuen Weingut und auf dem Erdöl und auf dem, was der Boden geradewegs und auf die Menschen und auf das Vieh und auf all die Arbeit der Hände bringt."}, {"verse": "12", "text": "Da gehorchten Serubbabel, der Sohn Shealtiels, und Josua, der Sohn Josedechis, der Hohepriester, mit dem ganzen Überrest des Volkes der Stimme des HERRN, ihres Gottes, und den Worten des Propheten Haggai, wie der HERR, ihr Gott, ihn gesandt hatte, und das Volk fürchtete sich vor dem HERRN."}, {"verse": "13", "text": "Dann redete Haggai, der Gesandte des HERRN, in der Botschaft des HERRN an das Volk und sprach: Ich bin mit dir, spricht der HERR."}, {"verse": "14", "text": "Und der HERR stachelte den Geist Serubbabels, des Sohnes Shealtiels, des Fürsten von Judaha, und den Geist Josuas, des Sohnes Josedechabels, des Hohenpriesters, und den Geist aller Überreste des Volkes auf; und sie kamen und arbeiteten im Hause des HERRN der Heerscharen, ihres Gottes,"}, {"verse": "15", "text": "Im vierundzwanzigsten Tag des sechsten Monats, im zweiten Jahr des Königs Darius."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Im siebenten Monat, am einundzwanzigsten Tag des Monats, kam das Wort des HERRN durch den Propheten Haggai und sprach:"}, {"verse": "2", "text": "Sprich nun zu Zerubbabel, dem Sohn Shealtiels, dem Fürsten von Judaha, und zu Josua, dem Sohn Josedetschs, dem Hohenpriester, und zu dem übrigen Volk: Sprich:"}, {"verse": "3", "text": "Wer ist unter euch übriggeblieben, der dieses Haus in seiner ersten Herrlichkeit gesehen hat? Und wie seht ihr es jetzt? Ist es nicht in euren Augen im Vergleich zu ihm nichts?"}, {"verse": "4", "text": "Und nun seid stark, o Zerubbabel, spricht der HERR, und stark, o Josua, Sohn Josedechs, des Hohenpriesters; und stark seid ihr alle, die ihr im Lande seid, spricht der HERR, und arbeitet; denn ich bin bei euch, spricht der HERR der Heerscharen:"}, {"verse": "5", "text": "Nach dem Wort, das ich mit euch geschworen habe, als ihr aus Ägypten gekommen seid, so bleibt mein Geist unter euch; fürchtet euch nicht."}, {"verse": "6", "text": "Denn so spricht der HERR der Heerscharen: Es ist einmal eine kleine Peitsche, und ich werde den Himmel und die Erde und das Meer und das trockene Land erschüttern."}, {"verse": "7", "text": "Und ich werde alle Völker erschüttern, und der Wunsch aller Völker wird kommen; und ich werde dieses Haus mit Herrlichkeit füllen, spricht der HERR der Heerscharen."}, {"verse": "8", "text": "Das Silber ist Minen, und das Gold ist Minen, spricht der HERR der Heerscharen."}, {"verse": "9", "text": "Die Herrlichkeit dieses Hauses wird größer sein als die des Älteren, spricht der HERR der Heerscharen. Und an diesem Ort werde ich Frieden geben, spricht der HERR der Heerscharen."}, {"verse": "10", "text": "Am vierundzwanzigsten Tag des neunten Monats, im zweiten Jahr des Darius, kam das Wort des HERRN durch den Propheten Haggai und sprach:"}, {"verse": "11", "text": "So spricht der HERR der Heerscharen: Frag nun die Priester nach dem Gesetz, sprich:"}, {"verse": "12", "text": "Wenn jemand heiliges Fleisch im Rock seines Kleides trägt und mit seinem Rock Brot oder Pottache oder Wein oder Öl oder irgendein Fleisch berührt, soll es heilig sein? Und die Priester antworteten und sprachen:"}, {"verse": "13", "text": "Da sprach Haggaja: Wenn einer, der unrein ist durch einen toten Leib, irgendetwas davon berührt, soll es unrein sein? Und die Priester antworteten und sprachen: Es wird unrein sein."}, {"verse": "14", "text": "Da antwortete Haggaja und sprach: So ist dieses Volk, und so ist dieses Volk vor mir, spricht der HERR; und so ist jedes Werk ihrer Hände; und was sie darbringen, ist unrein."}, {"verse": "15", "text": "Und nun bitte ich euch, denkt von diesem Tag an und darüber nach, bevor ein Stein auf einen Stein gelegt wurde im Tempel des HERRN:"}, {"verse": "16", "text": "Von jenen Tagen an, als man zu einem Haufen von zwanzig Messungen kam, gab es nur zehn: Als man zum Pressfett kam, um fünfzig Gefäße aus der Presse herauszuziehen, gab es nur zweiundzwanzig."}, {"verse": "17", "text": "Ich schlug euch mit Sprengen und mit Mehltau und mit Hagel in all der Arbeit eurer Hände; und doch wandtet ihr euch nicht zu mir, spricht der HERR."}, {"verse": "18", "text": "Betrachten Sie nun von diesem Tag an und darüber, vom vierundzwanzigsten Tag des neunten Monats an, sogar von dem Tag an, an dem die Gründung des Tempels des HERRN lag, bedenken Sie es."}, {"verse": "19", "text": "Ist der Same noch in der Scheune? Ja, die Weinrebe und der Feigenbaum und der Granatapfel und der Ölbaum sind noch nicht da; von diesem Tage an will ich dich segnen."}, {"verse": "20", "text": "Und abermals kam das Wort des HERRN zu Haggai am vierundzwanzigsten Tage des Monats und sprach:"}, {"verse": "21", "text": "Sprich zu Zerubbabel, dem Regierenden von Judaha: Ich will die Himmel und die Erde erschüttern."}, {"verse": "22", "text": "Und ich werde den Thron der Reiche stürzen, und ich werde die Kraft der Reiche der Heiden vernichten, und ich werde die Wagen und die Reiter stürzen, die darin reiten; und die Pferde und ihre Reiter werden niederkommen, ein jeder durch das Schwert seines Bruders."}, {"verse": "23", "text": "An jenem Tage, spricht der HERR der Heerscharen, will ich dich nehmen, Zerubbabel, mein Knecht, der Sohn des Gesunden, spricht der HERR, und will dich zum Zeichen machen; denn ich habe sie erwählt, spricht der HERR der Heerscharen."}]}]}
