{"book": "Hebräer", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Gott, der zu verschiedenen Zeiten und in verschiedenen Umgangsformen zu den Vätern in der Vergangenheit durch die Propheten redete,"}, {"verse": "2", "text": "Hatte er in diesen letzten Tagen zu uns geredet durch seine Sonde, die er zum Erben aller Dinge bestimmt hat, durch die er auch die Welt gemacht hat;"}, {"verse": "3", "text": "der die Helligkeit seiner Herrlichkeit und das ausdrückliche Bild seiner Person war und alles durch das Wort seiner Macht bewahrte, als er allein unsere Sünden gereinigt hatte, setzte er sich zur Rechten der Majestät auf die Höhe;"}, {"verse": "4", "text": "Sein so viel besser gemacht als die Engel, wie er durch Erbteil hat einen besseren Namen erhalten als theyy."}, {"verse": "5", "text": "Denn wem von den Engeln hat er zu irgendeiner Zeit gesagt: Du bist meine Sonde, habe ich heute Theegezeugt? Und darum werde ich ihm ein Vaterland sein, und er wird mir eine Sonde sein?"}, {"verse": "6", "text": "Und wenn er die Erstgeborenen in die Welt bringt, spricht er: Und alle Engel Gottes sollen ihn anbeten."}, {"verse": "7", "text": "Und von den Engeln spricht er: Wer macht seine Engel Geister, und seine Diener eine Flamme von Feuer."}, {"verse": "8", "text": "Dem Sohn aber spricht er: Dein Thron, o Gott, ist für immer und ewig; ein Zepter der Gerechtigkeit ist das Zepter deines Reiches."}, {"verse": "9", "text": "Du hast Gerechtigkeit geliebt und Übeltun gehasst; darum hat dich Gott, deine Göttin, gesalbt mit dem Öl der Freude über deinen Mitmenschen."}, {"verse": "10", "text": "And, Thou, Herr, am Anfang hat das Fundament der Erde gelegt; und die Himmel sind die Werke deiner Hände:"}, {"verse": "11", "text": "Sie werden zugrunde gehen; aber du wirst übrigbleiben; und sie alle werden altern wie ein Gewand;"}, {"verse": "12", "text": "Und als a Gewand sollst du sie hochklappen, und sie werden sich ändern; aber du bist der Name, und deine Jahre werden nicht vergehen."}, {"verse": "13", "text": "Zu welchem Engel aber sagte er zu jeder Zeit: Setze dich auf meine rechte Hand, bis ich deine Feinde zu deinem Fußschemel mache?"}, {"verse": "14", "text": "Sind es nicht alle geistliche Diener, die ausgesandt werden, um denen zu dienen, die Erben der Errettung sein werden?"}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Deshalb sollten wir den Dingen, die wir hören, mehr Beachtung schenken, damit wir sie nicht irgendwann einmal ausrutschen lassen."}, {"verse": "2", "text": "Denn wenn das von Engeln gesprochene Wort widerspenstig wäre und jede Übertretung und jeder Ungehorsam eine gerechte Belohnung erhielte;"}, {"verse": "3", "text": "Wie sollen wir entrinnen, wenn wir die große Errettung vernachlässigen, die anfangs von dem Herrn zu sprechen anfing und uns von denen bestätigt wurde, die ihn hörten?"}, {"verse": "4", "text": "Gott gibt ihnen auch Zeugnis, mit Zeichen und Wundern und mit verschiedenen Wundertaten und Gaben des Heiligen Geistes nach seinem eigenen Willen?"}, {"verse": "5", "text": "Denn den Engeln hat er die Welt nicht untertan gemacht, worüber wir reden."}, {"verse": "6", "text": "Einer aber bezeugte an einer bestimmten Stelle und sprach: Was ist Menschenwesen, daß du an ihn denkst oder an den Menschensohn, daß du ihn besuchst?"}, {"verse": "7", "text": "Du hast ihn ein wenig tiefer gemacht als die Engel; du krönst ihn mit Herrlichkeit und Ehre und hast ihn über die Werke deiner Hände gesetzt:"}, {"verse": "8", "text": "Du hast alles in Unterwerfung unter seine Füße gelegt; denn darin hat er alles in Unterwerfung unter ihn gesetzt, und er hat nichts zurückgelassen, was nicht unter ihn gesetzt worden wäre."}, {"verse": "9", "text": "Aber wir sehen Jesu, der ein wenig niedriger gemacht wurde als die Engel wegen des Leidens des Todes, gekrönt von Herrlichkeit und Ehre, daß er durch die Gnade Gottes den Tod für jeden Menschen schmecken sollte."}, {"verse": "10", "text": "Denn es wurde ihm, für wen sind alle Dinge, und durch wen sind alle Dinge, indem er viele Söhne zur Herrlichkeit brachte, den Hauptmann ihrer Errettung durch Leiden vollkommen zu machen."}, {"verse": "11", "text": "Denn wer geheiligt, und wer geheiligt ist, der ist alle eins. Darum schämt er sich nicht, sie Brüderlichkeit zu nennen,"}, {"verse": "12", "text": "Sprich: Ich werde meinen Brüdern deinen Namen verkünden, inmitten der Kirche werde ich sie preisen."}, {"verse": "13", "text": "Und über ihn will ich mein Vertrauen setzen. Und siehe, ich und die Kinder, die Gott mir gegeben hat."}, {"verse": "14", "text": "Da nun die Kinder an Fleisch und Blut teilhaben, nahm auch er selbst an dem Schrei teil, auf daß er durch den Tod den verderbe, der die Macht des Todes hatte, nämlich den Teufel;"}, {"verse": "15", "text": "Und errettet sie, die aus Furcht vor dem Tod ihr ganzes Leben der Knechtschaft unterworfen waren."}, {"verse": "16", "text": "Denn wahrlich, er nahm nicht das Wesen der Engel auf sich, sondern er nahm die Nachkommen Abrahams an sich."}, {"verse": "17", "text": "Darum hielt es ihn in allem für geboten, wie seine Brüder gemacht zu werden, um ein barmherziger und treuer Hoherpriester in dem zu sein, was mit Gott zu tun hat, um Versöhnung für die Sünden des Volkes zu machen."}, {"verse": "18", "text": "Denn dadurch, daß er selbst die Versuchung erlitten hat, kann er die Versuchten unterstützen."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Darum, heilige Brüder, die an der himmlischen Berufung teilhaben, erachtet den Apostel und Hohenpriester unseres Berufs, Christus Jesu;"}, {"verse": "2", "text": "der dem treu war, der ihn bestimmt hatte, wie auch Mose in seinem ganzen Hause treu war."}, {"verse": "3", "text": "Denn dieser Mann wurde für rühmlicher gehalten als Mose, insofern, als derjenige, der das Haus gebaut hat, mehr Ehre hat als das Haus."}, {"verse": "4", "text": "Denn jedes Haus ist von einigen gebaut; wer aber alles gebaut hat, ist Gott."}, {"verse": "5", "text": "Und Mose war wahrlich treu in seinem ganzen Hause, als Knecht, zum Zeugnis dessen, was danach gesprochen werden sollte;"}, {"verse": "6", "text": "Christus aber als Sohn über sein Haus; dessen Haus ist we, wenn wir das Vertrauen und die Freude der Hoffnung bis ans Ende halten."}, {"verse": "7", "text": "Darum spricht der Heilige Geist: Heute, wenn ihr seine Stimme hören wollt,"}, {"verse": "8", "text": "Verhärtet nicht euer Herz wie in der Provokation, am Tage der Versuchung in der Wüste!"}, {"verse": "9", "text": "Als eure Väter mich versuchten, erprobten sie sich und sahen vierzig Jahre meine Werke."}, {"verse": "10", "text": "Darum war ich bekümmert über diese Generation und sprach: Sie irren sich immer in ihrem Herzen; und sie haben meine Wege nicht gekannt."}, {"verse": "11", "text": "Also habe ich geschworen in meinem Zorn, sie sollen nicht in meinen Rastplatz eingehen. )"}, {"verse": "12", "text": "Nehmt acht, Brüder, damit in euch nicht ein böses Herz des Unglaubens sei, wenn ihr von den lebendigen Göttern abweicht."}, {"verse": "13", "text": "Aber ermahnt einander tagtäglich, während es am Tage heißt; damit nicht jemand von euch durch die Täuschung der Sünde verhärtet werde."}, {"verse": "14", "text": "Denn wir sind zu Teilhabern Christi gemacht, wenn wir den Anfang unseres Vertrauens bis ans Ende halten;"}, {"verse": "15", "text": "Und wenn ihr heute seine Stimme hören wollt, so verhärtet nicht euer Herz wie in der Provokation."}, {"verse": "16", "text": "Irgendwann, als sie hörten, provozierten sie: aber nicht alles, was von Mose aus Ägypten kam."}, {"verse": "17", "text": "Aber mit wem trauerte er vierzig Jahre? War es nicht mit denen, die gesündigt hatten, deren Leichen in die Wüste fielen?"}, {"verse": "18", "text": "Und wem schwor er, daß sie nicht in seine Unruhe eintreten sollten, sondern denen, die nicht glaubten?"}, {"verse": "19", "text": "Wir sehen also, dass sie wegen Unglaubens nicht beitreten konnten."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Daher sollten wir fürchten, dass uns ein Versprechen, in seine Ruhe zu treten, nicht eingelöst wird, und jeder von Ihnen sollte daran scheitern."}, {"verse": "2", "text": "Denn für uns ist das Evangelium gepredigt worden, ebenso wie für sie; aber das gepredigte Wort nützte ihnen nicht und wurde nicht vermischt mit dem Glauben an die, die es hörten."}, {"verse": "3", "text": "Denn wir, die wir geglaubt haben, kommen in Rastlosigkeit, wie er sagte: Wie ich in meinem Grimm geschworen habe, wenn sie in meinen Rastplatz eintreten; obwohl die Werke von der Grundlegung der Welt an vollendet sind."}, {"verse": "4", "text": "Denn er redete an einem bestimmten Ort des siebenten Tages an diesem Weisen, und Gott ruhte am siebenten Tage von all seinen Werken."}, {"verse": "5", "text": "Und an diesem Ort sollen sie in meine Ruhe eintreten."}, {"verse": "6", "text": "Da nun bleibt zu sehen, daß einige hineingehen müssen, und die, denen es zuerst gepredigt wurde, sind nicht hineingegangen um des Unglaubens willen."}, {"verse": "7", "text": "Againa begrenzt einen bestimmten Tag und spricht zu David: Am Tage, nach so langer Zeit; wie es heißt: Am Tag, wenn ihr seine Stimme hören wollt, verhärtet ihr euer Herz nicht."}, {"verse": "8", "text": "Denn wenn Jesus ihnen Ruhe gegeben hätte, dann hätte er nicht nachher von einem anderen Tag gesprochen."}, {"verse": "9", "text": "Es bleibt also eine Ruhe für das Volk Gottes."}, {"verse": "10", "text": "Denn wer in seine Ruhe eintritt, der hat auch aufgehört von seinen eigenen Werken, wie Gott es getan hat vom Zischen."}, {"verse": "11", "text": "Lassen Sie uns daher darauf hinarbeiten, dass wir in diesen Neuanfang eintreten, damit nicht irgendjemand nach demselben Beispiel von Unglauben fällt."}, {"verse": "12", "text": "Denn das Wort Gottes ist schnell und kraftvoll und schärfer als jedes zweischneidige Schwert und durchdringt sogar die Trennung von Seele und Geist und von Gelenken und Mark und ist eine Unterscheidung der Gedanken und Absichten des Herzens."}, {"verse": "13", "text": "Es ist auch kein Geschöpf, das nicht in seinen Augen sichtbar ist, sondern alles ist nackt und offen für den, mit dem wir zu tun haben."}, {"verse": "14", "text": "Wenn wir also sehen, daß wir einen großen Hohenpriester haben, der in den Himmel geht, Jesus, den Sohn Gottes, dann lassen Sie uns an unserem Beruf festhalten."}, {"verse": "15", "text": "Denn wir haben keinen Hohepriester, der nicht berührt werden kann von dem Gefühl unserer Gebrechen, sondern in allen Punkten wie wir versucht war, wie wir sind, aber ohne Sünde."}, {"verse": "16", "text": "Laßt uns darum mutig auf den Thron der Gnade kommen, damit wir Barmherzigkeit erlangen und Gnade finden, um in Zeiten der Not zu helfen."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Denn jeder Hohepriester, der unter den Menschen genommen wird, ist für die Menschen geweiht in dem, was Gott betrifft, damit er sowohl Gaben als auch Opfer für die Sünden darbringe:"}, {"verse": "2", "text": "Wer kann Mitleid haben mit den Unwissenden und mit denen, die nicht auf dem Weg sind; denn auch er selbst ist mit Krankheit behaftet."}, {"verse": "3", "text": "Und aus diesem Grund hat er, wie für das Volk, so auch für sich selbst, für die Sünden zu opfern."}, {"verse": "4", "text": "Und niemand nimmt sich diese Ehre, sondern nur der, der von Gott berufen ist, wie Aaron."}, {"verse": "5", "text": "So verherrlichte auch Christus sich nicht selbst, zum Hohenpriester gemacht zu werden; sondern wer zu ihm sprach: Du bist mein Sohn, den habe ich bis heute gezeugt."}, {"verse": "6", "text": "Wie er auch an anderer Stelle sagt: Du bist Priester für immer nach der Ordnung Melchisedikts."}, {"verse": "7", "text": "der in den Tagen seines Fleisches, als er Gebete und Flehen dargebracht hatte mit starkem Schreien und Tränen zu dem, der in der Lage war, ihn vor dem Tod zu retten, und gehört wurde in dem, was er fürchtete;"}, {"verse": "8", "text": "Obwohl er ein Sonde war, so lernte er doch, daß er gehorsam war durch das, was er erlitt."}, {"verse": "9", "text": "Und da er vollkommen gemacht wurde, wurde er der Urheber des ewigen Heils für alle, die ihm gehorchen;"}, {"verse": "10", "text": "Von Gott ein Hoherpriester nach der Ordnung Melchisedikts genannt."}, {"verse": "11", "text": "Von wem wir viel zu sagen haben und schwer zu sagen, wenn ihr seht, daß ihr langweilig seid im Hören."}, {"verse": "12", "text": "Denn wenn ihr für die Zeit Lehrer sein solltet, so müßt ihr euch abermals lehren, welche die ersten Prinzipien der Orakel Gottes sind; und sie werden solche, die Milch und nicht starkes Fleisch brauchen."}, {"verse": "13", "text": "Denn jeder, der Milch verwendet, ist unversehrt im Wort der Gerechtigkeit; denn er ist ein Säugling."}, {"verse": "14", "text": "Starkes Fleisch gehört aber zu denen, die volljährig sind, auch die, die aus Gebrauchsgründen Sinn haben, Gut und Böse zu erkennen."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Darum laßt uns die Prinzipien der Lehre Christi verlassen und zur Vollkommenheit übergehen; laßt uns nicht wieder das Fundament der Buße von toten Werken und des Glaubens an Gott legen,"}, {"verse": "2", "text": "Von der Lehre der Taufen und des Handauflegens und der Auferstehung des Todes und des ewigen Gerichts."}, {"verse": "3", "text": "Und dies wollen wir tun, wenn Gott es erlaubt."}, {"verse": "4", "text": "Denn es ist unmöglich für die, die einmal erleuchtet waren und das himmlische Geschenk gekostet haben und zu Teilhabern des Heiligen Geistes geworden sind,"}, {"verse": "5", "text": "und das gute Wort Gottes und die Mächte der Welt gekostet haben zu kommen,"}, {"verse": "6", "text": "Wenn sie verirren, um sie wieder zur Umkehr zu erneuern; denn sie sehen, daß sie sich selbst den Sohn Gottes neu kreuzigen und ihn einem offenen Scham aussetzen."}, {"verse": "7", "text": "Denn die Erde, die im Regen trinkt, der oft darüber kommt, und Kräuter hervorbringt, die denen begegnen, durch die sie gekleidet ist, empfängt Segen von Gott:"}, {"verse": "8", "text": "Aber das, was Dornen und Stachelhaufen trägt, wird verworfen und ist dem Fluch nahe; wessen Ende soll verbrannt werden."}, {"verse": "9", "text": "Aber geliebt, wir sind überzeugt, bessere Dinge von euch, und Dinge, die Rettung begleiten, obwohl wir so zu sprechen."}, {"verse": "10", "text": "Denn Gott ist nicht ungerecht, euer Werk und eure Arbeit der Liebe zu vergessen, die ihr seinem Namen gegenüber gezeigt habt, indem ihr den Heiligen gedient habt und dienet."}, {"verse": "11", "text": "Und wir wünschen uns, daß jeder von euch den gleichen Eifer an den Tag legt, um die Hoffnung bis ans Ende zu sichern:"}, {"verse": "12", "text": "Damit ihr nicht träge seiet, sondern Nachfolger derer, die durch Glauben und Geduld die Verheißungen erererben."}, {"verse": "13", "text": "Denn als Gott Abrahamverheißung gab, weil er bei keinem Größeren schwören konnte, schwor er bei sich selbst,"}, {"verse": "14", "text": "Sprich: Segnung werde ich segnen, und Multiplikation werde ich multiplizieren."}, {"verse": "15", "text": "Und dann, nachdem er geduldig ertragen hatte, erhielt er das Versprechen."}, {"verse": "16", "text": "Denn die Menschen schwören wahrlich bei den Großen, und ein Eid auf Bestätigung ist ihnen das Ende aller Streitigkeiten."}, {"verse": "17", "text": "Hierin bestätigte Gott, der den Erben der Verheißung reichlicher die Unveränderlichkeit seines Rates zeigen wollte, sie durch einen Eid:"}, {"verse": "18", "text": "Dass wir durch zwei unveränderliche Dinge, in denen es für Gott unmöglich war zu lügen, einen starken Trost haben könnten, die geflohen sind, um Zuflucht zu suchen, um die Hoffnung zu fassen, die vor uns liegt:"}, {"verse": "19", "text": "welche Hoffnung wir haben als Anker der Seele, sicher und stinkend, und welche in das hineingeht, was im Schleier ist;"}, {"verse": "20", "text": "Wohin der Vorläufer ist für uns betreten, selbst Jesu, machte einen Hohenpriester für immer nach der Ordnung des Melchisedecus."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Denn dieser Melchisedeker, König von Salem, Priester des höchsten Gottes, der Abraham begegnete, der aus dem Gemetzel der Könige zurückkehrte, und segnete ihn;"}, {"verse": "2", "text": "Wem auch Abraham einen zehnten Teil von allem gegeben hat, der war zuerst König der Gerechtigkeit und danach auch König von Salem, der König des Friedens;"}, {"verse": "3", "text": "Ohne Vater, ohne Mutter, ohne Abstammung, ohne Anfang der Tage, ohne Ende des Lebens, sondern wie der Sohn Gottes gemacht, bleibt ein Priester beständig."}, {"verse": "4", "text": "Man denke nun daran, wie groß dieser Mann war, dem selbst der Patriarch Abraham den zehnten Teil der Beute gab."}, {"verse": "5", "text": "Und wahrlich, die von den Söhnen Levias sind, die das Amt des Priesters empfangen, haben das Gebot, dem Volk den Zehnten zu nehmen nach dem Gesetz, nämlich nach ihrer Brüderlichkeit, auch wenn sie aus den Lenden Abrahams kommen."}, {"verse": "6", "text": "Der aber, dessen Abstammung nicht von ihnen gezählt wird, empfing den Zehnten Abrahams und segnete den, der die Verheißungen hatte."}, {"verse": "7", "text": "Und ohne jeden Widerspruch ist das Wenige vom Besseren gesegnet."}, {"verse": "8", "text": "Und hier empfangen die Menschen, die sterben, die Zehnten; dort aber empfängt er sie, von denen bezeugt wird, daß er lebt."}, {"verse": "9", "text": "Und wie ich sagen darf: Levi also, der Zehnte empfängt, zahlte Zehnten zu Abraham."}, {"verse": "10", "text": "Denn er lag noch in den Lenden seines Vaters, als Melchisedec sich hier traf."}, {"verse": "11", "text": "Wenn nun die levitische Priesterweihe Vollkommenheit wäre, <unk> denn unter ihr empfing das Volk das Gesetz ), welche weitere Notwendigkeit bestand dann darin, daß ein anderer Priester nach der Ordnung Melchisedikts auferstehen und nicht nach der Ordnung Aarons gerufen werden sollte?"}, {"verse": "12", "text": "Da das Priestertum geändert wird, wird notwendigerweise auch das Gesetz geändert."}, {"verse": "13", "text": "Denn wer davon redet, dem gehört ein anderer Stamm, von dem niemand auf dem Altar war."}, {"verse": "14", "text": "Denn es ist offensichtlich, daß unser Herr aus dem Judentum hervorgegangen ist, von welchem Stamm Mose nichts geredet hat von Priestern."}, {"verse": "15", "text": "Und es ist noch viel mehr Beweise: dafür entsteht nach der Ähnlichkeit von Melchisedec ein anderer Priester,"}, {"verse": "16", "text": "Wer ist verrückt, nicht nach dem Gesetz eines fleischlichen Gebotes, sondern nach der Macht eines endlosen Lebens?"}, {"verse": "17", "text": "Denn er bezeugt: Du bist Priester für immer nach dem Befehl Melchisedikts."}, {"verse": "18", "text": "Denn wahrlich, es ist eine Aufhebung des Gebotes, das vorausgeht wegen seiner Schwäche und Unrentabilität."}, {"verse": "19", "text": "Denn das Gesetz hat nichts Vollkommenes gemacht als das Einbringen einer besseren Hoffnung, durch die wir uns Gott nähern."}, {"verse": "20", "text": "Und insofern er nicht ohne Eid Priester wurde,"}, {"verse": "21", "text": "<unk> Denn diese Priester wurden ohne Eid gemacht; dies aber mit einem Eid von dem, der zu ihm sprach: Der Herr hat geschworen und will nicht umkehren: Du bist Priester für immer nach der Ordnung Melchisedec<unk> )"}, {"verse": "22", "text": "So sehr hat Jesus ein besseres Testament gemacht."}, {"verse": "23", "text": "Und es waren wahrhaftig viele Priester, weil sie nicht wegen des Todes weiter gelitten haben."}, {"verse": "24", "text": "Diese Manie aber, weil er ewig währt, hat einen unveränderlichen Priester."}, {"verse": "25", "text": "Darum ist er auch in der Lage, sie zu den äußersten zu erretten, die durch ihn zu Gott kommen, da er immer lebt, um Fürsprache für sie zu halten."}, {"verse": "26", "text": "Denn ein solcher Hohepriester wurde allmächtig, der heilig, harmlos, unangetastet, von den Sündern getrennt und höher gemacht ist als der Himmel;"}, {"verse": "27", "text": "Wer als Hohepriester nicht müde wird, Opfer darzubringen, zuerst für seine Sünden und dann für das Volk; dafür tat er einmal, als er sich selbst opferte."}, {"verse": "28", "text": "Denn das Gesetz macht die Menschen Hohepriester, die krank sind; aber das Wort des Eides, das seit dem Gesetz war, macht die Sonde, die für Ewigkeit geweiht ist."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Von dem, was wir nun geredet haben, ist dies die Ladung: Wir haben einen solchen Hohenpriester, der auf die rechte Hand des Thrones der Majestät im Himmel gesetzt ist;"}, {"verse": "2", "text": "Ein Diener des Heiligtums und der wahren Stiftshütte, die der Herr errichtete und nicht manch einer."}, {"verse": "3", "text": "Denn jeder Hohepriester ist ordiniert, Gaben und Opfer darzubringen; darum ist es notwendig, daß dieser Mann auch etwas opfern muß."}, {"verse": "4", "text": "Denn wenn er auf Erden wäre, so wäre er kein Priester, denn es gibt Priester, die Geschenke geben nach dem Gesetz."}, {"verse": "5", "text": "Wer dem Beispiel und Schatten himmlischen Dinges dient, wie Mose von Gott ermahnt wurde, als er daran war, die Stiftshütte zu machen. Denn See, spricht: Du machst alles nach dem Muster, das dir auf den Bergen gezeigt ist."}, {"verse": "6", "text": "Aber nun hat er einen vorzüglicheren Dienst erlangt, dadurch, daß er auch der Mittler eines besseren Bundes ist, der auf besseren Verheißungen beruht."}, {"verse": "7", "text": "Denn wenn dieser erste Bund fehlerlos gewesen wäre, dann hätte man keinen Platz für den zweiten suchen sollen."}, {"verse": "8", "text": "Um Fehler an ihnen zu finden, spricht er: <unk>, die Tage kommen, spricht der Herr, da will ich einen neuen Bund schließen mit dem Haus Israel und mit dem Haus Judahdaha."}, {"verse": "9", "text": "Nicht nach dem Bund, den ich mit ihren Vätern geschlossen habe an dem Tag, da ich sie bei der Hand nahm, um sie aus Ägyptenland zu führen; denn sie blieben nicht in meinem Bund, und ich betrachtete sie nicht, spricht der Herr."}, {"verse": "10", "text": "Denn das ist der Bund, den ich nach jenen Tagen mit dem Hause Israel schließen werde, spricht der Herr; ich will meine Gesetze in ihre Gedanken setzen und sie in ihr Herz schreiben; und ich will ihnen ein Gott sein, und sie sollen mir ein Volk sein."}, {"verse": "11", "text": "Und sie sollen nicht jedem seinen Nächsten lehren und jedem seinen Bruder und sagen: Erkenne den Herrn! Denn alle werden mich kennen, vom Geringsten bis zum Großen."}, {"verse": "12", "text": "Denn ich werde barmherzig sein zu ihrer Ungerechtigkeit, und ihre Sünden und ihre Missetaten werde ich nicht mehr gedenken."}, {"verse": "13", "text": "In dem, was er sagt: Ein neuer Bund, den hat er den ersten Alten gemacht. Nun ist das, was vergeht und alt wird, bereit, zu vergehen."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Dann hatte der erste Bund wahrlich auch Verordnungen des Gottesdienstes und eine weltliche Heiligkeit."}, {"verse": "2", "text": "Denn es war ein Stiftshüttenmade. der erste, darin war der Kerzenständer und die Tafel und die Scheune, die Heiligtum genannt wird."}, {"verse": "3", "text": "Und nach dem zweiten Schleier die Stiftshütte, die das Allerheiligste genannt wird;"}, {"verse": "4", "text": "welche die goldene Zenserei und die Lade des Bundes ringsum mit Gold überzogen hatten, darin war der goldene Topf, der Manna hatte, und Aarons Rute, der Buddha, und die Tische des Bundes;"}, {"verse": "5", "text": "Und darüber die Engelchen der Herrlichkeit, die den Gnadensitz schatten, von dem wir jetzt nicht besonders sprechen können."}, {"verse": "6", "text": "Als dies nun so ordiniert war, gingen die Priester immer in die erste Stiftshütte und vollendeten den Dienst Gottes."}, {"verse": "7", "text": "Aber in den zweiten ging der Hohepriester einmal im Jahr allein, nicht ohne Blut, das er sich selbst und den Irrtümern des Volkes opferte;"}, {"verse": "8", "text": "Der Heilige Geist hat diese Bedeutung, dass der Weg in das Allerheiligste noch nicht offenbart war, als die erste Stiftshütte noch stand:"}, {"verse": "9", "text": "Das war eine Figur für die damalige Zeit, in der Geschenke und Opfer dargebracht wurden, die den, der den Dienst vollbrachte, nicht vollenden konnten, was das Gewissen betrifft;"}, {"verse": "10", "text": "Was stand nur in Fleisch und Trinken und Taucher Waschmaschinen und fleischliche Verordnungen, die ihnen bis zur Zeit der Reformation auferlegt."}, {"verse": "11", "text": "Christus aber, der kommt ein Hohepriester des Guten, durch eine größere und vollkommenere Hütte, nicht gemacht mit Händen, das heißt, zu sagen, nicht von diesem Bauwerk;"}, {"verse": "12", "text": "Weder durch das Blut der Ziegen und Kälber, sondern durch sein eigenes Blut trat er einmal in die heilige Stätte ein, nachdem er für uns ewige Erlösung erlangt hatte."}, {"verse": "13", "text": "Denn wenn das Blut der Stiere und Ziegen und die Asche einer Färse das Unreine sprengen, heiligt sie die Reinigung des Fleisches."}, {"verse": "14", "text": "Wie viel mehr wird das Blut Christi, der sich Gott durch den ewigen Geist unversehrt hingegeben hat, euer Gewissen von toten Werken befreien, um dem lebendigen Gott zu dienen?"}, {"verse": "15", "text": "Und aus diesem Grund ist er der Mittler des neuen Testamentes, damit durch den Tod, für die Erlösung der Übertretungen, die unter dem ersten Testament waren, die so genannten die Verheißung des ewigen Erbteils empfangen können."}, {"verse": "16", "text": "Denn wo ein Testament ist, muß notwendigerweise auch der Tod des Testators sein."}, {"verse": "17", "text": "Denn ein Testament ist gewaltsam, nachdem der Mensch tot ist; sonst ist es gar nicht stark, solange der Tester lebt."}, {"verse": "18", "text": "Daraufhin wurde weder das erste Testament ohne Blut geweiht."}, {"verse": "19", "text": "Denn als Mose alles Gebot zu allem Volk geredet hatte nach dem Gesetz, nahm er das Blut der Kälber und Ziegen, mit Wasser und scharlachroten Wolle und Hyssopan und streute das Buch und alles Volk,"}, {"verse": "20", "text": "\" Sprich: \" \" Das ist das Blut des Testaments, das Gott euch geboten hat."}, {"verse": "21", "text": "Und er streute mit Blut sowohl die Stiftshütte als auch alle Gefäße des Dienstes."}, {"verse": "22", "text": "Und fast alles ist durch das Gesetz mit Blut gereinigt; und ohne Blutvergießen ist keine Vergebung."}, {"verse": "23", "text": "Darum war es notwendig, die Muster der Dinge im Himmel mit diesen zu reinigen, aber die himmlischen Dinge selbst mit besseren Opfern als diese."}, {"verse": "24", "text": "Denn Christus ist nicht in die heiligen Stätten eingetreten, die mit Händen gemacht sind, die die Gestalten der Wahrheit sind, sondern in den Himmel selbst, der nun in der Gegenwart Gottes für uns erscheint:"}, {"verse": "25", "text": "Noch soll er sich nicht oft opfern, wie der Hohepriester alljährlich mit Blut anderer in die heilige Stätte kommt;"}, {"verse": "26", "text": "Denn dann muß er oft gelitten haben seit der Grundlegung der Welt; aber jetzt, einmal am Ende der Welt, scheint er die Sünde durch das Opfer seiner selbst hinweggetan zu haben."}, {"verse": "27", "text": "Und wie es den Menschen einmal bestimmt ist zu sterben, danach aber das Gericht:"}, {"verse": "28", "text": "So wurde Christus einst angeboten, die Sünden vieler zu tragen; und denen, die nach ihm suchen, wird er zum zweitenmal ohne Sünde zur Errettung erscheinen."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Denn das Gesetz, das einen Schatten der zu Kommenden hat, und nicht das Bild der Dinge selbst, kann niemals mit jenen Opfern vollendet werden, die sie Jahr für Jahr dargebracht haben."}, {"verse": "2", "text": "Denn dann hätten sie nicht aufgehört geopfert zu werden? weil die Gläubigen, die einmal gereinigt wurden, kein Gewissen mehr von Sünden hätten haben sollen."}, {"verse": "3", "text": "Aber in diesen Opfern wird jedes Jahr wieder der Sünden gedacht."}, {"verse": "4", "text": "Denn es ist nicht möglich, dass das Blut von Stieren und Ziegen die Sünden wegnimmt."}, {"verse": "5", "text": "Darum, wenn er in die Welt kommt, spricht er: Opfere und opfere, du würdest es nicht tun, aber einen Leib hast du mir bereitet."}, {"verse": "6", "text": "In Brandopfern und Opfergaben für Sünde hast du kein Vergnügen gehabt."}, {"verse": "7", "text": "Dann sprach Isaak Lo, ich komme heute Abend in dem Band des Buches steht geschrieben von me, ), um deinen Willen zu tun, o Gott."}, {"verse": "8", "text": "Und wenn er oben sprach: \" Opfere und opfere und brenne Opfergaben und Opfergaben für Sünde \", so würdest du es nicht wissen, und du hättest keine Freude daran, die vom Gesetz geopfert werden."}, {"verse": "9", "text": "Da sprach er: Lo, ich komme, um deinen Willen zu tun, o Gott. Er nimmt den ersten weg, damit er den zweiten aufrichten kann."}, {"verse": "10", "text": "Durch diesen Willen werden wir durch das Opfer des Leibes Jesu Christi ein für allemal geheiligt."}, {"verse": "11", "text": "Und jeder Priester steht täglich im Dienst und bringt oft die gleichen Opfer dar, die niemals Sünden nehmen können:"}, {"verse": "12", "text": "Aber diese Manie, nachdem er ein Opfer für die Sünden für immer dargebracht hatte, setzte sich zur Rechten Gottes;"}, {"verse": "13", "text": "Von nun an zu erwarten, bis seine Feinde zu seinem Fußschemel gemacht werden."}, {"verse": "14", "text": "Denn durch ein Opfer hat er die Geheiligten für immer vollkommen gemacht."}, {"verse": "15", "text": "Wovon auch der Heilige Geist Zeuge ist für uns; denn danach hatte er zuvor gesagt:"}, {"verse": "16", "text": "Das ist der Bund, den ich mit ihnen nach jenen Tagen schließen werde, spricht der HERR: Ich will meine Gesetze in ihr Herz legen, und in ihren Sinn will ich sie schreiben."}, {"verse": "17", "text": "Und an ihre Sünden und Missetaten werde ich mich nicht mehr erinnern."}, {"verse": "18", "text": "Nun, wo Vergebung dieser ist, gibt es kein Angebot mehr für Sünde."}, {"verse": "19", "text": "Mit dem Vorher, Brüderlichkeit, Kühnheit, in die heiligste durch das Blut Jesu geben,"}, {"verse": "20", "text": "Durch einen neuen und lebendigen Weg, den er uns geweiht hat, durch den Schleier, das heißt, durch sein Fleisch;"}, {"verse": "21", "text": "und einen Hohenpriester über das Haus Gottes haben;"}, {"verse": "22", "text": "Nähern wir uns mit einem wahren Herzen in voller Gewissheit des Glaubens und lassen wir unser Herz von einem bösen Gewissen verstreuen und unseren Körper mit reinem Wasser waschen."}, {"verse": "23", "text": "Halten wir an unserem Glaubensbekenntnis fest, ohne zu schwanken; <unk> denn er ist treu, der verheißen. )"}, {"verse": "24", "text": "Und lasst uns einander betrachten, um Liebe und gute Werke zu provozieren:"}, {"verse": "25", "text": "Nicht den Zusammenbau von uns selbst aufzugeben, wie einige es tun, sondern einen anderen zu ermahnen, und so viel das Moralische, wie ihr den nahenden Tag seht."}, {"verse": "26", "text": "Denn wenn wir vorsätzlich sündigen, nachdem wir die Erkenntnis der Wahrheit empfangen haben, bleibt kein Opfer mehr für Sünden,"}, {"verse": "27", "text": "Aber eine gewisse Furcht vor Gericht und feuriger Empörung, die die Widersacher verschlingen wird."}, {"verse": "28", "text": "Wer Moses Gesetz verachtete, starb gnadenlos unter zwei oder drei Zeugen:"}, {"verse": "29", "text": "Von wieviel schwerwiegender Bestrafung, meint man, soll man ihn für würdig halten, der den Sohn Gottes mit Füßen getreten und das Blut des Bundes gezählt hat, womit er geheiligt war, ein Unheiliges und dem Geist der Gnade zum Trotz gehandelt hat?"}, {"verse": "30", "text": "Denn wir kennen den, der spricht: \" Rache gehört mir \", will ich wiedergutmachen, spricht der Herr. Und dann wird der Herr sein Volk richten."}, {"verse": "31", "text": "Es ist eine Furcht erregende Sache, in die Hände des lebendigen Gottes zu fallen."}, {"verse": "32", "text": "Aber ruft zum Gedenken an die einstigen Tage auf, in denen ihr, nachdem ihr erleuchtet wurdet, einen großen Kampf der Bedrängnisse erlebt habt;"}, {"verse": "33", "text": "Und zum Teil, während ihr durch Vorwürfe und Bedrängnisse zu einem Blitzstock gemacht wurdet, und zum Teil, während ihr Begleiter derer geworden seid, die so usededed waren."}, {"verse": "34", "text": "Denn ihr hattet Mitleid mit mir in meinem Pfand und habt freudig die Beute eurer Guten genommen, denn ihr wißt in euch, daß ihr im Himmel eine bessere und eine beständige Substanz habt."}, {"verse": "35", "text": "Darum vernichtet nicht eure Zuversicht, die große Belohnung hat."}, {"verse": "36", "text": "Denn ihr müßt Geduld haben, dann könnt ihr, nachdem ihr den Willen Gottes getan habt, die Verheißung empfangen."}, {"verse": "37", "text": "Denn noch eine kleine Peitsche, und wer kommen wird, wird kommen und nicht verweilen."}, {"verse": "38", "text": "Nun werden die Gerechten im Glauben leben; wenn aber jemand zurückzieht, so wird meine Seele kein Gefallen an ihm haben."}, {"verse": "39", "text": "Aber wir sind nicht unter denen, die sich in die Verderbnis zurückziehen, sondern unter denen, die an die Errettung der Seele glauben."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Nun ist der Glaube die Substanz der Dinge gehofft, die Beweise der Dinge nicht sehen."}, {"verse": "2", "text": "Denn dadurch erhielten die Ältesten einen guten Bericht."}, {"verse": "3", "text": "Durch den Glauben verstehen wir, dass die Welten durch das Wort Gottes gerahmt wurden, so dass das Gesehene nicht aus dem gemacht wurde, was tatsächlich erscheint."}, {"verse": "4", "text": "Durch Glauben brachte Abel Gott ein hervorragenderes Opfer dar als Kain, wodurch er Zeugnis erlangte, daß er gerecht war, Gott bezeugte seine Gaben; und dadurch war er tot und redete doch."}, {"verse": "5", "text": "Henoch wurde durch Glauben übersetzt, daß er den Tod nicht sehen sollte; und er war nicht gefestigt, weil Gott ihn übersetzt hatte; denn vor seiner Übersetzung hatte er dieses Zeugnis, daß er Gott gefiel."}, {"verse": "6", "text": "Aber ohne Glauben ist es unmöglich, ihm zu gefallen; denn wer zu Gott kommt, der muß glauben, daß er es ist und daß er ein Belohner derer ist, die eifrig nach ihm suchen."}, {"verse": "7", "text": "Durch den Glauben bereitete Noah, der vor Gott gewarnt wurde vor Dingen, die nicht als yet, bewegt mit Furcht, eine Lade zur Rettung seines Hauses; durch die er verurteilte die Welt und wurde Erbe der Gerechtigkeit, die durch den Glauben ist."}, {"verse": "8", "text": "Durch den Glauben gehorchte Abraham, als er berufen war, an einen Ort auszuziehen, den er als Erbteil empfangen sollte; und er ging hinaus, ohne zu wissen, wohin er wollte."}, {"verse": "9", "text": "Durch den Glauben reiste er in das Land der Verheißungen, wie in ein fremdes Land, wo er bei Isaak und Jakob, den Erben derselben Verheißung, wohnte:"}, {"verse": "10", "text": "Denn er suchte nach einer Stadt, die Gründungen hat, deren Erbauer und Schöpfer Gott ist."}, {"verse": "11", "text": "Durch den Glauben empfing auch Sara selbst Kraft, Samen zu empfangen, und wurde von einem Kind befreit, als sie vergangenes Alter war, weil sie ihn treu hielt, der verheißen hatte."}, {"verse": "12", "text": "Darum sprang dort auch von einem, und er so gut wie todbringend, so viele wie die Sterne des Himmels in Menge und wie der Sand, der am Meeresufer zahlreich ist."}, {"verse": "13", "text": "Sie alle starben im Glauben, sie hatten die Verheißungen nicht empfangen, sondern sie aus der Ferne gesehen, wurden von ihnen überzeugt und umarmten sie und gestand, daß sie Fremde und Pilger auf Erden seien."}, {"verse": "14", "text": "Denn diejenigen, die so etwas sagen, erklären klar und deutlich, daß sie ein Land suchen."}, {"verse": "15", "text": "Und wenn sie an das Land gedacht hätten, aus dem sie gekommen wären, hätten sie vielleicht die Gelegenheit gehabt, zurückzukehren."}, {"verse": "16", "text": "Aber nun wünschen sie sich ein besseres Land, das heißt, einen Himmel; darum schämt sich Gott nicht, ihr Gott genannt zu werden; denn er hat für sie eine Stadt bereitet."}, {"verse": "17", "text": "Als Abrahaman durch Glauben geprüft wurde, opferte er Jesaja auf; und wer die Verheißungen empfangen hatte, der opferte seinen eingeborenen Sohn."}, {"verse": "18", "text": "Von wem es gesagt wurde, daß in Isaak dein Same gerufen werden soll:"}, {"verse": "19", "text": "Und er berichtete, dass Gott ihn auferwecken konnte, selbst aus den Toten; von woher er er ihn auch in einer Gestalt empfing."}, {"verse": "20", "text": "Durch Glauben segnete Isaak Jakob und Esau in bezug auf das Kommende."}, {"verse": "21", "text": "Durch Glauben segnete Jakob, als er ein Färben war, beide Söhne Josephs und betete an, stützte sich auf die Spitze seines Personals."}, {"verse": "22", "text": "Joseph, als er starb, erwähnte durch Glauben das Weggehen der Kinder Israel und gab Gebot über seine Knochen."}, {"verse": "23", "text": "Durch Glauben wurde Moses, als er geboren war, drei Monate seiner Eltern verborgen, weil sie sahen, daß er ein richtiges Kind war; und sie fürchteten sich nicht vor dem Gebot des Königs."}, {"verse": "24", "text": "Mose weigerte sich im Glauben, als er zu den Jahren kam, der Sohn der Töchter Pharaos genannt zu werden;"}, {"verse": "25", "text": "die Wahl, lieber Leiden mit dem Volk Gottes zu erleiden, als die Freuden der Sünde für eine Jahreszeit zu genießen;"}, {"verse": "26", "text": "Die Schmach Christi zu halten ist ein größerer Reichtum als die Schätze Ägyptens; denn er hatte Respekt vor der Vergeltung der Lohn."}, {"verse": "27", "text": "Durch Glauben verläßt er Ägypter und fürchtet den Zorn des Königs nicht; denn er ertrug, als sähe er den, der unsichtbar ist."}, {"verse": "28", "text": "Durch den Glauben behielt er die Passover- und das Blutvergießen, damit nicht derjenige, der den Erstgeborenen vernichtet hatte, sie anrühre."}, {"verse": "29", "text": "Durch Glauben durchquerten sie das Rote Meer wie durch trockene Landungen, die die Ägypter versuchten zu tun, ertrunken waren."}, {"verse": "30", "text": "Durch Glauben fielen die Mauern von Jericho nieder, nachdem sie etwa sieben Tage umschlossen waren."}, {"verse": "31", "text": "Durch Glauben kam die Hure Rahab nicht mit denen um, die nicht glaubten, als sie die Spione mit Frieden empfangen hatte."}, {"verse": "32", "text": "Und was soll ich noch sagen? Denn die Zeit würde mir fehlen von Gedeon und Barak und Samsonand und Jephthäus, von David alsound Samuelund von den Propheten."}, {"verse": "33", "text": "Wer durch den Glauben Königshäuser unterwarf, Gerechtigkeit schuf, Verheißungen erlangte, den Mund der Lügner stoppte,"}, {"verse": "34", "text": "Abschreckte die Gewalt des Feuers, entkam dem Rand des Schwertes, aus Schwäche wurden starke, waxed tapfer im Kampf, wandte sich an die Armeen des Aliens zu fliehen."}, {"verse": "35", "text": "Frauen empfingen ihre Toten, die zum Leben erweckt wurden, und andere wurden gefoltert und nahmen keine Befreiung an, um eine bessere Auferstehung zu erreichen:"}, {"verse": "36", "text": "Und andere wurden vor Gericht gestellt wegen grausamer Verhöhnungen und Geißeln, ja, auch wegen Bindungen und Gefangenschaft:"}, {"verse": "37", "text": "Sie wurden gesteinigt, sie wurden aufgesägt, wurden versucht, wurden mit dem Schwert getötet; sie irrten in Schafs- und Ziegenhäuten umher; sie waren destituiert, bedrängt, gequält;"}, {"verse": "38", "text": "<unk> Von wem die Welt nicht wert war ) wanderten sie in Wüsten, in Gebirgen und Höhlen der Erde."}, {"verse": "39", "text": "Und diese alle, die durch den Glauben einen guten Bericht erlangt hatten, bekamen nicht die Verheißungen:"}, {"verse": "40", "text": "Gott hat uns etwas Besseres zur Verfügung gestellt, damit sie ohne uns nicht vollkommen gemacht werden."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Darum, da wir auch ringsum mit einer so großen a Wolke von Zeugen umgeben sind, laßt uns jedes Gewicht und die Sünde, die uns so leicht bedrängt, beiseite legen, und laßt uns mit Geduld das Rennen laufen, das vor uns liegt,"}, {"verse": "2", "text": "Der Blick auf Jesus, den Urheber und Finisher unseres Glaubens, der um der Freude willen, die ihm vorgesetzt wurde, das Kreuz erduldete, den Scham verachtete, und zur Rechten des Thrones Gottes niedergelegt ist."}, {"verse": "3", "text": "Denn denkt an den, der solche Widersprüche der Sünder erduldet hat gegen sich selbst, damit ihr nicht müde und ohnmächtig werdet in eurem Verstand."}, {"verse": "4", "text": "Ihr habt euch noch nicht dem Blut widersetzt und euch gegen die Sünde gestritten."}, {"verse": "5", "text": "Und ihr habt die Ermahnung vergessen, die zu euch redet wie zu Kindern, Mein Sohn, verachtet nicht die Züchtigung des Herrn, noch ermattet ihr, wenn ihr von ihm zurechtgewiesen werdet."}, {"verse": "6", "text": "Wem der Herr liebt, dem züchtigt er und geißelt jeden Sohn, den er empfängt."}, {"verse": "7", "text": "Wenn ihr Züchtigung erduldet, handelt Gott mit euch wie mit Söhnen; denn welcher Sohn ist es, den der Vater nicht züchtigt?"}, {"verse": "8", "text": "Wenn ihr aber ohne Strafe seid, woran alle teilhaben, dann seid ihr Bastardsund und nicht Söhne."}, {"verse": "9", "text": "Und wir hatten Väter unseres Fleisches, die uns korrigierten, und wir gaben ihnen Ehrfurcht: Werden wir nicht vielmehr dem Vater der Geister und des Lebens untertan sein?"}, {"verse": "10", "text": "Denn sie züchtigten uns für ein paar Tage nach ihrem eigenen Vergnügen, aber er zu unserem Nutzen, auf daß wir an seiner Heiligkeit teilnähmen."}, {"verse": "11", "text": "Nun scheint keine Beruhigung für die Gegenwart fröhlich, sondern schmerzlich zu sein; doch danach gibt sie denen, die darin ausgeübt werden, die friedliche Frucht der Gerechtigkeit."}, {"verse": "12", "text": "Darum hebe die Hände empor, die hinabhängen, und die schwachen Knie;"}, {"verse": "13", "text": "Und macht geradlinige Wege für eure Füße, damit nicht das Lahme vom Weg abgewendet werde, sondern es eher geheilt werde."}, {"verse": "14", "text": "Folgen Sie dem Frieden mit allen Menschen und der Heiligkeit, ohne die niemand den Herrn sehen wird."}, {"verse": "15", "text": "Blickt eifrig darauf, daß nicht jemand an der Gnade Gottes scheitert; damit nicht eine Wurzel der Bitterkeit euch Ärger beschwört und dadurch viele verhöhnt werden;"}, {"verse": "16", "text": "Damit nicht irgendein fornicatorischer oder profaner Mensch wie Esau, der für einen einzigen Schmarotzer Fleisch seine Geburtsfreude verkaufte."}, {"verse": "17", "text": "Denn ihr wißt, wie er danach, als er die Segnung geerbt hätte, verworfen wurde; denn er fand keinen Ort der Umkehr, obwohl er sie mit Tränen sorgfältig suchte."}, {"verse": "18", "text": "Denn ihr seid nicht auf den Berg gekommen, der anrührt und der verbrannt ist, noch auf die Finsternis und Unwetter,"}, {"verse": "19", "text": "Und der Klang einer Posaune und die Stimme der Worte; welche Stimme, die hörte, mißbilligte, daß ihnen das Wort nicht mehr gesagt werde."}, {"verse": "20", "text": "Beschreibung Denn sie konnten nicht ertragen, was befohlen war, und wenn ein Tier den Berg berührt, so soll es gesteinigt oder mit einem Dart durchgedrückt werden:"}, {"verse": "21", "text": "Und so schrecklich war die Sehkraft, daß Mose sagte, ich fürchte mich sehr und bebte )"}, {"verse": "22", "text": "Aber ihr seid gekommen zum Berg Sionund zur Stadt des lebendigen Gottes, des himmlischen Jerusalems, und zu einer unzählbaren Gruppe von Engeln,"}, {"verse": "23", "text": "der Gemeinde und der Gemeinde des Erstgeborenen, die im Himmel geschrieben sind, und Gott, dem Richter Allahs, und den Geistern der Gerechten, die vollkommen geworden sind,"}, {"verse": "24", "text": "Und zu Jesus, dem Mittler des neuen Bundes, und zum Blut der Besprenkung, der Besseres redet als Abelas."}, {"verse": "25", "text": "Seht zu, daß ihr den, der redet, nicht ablehnt; denn wenn sie dem, der auf Erden redete, nicht entkommen, so werden wir noch viel mehr nicht entrinnen, wenn wir uns von dem abwenden, der vom Himmel redet."}, {"verse": "26", "text": "Wer dann die Stimme schüttelte, der hat die Erde geschüttelt, aber jetzt hat er versprochen, zu sagen, doch noch einmal schüttle ich nicht nur die Erde, sondern auch den Himmel."}, {"verse": "27", "text": "Und dieses Wort, doch einmal mehr bedeutet das Entfernen dessen, was erschüttert ist, und dessen, was verrückt ist, damit das, was nicht erschüttert werden kann, übrigbleibe."}, {"verse": "28", "text": "Darum empfangen wir ein Reich, das nicht bewegt werden kann, lasst uns Gnade haben, wodurch wir Gott mit Ehrfurcht und göttlicher Furcht dienen können."}, {"verse": "29", "text": "Denn unser Gott ist ein verzehrendes Feuer."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Laßt brüderliche Liebe fortbestehen."}, {"verse": "2", "text": "Vergessen Sie nicht, Fremde zu unterhalten, denn dadurch haben einige Engel unbewusst unterhalten."}, {"verse": "3", "text": "Denkt an jene, die in Bondsform sind, wie sie mit ihnen verbunden sind, und an jene, die unter Widrigkeiten leiden, wie ihr selbst im Leib seid."}, {"verse": "4", "text": "Die Ehe ist ehrenhaft in allem, und das Bett untrottoled: aber Hurerei und Ehebrecher Gott richten wird."}, {"verse": "5", "text": "Laßt euer Gespräch ohne Habgier sein, und begnügt euch mit dem, was ihr habt; denn er hat gesagt, ich werde es nie verlassen noch es verlassen."}, {"verse": "6", "text": "Damit wir mutig sagen: Der Herr ist mein Helfer, und ich werde nicht fürchten, was der Mensch mir antun wird."}, {"verse": "7", "text": "Gedenke derer, die die Herrschaft über dich haben, die zu dir das Wort Gottes geredet haben, dessen Glaube folgt, wenn man das Ende ihres Gesprächs bedenkt."}, {"verse": "8", "text": "Jesus Christus am selben Tag und bis an den Tag und für immer."}, {"verse": "9", "text": "Laßt euch nicht von Tauchern und fremden Lehren leiten; denn es ist gut, daß das Herz mit Gnade aufgerichtet wird, nicht mit Fleisch, das ihnen nicht nützt, die darin beschäftigt sind."}, {"verse": "10", "text": "Wir haben einen Altar, von dem sie kein Recht haben zu essen, das der Stiftshütte dient."}, {"verse": "11", "text": "Denn die Leichen der Tiere, deren Blut vom Hohenpriester zur Sünde ins Heiligtum gebracht wird, werden ohne Lager verbrannt."}, {"verse": "12", "text": "Darum litt Jesus auch, um das Volk mit seinem eigenen Blut zu heiligen, ohne das Tor."}, {"verse": "13", "text": "Gehen wir nun zu ihm, ohne das Lager zu verlassen, und tragen seine Tadel."}, {"verse": "14", "text": "Denn hier haben wir keine fortgesetzte Stadt, aber wir suchen eine zu kommen."}, {"verse": "15", "text": "Lassen Sie uns daher durch ihn das Opfer des Lobes beständig Gott darbringen, das heißt, die Frucht unserer Lippen, die seinem Namen danken."}, {"verse": "16", "text": "Aber Gutes zu tun und nicht zu vergessen, denn mit solchen Opfern ist Gott wohlgefällig."}, {"verse": "17", "text": "Gehorcht denen, die die Herrschaft über euch haben, und unterwerft euch; denn sie achten auf eure Seelen, wie jene, die Rechenschaft ablegen müssen, damit sie es mit Freude tun und nicht mit Kummer; denn das ist unrentabel für euch."}, {"verse": "18", "text": "Beten Sie für uns, denn wir vertrauen auf ein gutes Gewissen, in allem, was bereit ist, ehrlich zu leben."}, {"verse": "19", "text": "Aber ich flehe euch an, dies eher zu tun, damit ich euch bald wiederhergestellt werde."}, {"verse": "20", "text": "Der Gott des Friedens, der durch das Blut des ewigen Bundes unseren Herrn Jesu, jenen großen Hirten des Schafes, von den Toten wiedergebracht hat,"}, {"verse": "21", "text": "Macht euch vollkommen in jedem guten Werk, seinen Willen zu tun, in euch zu arbeiten, was in seinem Sehvermögen wohlgefällig ist, durch Jesus Christus, dem Herrlichkeit sei für immer und ewig. Amen."}, {"verse": "22", "text": "Und ich flehe euch an, Brüder, das Wort der Ermahnung zu ertragen; denn ich habe euch einen Brief geschrieben in wenigen Worten."}, {"verse": "23", "text": "Wisset, daß unser Bruder Timotheus auf die Freiheit gesetzt ist; mit wem, wenn er kurzfristig kommt, will ich euch sehen."}, {"verse": "24", "text": "Grüße alle, die die Herrschaft über dich haben, und alle Heiligen. Sie aus Italien grüßen dich."}, {"verse": "25", "text": "Gnade sei mit dir allen. Amen."}]}]}
