{"book": "Hosea Hotels", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Das Wort des HERRN, das zu Hosea, dem Sohn Beerias, kam in den Tagen Usias, Jothams, Hasajas und Hiskia, den Königen von Judaha, und zu den Tagen Jerobeams, des Sohnes Joasjas, des Königs von Israel."}, {"verse": "2", "text": "Der Anfang des Wortes des HERRN durch Hosa. Und der HERR sprach zu HoseaGoa: Nimm dir ein Weib der Hurerei und Kinder der Hurerei; denn das Land hat große Hurerei begangen und von dem HERRN gewichen."}, {"verse": "3", "text": "Und er ging hin und nahm Gomer, die Tochter des Diblaims; die dachte und gebar ihm einen Sohn."}, {"verse": "4", "text": "Und der HERR sprach zu ihm: Nenne seinen Namen Jesreel; denn noch eine kleine Peitsche, und ich werde das Blut Jesreels am Haus Jehuels rächen und werde das Reich des Hauses Israel aufhören lassen."}, {"verse": "5", "text": "Und an jenem Tage werde ich den Bogen Israels brechen im Tal Jesreel."}, {"verse": "6", "text": "Und sie ward schwanger und gebar eine Töchter. Und Gott sprach zu ihm: Nenne ihren Namen Loruhamaha; denn ich will mich nicht mehr barmherzig über das Haus Israel erbarmen, sondern ich will sie hinwegführen."}, {"verse": "7", "text": "Ich werde aber Barmherzigkeit haben über das Haus Judaha und sie erretten durch den HERRN, ihren Gott, und will sie nicht erretten durch Kutsche, Schwert, Kampf, Pferd und Reiter."}, {"verse": "8", "text": "Als sie nun Loruhamah entwöhnt hatte, dachte sie sich und gebar einen Sohn."}, {"verse": "9", "text": "Da sprach Gott: Nennt seinen Namen Loammion; denn ihr seid nicht mein Volk, und ich will nicht euer Gott sein."}, {"verse": "10", "text": "Doch die Zahl der Kinder Israel wird sein wie der Sand des Meeres, der nicht gemessen und nicht gezählt werden kann; und es wird sich begeben: An dem Ort, wo man zu ihnen gesagt hat: Ihr seid nicht mein Volk, da wird man zu ihnen sagen: Ihr seid die Söhne des lebendigen Gottes."}, {"verse": "11", "text": "Dann werden die Kinder Juda und die Kinder Israel zusammenkommen und sich ein Haupt geben, und sie werden aus dem Lande heraufkommen; denn groß wird der Tag Jesreels sein."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Sprich zu eurem Bruder Ammi und zu euren Schwestern Ruhamah."}, {"verse": "2", "text": "Fürchte deine Mutter, denn sie ist nicht meine Frau, und ich bin auch nicht ihre Hündin. Darum soll sie ihre Hurerei aus ihren Augen und ihre Ehebruche zwischen ihren Brüsten hinwegwerfen."}, {"verse": "3", "text": "Sonst ziehe ich sie aus und setze sie wie an dem Tage, da sie geboren war, und mache sie zur Wüste und setze sie wie ein trockenes Land und töte sie vor Durst."}, {"verse": "4", "text": "Und ich werde mich nicht erbarmen mit ihren Kindern; denn sie sind die Kinder der Hurerei."}, {"verse": "5", "text": "Denn ihre Mutter hat die Hure gespielt, die sie empfangen hat, hat schändlich gehandelt; denn sie hat gesagt, ich will meinem Geliebten nachgehen, der mir mein Brot und mein Wasser gibt, meine Wolle und meinen Flachs, mein Öl und mein Trinken."}, {"verse": "6", "text": "Darum, siehe, ich will dir den Weg mit Dornen versperren und eine Mauer machen, daß sie ihre Pfade nicht findet."}, {"verse": "7", "text": "Und sie wird ihrer Geliebten nachfolgen, aber sie wird sie nicht überholen, und sie wird sie suchen, aber sie wird sie nicht finden. Dann wird sie sagen, ich werde hingehen und zu meinem ersten Viehhirten zurückkehren; denn damals war es besser mit mir als jetzt."}, {"verse": "8", "text": "Denn sie wußte nicht, daß ich ihr Getreide und Wein und Öl gab und ihr Silber und Gold vervielfachte, die sie für Baal bereiteten."}, {"verse": "9", "text": "Darum will ich umkehren und mein Getreide in der Zeit davon und meinen Wein in der Jahreszeit davon nehmen und meine Wolle und meinen Flachs zurückgewinnen, die gegeben sind, um ihre Nacktheit zu bedecken."}, {"verse": "10", "text": "Und nun werde ich ihre Bösartigkeit vor ihren Geliebten entdecken, und niemand wird sie aus meiner Hand befreien."}, {"verse": "11", "text": "Ich werde auch all ihren Spiegel zum Waffenstillstand bringen, ihre Festtage, ihre neuen Monde, ihre Sabbaten und all ihre feierlichen Feste."}, {"verse": "12", "text": "Und ich werde ihre Weinstöcke und ihre Feigenbäume vernichten, wovon sie gesagt hat: Das sind mein Lohn, den meine Geliebten mir gegeben haben; und ich werde sie zu einem Wald machen, und die Tiere des Feldes werden sie essen."}, {"verse": "13", "text": "Und ich werde ihr die Tage Baalims besuchen, wo sie ihnen Weihrauch verbrannte, und sie schmückte sich mit ihren Ohrringen und ihren Juwelen, und sie ging ihrem Geliebten nach und schmeckte Fleisch, spricht der HERR."}, {"verse": "14", "text": "Vorher, siehe, ich werde sie locken und in die Wildnis bringen und zu ihr bequem reden."}, {"verse": "15", "text": "Und ich will ihre Weinberge von da an und das Tal Achor zu einer Tür der Hoffnung geben; und sie wird darin singen wie in den Tagen ihrer Jugend und wie an dem Tage, da sie aus dem Lande Ägypten heraufgekommen ist."}, {"verse": "16", "text": "Und es wird an jenem Tage sein, spricht der HERR, da sollst du mich Ishih nennen, und sollst mich nicht mehr Baalija nennen."}, {"verse": "17", "text": "Denn ich will Baalims Namen aus ihrem Munde nehmen, und sie sollen nicht mehr mit ihrem Namen in Erinnerung bleiben."}, {"verse": "18", "text": "Und an jenem Tage werde ich ihnen einen Bund machen mit den Tieren des Feldes und mit den Vögeln des Himmels und mit den kriechenden Dingen des Bogens; und ich werde den Bogen und das Schwert und den Kampf aus der Erde brechen und sie dazu bringen, sich sicher hinzulegen."}, {"verse": "19", "text": "Und ich werde dich für immer mit mir verloben; ja, ich werde dich mit mir verloben in Gerechtigkeit und in Richterspruch und in Liebenswürdigkeit und in Barmherzigkeit."}, {"verse": "20", "text": "Ich werde dich sogar in Treue zu mir verführen; und du wirst den HERRN kennen."}, {"verse": "21", "text": "Und an jenem Tage werde ich hören, spricht der HERR: Ich werde den Himmel hören, und sie werden die Erde hören."}, {"verse": "22", "text": "Und die Erde wird den Korn und den Wein und das Öl hören, und sie werden Jesreel hören."}, {"verse": "23", "text": "Und ich werde sie zu mir säen in die Erde, und ich werde Barmherzigkeit haben mit ihr, die nicht Barmherzigkeit erlangt hat; und ich werde zu denen sagen, die nicht mein Volk waren: Du bist mein Volk; und sie werden sagen: Du bist mein Gott."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Da sprach der HERR zu mir: Gehe hin, liebe eine Frau, die von ihrer Freundin geliebt ist, und doch eine Ehebrecherin, gemäß der Liebe des HERRN zu den Kindern Israel, die auf andere Götter schauen und Weinflagonen lieben."}, {"verse": "2", "text": "Also kaufte ich sie mir für fünfzehn Silberstücke und für ein Heim der Gerste und für eine halbe Gerste:"}, {"verse": "3", "text": "Und ich sprach zu ihm: Du sollst für mich bleiben viele Tage; du sollst nicht spielen die Hure, und du sollst nicht für einen anderen Mann sein; so will ich auch für den sein."}, {"verse": "4", "text": "Denn die Kinder Israel werden viele Tage bleiben ohne König und ohne Fürstin und ohne Opfer und ohne Bild und ohne Ephesus und ohne Teraphimi."}, {"verse": "5", "text": "Danach werden die Kinder Israel zurückkehren und den HERRN, ihren Gott, und David, ihren König, suchen und den HERRN und seine Güte fürchten in den letzten Tagen."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Hört das Wort des HERRN, ihr Kinder Israel; denn der HERR hat einen Streit mit den Bewohnern des Landes, denn es ist weder Wahrheit noch Barmherzigkeit noch Erkenntnis Gottes im Lande."}, {"verse": "2", "text": "Indem sie schwören und lecken, töten und stehlen und Ehebruch begehen, brechen sie aus, und Blut berührt Blut."}, {"verse": "3", "text": "Darum wird das Land trauern, und jeder, der darin wohnt, wird schmachten mit den Tieren des Feldes und mit den Vögeln des Himmels; ja, auch die Fische des Meeres werden weggeführt werden."}, {"verse": "4", "text": "Doch niemand soll sich streiten und auch sonst zurechtweisen; denn dein Volk ist wie die, die sich mit den Priestern abmühen."}, {"verse": "5", "text": "Darum wirst du am Tage fallen, und auch der Prophet wird in der Nacht mit dir fallen, und ich werde deine Mutter vernichten."}, {"verse": "6", "text": "Mein Volk ist aus Mangel an Wissen vernichtet; weil du Wissen verworfen hast, will ich auch den verwerfen, daß du kein Priester für mich sein sollst. Wenn du das Gesetz deines Gottes vergessen hast, werde ich auch deine Kinder vergessen."}, {"verse": "7", "text": "So wie sie gefesselt waren, so sündigten sie gegen mich; darum werde ich ihre Herrlichkeit in Scham verwandeln."}, {"verse": "8", "text": "Sie fressen die Sünde meines Volkes auf, und sie setzen ihr Herz auf ihre Sünde."}, {"verse": "9", "text": "Und es wird sein wie ein Volk, wie ein Priester, und ich will sie bestrafen für ihre Wege und ihnen ihr Tun belohnen."}, {"verse": "10", "text": "Denn sie werden essen und nicht satt haben; sie werden Hurerei begehen und werden sich nicht bessern, weil sie aufgehört haben, dem HERRN Beachtung zu schenken."}, {"verse": "11", "text": "Whoredom und Wein und neuer Wein nehmen das Herz."}, {"verse": "12", "text": "Mein Volk bittet um Rat an ihren Beständen, und ihr Stab verkündet ihnen: denn der Geist der Hurerei hat sie irren lassen, und sie sind eine Hure unter ihrem Gott geworden."}, {"verse": "13", "text": "Sie opfern auf den Gipfeln der Berge und verbrennen Weihrauch auf den Hügeln, unter Eichen und Pappeln und Ulmen, weil ihr Schatten gut ist; darum sollen eure Töchter Hurerei begehen, und eure Ehepartner sollen Ehebruch begehen."}, {"verse": "14", "text": "Ich will eure Töchter nicht bestrafen, wenn sie Hurerei begehen, noch eure Ehepartner, wenn sie Ehebruch begehen; denn sie sind mit Hurerei getrennt und opfern mit Huren; darum wird das Volk, das nicht versteht, fallen."}, {"verse": "15", "text": "Obwohl ihr nachdenket, Israel, spielt die Hure, und laßt Juda nicht beleidigen; und kommt nicht nach Gilgal, geht nicht hinauf nach Bethavenue, noch schwört, Der HERR lebt."}, {"verse": "16", "text": "Denn Israel rutscht zurück wie eine abrutschende Färse; nun wird der HERR sie wie ein Lamm an einem großen Ort weiden."}, {"verse": "17", "text": "Ephraim ist mit Götzen verbunden: laßt ihn allein."}, {"verse": "18", "text": "Ihr Getränk ist quälend; sie haben beständig Hurerei begangen; ihre Scham erregenden Herrscher lieben, ja, gib."}, {"verse": "19", "text": "Der Wind hat sie in ihre Flügel gebunden, und sie werden sich schämen wegen ihrer Opfer."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Hört, o Priester, und horcht auf, ihr Haus Israel; und gebt euch ein Ohr, o Haus des Königs; denn das Gericht richtet sich gegen euch, weil ihr eine Schlinge auf Mizpaha und ein Netz auf Tabori gewesen seid."}, {"verse": "2", "text": "Und die Revolter sind tief in der Schlachtung zu machen, obwohl ich ein Tadel für sie alle gewesen."}, {"verse": "3", "text": "Ich kenne Ephraim, und Israel ist mir nicht verborgen; denn nun, o Ephraim, begehst du Hurerei, und Israel ist trotzt."}, {"verse": "4", "text": "Sie werden ihr Tun nicht rahmen, um sich zu ihren Göttern zu wenden; denn der Geist der Hurerei ist mitten unter ihnen, und sie haben den HERRN nicht gekannt."}, {"verse": "5", "text": "Und der Stolz Israels zeugt von seinem Angesicht; darum werden Israel und Ephraim fallen in ihrem Übeltun; auch Juda wird mit ihnen fallen."}, {"verse": "6", "text": "Sie werden mit ihrem Kleinvieh und mit ihren Herden gehen, um den HERRN zu suchen; aber sie werden ihn nicht finden; er hat sich von ihnen zurückgezogen."}, {"verse": "7", "text": "Sie haben verräterisch gehandelt gegen den HERRN; denn sie haben fremde Kinder geboren; nun wird ein Monat sie verzehren mit ihrem Anteil."}, {"verse": "8", "text": "Weht die Kornkammer in Gibea und die Posaune in Rama! Schreit laut nach Bethavenue, nach dem Benjamin."}, {"verse": "9", "text": "Ephraim wird verwüstet sein am Tage der Zurechtweisung. Unter den Stämmen Israels habe ich kundgetan, was geschehen wird."}, {"verse": "10", "text": "Die Fürsten von Juda waren denen gleich, die die Grenze aufheben; darum will ich meinen Zorn über sie ausgießen wie Wasser."}, {"verse": "11", "text": "Ephraim wird unterdrückt und in Gericht gebrochen, weil er bereitwillig dem Gebot nachfolgte."}, {"verse": "12", "text": "Darum werde ich für Ephraim sein wie eine Motte und für das Haus Juda wie eine Fäulnis."}, {"verse": "13", "text": "Und als Ephraim seine Krankheit sah und Juda seine Wunde sah, ging Ephraim zum Assyrer und sandte zum König Jareb. doch konnte er dich nicht heilen und dich nicht von deiner Wunde heilen."}, {"verse": "14", "text": "Denn ich will zu Ephraim sein wie ein Löwe und wie ein junger Löwe zum Haus Judahdaha; ich will reißen und irren; ich will irren, und niemand wird ihn retten."}, {"verse": "15", "text": "Ich will hingehen und zu meinem Platz zurückkehren, bis sie ihr Vergehen erkennen und mein Angesicht suchen; in ihrer Bedrängnis werden sie mich früh suchen."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Komm und laß uns zum HERRN zurückkehren; denn er hat zerrissen, und er wird uns heilen; er hat Aufschub, und er wird uns binden."}, {"verse": "2", "text": "Nach zwei Tagen wird er uns wiederbeleben; am dritten Tag wird er uns auferwecken, und wir werden in seinem Sehvermögen leben."}, {"verse": "3", "text": "Dann werden wir wissen, ob wir dem HERRN folgen und erkennen, daß sein Weg bereitet ist wie der Morgen; und er wird zu uns kommen wie der Regen, wie der letztere und der frühere Regen zur Erde."}, {"verse": "4", "text": "O Ephraim, was soll ich mit ihnen tun? O Judaha, was soll ich mit ihnen tun? Denn eure Güte ist wie eine Morgenwolke, und wie der frühe Tau geht sie dahin."}, {"verse": "5", "text": "Darum habe ich sie gehorcht durch die Propheten; ich habe sie getötet durch die Worte meines Mundes; und deine Strafgerichte sind wie das Licht, das sogleich geht."}, {"verse": "6", "text": "Denn ich wollte Barmherzigkeit und kein Opfer, und die Erkenntnis Gottes mehr als Brandopfer."}, {"verse": "7", "text": "Aber sie sind wie Menschen, die den Bund übertreten haben; dort haben sie heimtückisch gegen die Mächte gehandelt."}, {"verse": "8", "text": "Gilead ist eine Stadt von ihnen, die Übeltaten tun, und ist mit Blut verschmutzt."}, {"verse": "9", "text": "Und wie Räubertruppen auf ein Manöver warten, so tötet die Priestertruppe auf dem Wege des Einverständnisses; denn sie begehen Unzucht."}, {"verse": "10", "text": "Ich habe eine schreckliche Sache im Haus Israel gesehen: da ist die Hurerei Ephraims, Israel ist trotzig."}, {"verse": "11", "text": "Also, o Judaheim, er hat eine Ernte für sie gemacht, als ich die Gefangenschaft meines Volkes zurückkehrte."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Wenn ich Israel geheilt hätte, dann wurde das Unrecht Ephraims aufgedeckt und die Bosheit Samarias; denn sie begehen Unwahrheit; und der Dieb kommt herein, und die Räubertruppe verderbt."}, {"verse": "2", "text": "Und sie denken nicht in ihrem Herzen daran, daß ich an alle ihre Übeltaten denke. Nun haben ihre eigenen Taten sie überrannt; sie stehen vor meinem Angesicht."}, {"verse": "3", "text": "Sie erfreuen den König mit ihrer Bosheit und die Fürsten mit ihren Lügen."}, {"verse": "4", "text": "Sie sind alle Ehebrecher, wie ein vom Bäcker erhitzter Ofen, der aufhört, sich zu erheben, nachdem er den Teig geknetet hat, bis er ausgehöhlt ist."}, {"verse": "5", "text": "Am Tag unseres Königs haben ihn die Fürsten mit Weinflaschen krank gemacht; er streckte seine Hand mit Spott aus."}, {"verse": "6", "text": "Denn sie haben ihr Herz bereitet wie ein Vogel, Launen liegen im Warten; ihr Bäcker schläft die ganze Nacht; am Morgen brennt es wie ein flammendes Feuer."}, {"verse": "7", "text": "Sie sind alle heiß wie ein Bund und haben ihre Richter gefressen; alle ihre Könige sind trügerisch. Es gibt keinen unter ihnen, der zu mir ruft."}, {"verse": "8", "text": "Ephraim, er hat sich unter die Leute gemischt; Ephraim ist ein Kuchen, nicht umgedreht."}, {"verse": "9", "text": "Fremde haben seine Kraft verzehrt, und er weiß es nicht; ja, graue Haare sind hier und da auf ihm, doch er weiß es nicht."}, {"verse": "10", "text": "Und der Stolz Israels zeugt von seinem Angesicht; und sie kehren nicht zum HERRN, ihrem Gott, zurück und suchen ihn nicht nach alledem."}, {"verse": "11", "text": "Ephraim ist auch wie eine dumme Taube ohne Herz: Sie rufen nach Ägypten, sie gehen nach Assyrien."}, {"verse": "12", "text": "Wenn sie gehen, werde ich mein Netz auf sie ausbreiten; ich werde sie niederbringen wie die Vögel des Himmels; ich werde sie züchtigen, wie ihre Gemeinde gehört hat."}, {"verse": "13", "text": "Wehe ihnen, denn sie sind vor mir geflohen, vor der Vernichtung zu ihnen, weil sie gegen mich verstoßen haben, obwohl ich sie erlöst habe, und doch Lügen gegen mich geredet haben."}, {"verse": "14", "text": "Und sie schrien nicht mit ihrem Herzen zu mir, als sie auf ihren Betten schrien; sie versammelten sich um Mais und Wein, und sie lehnten sich wider mich auf."}, {"verse": "15", "text": "Obwohl ich ihre Arme gebunden und gestärkt habe, stellen sie sich Unfug gegen mich vor."}, {"verse": "16", "text": "Sie kehren um, aber nicht zum Höchsten. Sie sind wie eine trügerische Schale; ihre Fürsten werden durch das Schwert fallen wegen des Zorns ihrer Zunge. Das wird ihr Spott im Lande Ägyptens sein."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Setze die Posaune auf deinen Mund. Er wird wie ein Adler gegen das Haus des HERRN kommen, weil sie meinen Bund übertreten und gegen mein Gesetz verstoßen haben."}, {"verse": "2", "text": "Israel wird mich anrufen: Meine Göttin, das wissen wir."}, {"verse": "3", "text": "Israel hat das Gute verworfen: Der Feind soll ihn verfolgen."}, {"verse": "4", "text": "Sie haben Könige aufgerichtet, aber nicht durch Mühen; sie haben Fürsten gemacht, und ich wußte es nicht. Von ihrem Silber und ihrem Gold haben sie Götzen gemacht, daß sie abgeschnitten werden."}, {"verse": "5", "text": "Dein Kalb Samaria, hat dich verstoßen; mein Zorn ist gegen sie entflammt; wie lange werden sie noch unschuldig werden?"}, {"verse": "6", "text": "Denn aus Israel ist es allein; der Arbeiter hat es gemacht; darum ist es nicht Gott, sondern das Kalb Samarias soll zerbrochen werden."}, {"verse": "7", "text": "Denn sie haben den Wind gesät, und sie werden den Wirbelsturm ernten; er hat keinen Stiel; die Knospe wird kein Essen geben, und wenn es so ist, werden die Fremden es schlucken."}, {"verse": "8", "text": "Israel wird verschluckt; nun sollen sie unter den Heiden sein wie ein Gefäß, worin kein Vergnügen ist."}, {"verse": "9", "text": "Denn sie sind hinaufgezogen nach Assyrien, ein wilder Esel allein von ihm; Ephraim hat Geliebte gemietet."}, {"verse": "10", "text": "Ja, auch wenn sie sich unter den Völkern gemietet haben, so will ich sie doch sammeln, und sie werden ein wenig um die Last des Königs der Fürsten trauern."}, {"verse": "11", "text": "Weil Ephraim viele Altäre sündigt, sollen ihm Altäre sündigen."}, {"verse": "12", "text": "Ich habe ihm die großen Dinge meines Gesetzes geschrieben, aber sie wurden als etwas Merkwürdiges gezählt."}, {"verse": "13", "text": "Sie opfern Fleisch für die Opfer meiner Opfer und essen es; aber der HERR nimmt sie nicht an; nun wird er ihrer Missetat gedenken und ihre Sünden heimsuchen; sie werden nach Ägypten zurückkehren."}, {"verse": "14", "text": "Denn Israel hat seinen Schöpfer vergessen und Tempel gebaut; und Juda hat umzäunte Städte vermehrt; aber ich will Feuer über seine Städte senden, und es wird die Paläste davon verzehren."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Freut euch nicht, o Israel, um euch zu freuen, wie andere Menschen; denn ihr seid eine Hure von deinem Gott gegangen, ihr habt einen Lohn auf jedem Korn geliebt."}, {"verse": "2", "text": "Fußboden und Weinkeller sollen sie nicht ernähren, und der neue Wein soll darin versagen."}, {"verse": "3", "text": "Sie sollen nicht im Land des HERRN wohnen, sondern Ephraim soll nach Ägypten zurückkehren und Unreines in Assyrien essen."}, {"verse": "4", "text": "Sie werden dem HERRN keine Weinopfer darbringen, noch sollen sie ihm gefallen; ihre Opfer sollen ihnen sein wie das Brot der Trauer; alle, die davon essen, sollen verschmutzt werden; denn ihr Brot für ihre Seele soll nicht in das Haus des HERRN kommen."}, {"verse": "5", "text": "Was wollt ihr tun am feierlichen Tag und am Tag des Festes des HERRN?"}, {"verse": "6", "text": "Wahrlich, sie sind verschwunden um der Vernichtung willen: Ägypten wird sie sammeln, Memphis wird sie begraben; die schönen Stätten für ihre Silber, Brennessel werden sie besitzen; Dornen werden in ihren Stiftshüttenwerken sein."}, {"verse": "7", "text": "Die Tage der Heimsuchung sind gekommen, die Tage der Vergeltung sind gekommen; Israel wird es erkennen; der Prophet ist ein Narr, der geistliche Mensch ist verrückt wegen der Menge deiner Übeltaten und des großen Hasses."}, {"verse": "8", "text": "Der Wächter von Ephraim war bei meinem Gott; aber der Prophet ist eine Schlinge eines Vaters in all seinen Wegen und Haß im Haus seines Gottes."}, {"verse": "9", "text": "Sie haben sich selbst verderbt wie in den Tagen Gibeahs; darum wird er ihrer Missetat gedenken, er wird ihre Sünden heimsuchen."}, {"verse": "10", "text": "Ich fand Israel wie Trauben in der Wüste; ich sah deine Väter wie den Firstreifen im Feigenbaum zu ihrer ersten Zeit; aber sie gingen nach Baalpeorund trennten sich von jenem Scham, und ihre Greuel waren, wie sie liebten."}, {"verse": "11", "text": "Was Ephraimus betrifft, so wird ihre Herrlichkeit vergehen wie ein Vogel, von der Geburt an und vom Mutterleib an und von der Konzeption her."}, {"verse": "12", "text": "Und wenn sie ihre Kinder erziehen, so werde ich sie doch verlassen, daß kein Mensch mehr übrigbliebe. Wehe ihnen auch, wenn ich von ihnen abgehe!"}, {"verse": "13", "text": "Ephraim, wie ich Tyrus gesehen habe, ist an einen angenehmen Ort gepflanzt; aber Ephraim soll seine Kinder zum Mörder bringen."}, {"verse": "14", "text": "Gib ihnen, o HERR, was willst du geben? Gib ihnen einen irrführenden Leib und trockene Brüste."}, {"verse": "15", "text": "Alle ihre Bosheit ist in Gilgal; denn dort habe ich sie gehasst; denn um der Bosheit ihrer Taten willen will ich sie aus meinem Hause vertreiben, will ich sie nicht mehr lieben; alle ihre Fürsten sind Revolter."}, {"verse": "16", "text": "Ephraim ist unaufhörlich, ihre Wurzel ist getrocknet, sie werden keine Früchte tragen; ja, obwohl sie sofort bringen, werde ich auch die geliebte Frucht ihres Leibes töten."}, {"verse": "17", "text": "Mein Gott wird sie verwirren, weil sie nicht auf ihn gehört haben; und sie werden Wanderer unter den Völkern sein."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Israel ist ein leerer Weinberg, er bringt ihm Frucht hervor; gemäß der Menge seiner Frucht hat er den Altar erhöht; gemäß der Güte seines Landes haben sie gute Bilder gemacht."}, {"verse": "2", "text": "Ihr Herz ist gespalten; nun werden sie für schuldig befunden werden; er wird ihre Altäre zerschlagen, er wird ihre Bilder verderben."}, {"verse": "3", "text": "Denn nun werden sie sagen: Wir haben kein Königtum, weil wir den HERRN nicht fürchteten; was soll denn ein König tun, um sich zu halten?"}, {"verse": "4", "text": "Sie haben Worte geredet und fälschlicherweise geschworen, einen Bund zu schließen: So sprengt das Gericht wie Schlamm in den Furchen des Feldes."}, {"verse": "5", "text": "Die Bewohner Samarias sollen sich fürchten vor den Kälbern Bethavens; denn ihr Volk wird darum trauern und seine Priester, die sich darüber gefreut haben, um der Herrlichkeit willen, weil es davon gewichen ist."}, {"verse": "6", "text": "Es wird auch nach Assyrien gebracht werden als Geschenk an König Jarebim: Ephraim wird Scham empfangen, und Israel wird sich seines eigenen Rates schämen."}, {"verse": "7", "text": "Was Samaria betrifft, so wird ihr König abgeschnitten wie der Schaum auf dem Wasser."}, {"verse": "8", "text": "Auch die Höhen von Avena, die Sünde Israels, sollen zerstört werden; der Dorn und die Distel sollen auf ihren Altären heraufkommen, und sie sollen zu den Bergen sagen: Verhülle uns, und zu den Hügeln, stürze auf uns."}, {"verse": "9", "text": "O Israel, du hast gesündigt von den Tagen Gibeas; dort haben sie gestohlen; der Kampf in Gibea gegen die Kinder des Übeltuns hat sie nicht eingeholt."}, {"verse": "10", "text": "Es ist mein Wunsch, daß ich sie züchtige; und das Volk wird sich gegen sie versammeln, wenn sie sich in ihren beiden Furchen binden."}, {"verse": "11", "text": "Und Ephraim ist wie eine Färse, die taught ist, und liebt es, aus dem Korn zu treten; aber ich bin hinübergegangen an ihrem schönen Hals; ich will Ephraim reiten lassen; Juda wird pflügen, und Jakob wird seine Kleider brechen."}, {"verse": "12", "text": "Sät euch selbst in Gerechtigkeit, erntet in Barmherzigkeit; bricht euren brachen Boden; denn es ist Zeit, den HERRN zu suchen, bis er kommt und Gerechtigkeit auf euch regnet."}, {"verse": "13", "text": "Ihr habt Übeltun gepflügt, ihr habt Übeltun geerntet, ihr habt die Frucht der Lüge gegessen, weil ihr auf euren Weg vertraut habt, auf die Menge deiner Mächtigen."}, {"verse": "14", "text": "Darum wird ein Aufruhr unter deinem Volk aufkommen, und alle deine Festungen werden verdorben sein, wie Shalman Betharbel am Tag des Kampfes verderbt hat: Die Mutter wurde an ihren Kindern zerschmettert."}, {"verse": "15", "text": "Und Bethel wird euch tun um eurer großen Bosheit willen; an einem Morgen wird der König von Israel völlig abgeschnitten werden."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Als Israel ein Kind war, liebte ich ihn und rief meinen Sohn aus Ägypten."}, {"verse": "2", "text": "Sie opferten Baalimund verbrannten Räucherstäbchen, um Bilder zu gravieren."}, {"verse": "3", "text": "Ich lehrte auch Ephraim zu gehen und nahm sie an ihren Armen; aber sie wußten nicht, daß ich sie geheilt hatte."}, {"verse": "4", "text": "Ich zog sie mit Menschenschnüren, mit Liebesbanden; und ich war mit ihnen, wie sie das Joch auf ihren Kiefern abhoben, und ich legte ihnen Fleisch zu."}, {"verse": "5", "text": "Er soll nicht in Ägyptenland zurückkehren, sondern der Assyrer soll sein König sein, weil sie sich geweigert haben, zurückzukehren."}, {"verse": "6", "text": "Und das Schwert wird auf seinen Städten bleiben und wird seine Zweige verzehren und sie verzehren um ihrer eigenen Ratschläge willen."}, {"verse": "7", "text": "Und mein Volk ist geneigt, von mir abzugleiten; und obwohl sie sie zum Höchsten nannten, so erhob doch keines sie."}, {"verse": "8", "text": "Wie soll ich dich erretten Ephraim? Wie soll ich dich erretten Israel? Wie soll ich dich machen wie Admahn? Wie soll ich dich setzen wie Zeboim? Mein Herz ist in mir gedreht, meine Buße sind miteinander entflammt."}, {"verse": "9", "text": "Ich will meinen Zorn nicht ertragen, ich will nicht zurückkehren, um Ephraim; denn ich bin Gott und nicht Mensch, der Heilige mitten in der Stadt, und ich will nicht in die Stadt eingehen."}, {"verse": "10", "text": "Sie werden dem HERRN nachlaufen; er wird brüllen wie ein Löwe; wenn er brüllt, dann werden die Kinder zittern aus dem Westen."}, {"verse": "11", "text": "Sie werden zittern wie ein Vogel aus Ägypten und wie eine Taube aus dem Land Assyrien. Und ich will sie in ihre Häuser stellen, spricht der HERR."}, {"verse": "12", "text": "Ephraim hat Mitleid mit Lilien und das Haus Israel mit Täuschung. Juda aber regiert mit Gott und ist treu zu den Heiligen."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Ephraim nährt sich vom Wind und folgt dem Ostwind nach; er tut täglich Lügen und Verwüstung; und sie schließen einen Bund mit den Assyrern, und Öl wird nach Ägypten gebracht."}, {"verse": "2", "text": "Der HERR hat auch Streit mit Judaha und wird Jakob bestrafen nach seinen Wegen; wird er ihm nach seinen Taten vergelten?"}, {"verse": "3", "text": "Er nahm seinen Bruder an der Ferse im Mutterleib, und durch seine Kraft hatte er Macht bei Gott:"}, {"verse": "4", "text": "Ja, er hatte Macht über die Engel und setzte sich durch. Er weinte und flehte zu ihm. Er fand ihn in Bethel, und da redete er mit uns."}, {"verse": "5", "text": "Auch der HERR, der Gott der Heerscharen; der HERR ist sein Gedächtnis."}, {"verse": "6", "text": "Darum wende dich zu deinem Gott: Halte Barmherzigkeit und Richterspruch und warte beständig auf deinen Gott."}, {"verse": "7", "text": "Er ist ein Kaufmann, die Waage der Täuschung liegt in seiner Hand: er liebt Unterdrückung."}, {"verse": "8", "text": "Und Ephraim sprach: Ich bin reich geworden, ich habe mich gefunden. In all meiner Arbeit werden sie kein Unrecht an mir finden, das sündig war."}, {"verse": "9", "text": "Und ich, der HERR, dein Gott, aus Ägyptenland, werde dich noch dazu bringen, wie in den Tagen des feierlichen Festes in Wohnhäusern zu wohnen."}, {"verse": "10", "text": "Ich habe auch durch die Propheten gesprochen, und ich habe Visionen vervielfacht und Ähnliches benutzt durch das Amt der Propheten."}, {"verse": "11", "text": "Gibt es Ungerechtigkeit in Gilead? Wahrlich, sie sind Eitelkeit; sie opfern Stiere in Gilgal; ja, ihre Altäre sind wie Haufen in den Furchen der Felder."}, {"verse": "12", "text": "Und Jakob floh in das Land Syrien, und Israel diente einer Frau, und für eine Frau hielt er Schafe."}, {"verse": "13", "text": "Und durch einen Propheten führte der HERR Israel aus Ägypten, und durch einen Propheten bewahrte er."}, {"verse": "14", "text": "Efraim reizte ihn am bittersten. Darum wird er sein Blut auf ihm lassen, und sein Vorwurf wird sein HERR zu ihm zurückkehren."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Als Ephraim erzitternd redete, erhabene er sich in Israel; als er aber in Baalah beleidigte, starb er."}, {"verse": "2", "text": "Und nun sündigen sie mehr und mehr und haben sie Bilder ihres Silbers und Götzen geschmolzen nach ihrem eigenen Verständnis, alles das Werk der Handwerker. Sie sagen über sie: Laßt die Männer, die die Kälber opfern, küssen."}, {"verse": "3", "text": "Darum werden sie sein wie die Morgenwolke und wie der frühe Tau, der daherkommt, wie die Spreu, die mit dem Wirbelsturm aus dem Fußboden getrieben wird, und wie der Rauch aus dem Schornstein."}, {"verse": "4", "text": "Und ich bin der HERR, dein Gott, aus Ägyptenland, und du wirst keinen Gott kennen außer mir; denn es gibt keinen Retter außer mir."}, {"verse": "5", "text": "Ich kannte dich in der Wildnis, im Land der großen Dürre."}, {"verse": "6", "text": "Nach ihrer Weide wurden sie verfilmt; sie wurden verfilmt, und ihr Herz war erhaben; darum haben sie mich vergessen."}, {"verse": "7", "text": "Darum will ich zu ihnen sein wie ein Löwe; wie ein Leopard übrigens will ich sie beobachten:"}, {"verse": "8", "text": "Ich will ihnen begegnen wie ein Bär, der von ihren Welpen verstorben ist, und den Kessel ihres Herzens zerreißen, und dort werde ich sie verzehren wie ein Löwe; das wilde Tier wird sie zerreißen."}, {"verse": "9", "text": "O Israel, du hast dich vernichtet, aber in mir ist deine Hilfe."}, {"verse": "10", "text": "Ich will dein König sein. Wo ist sonst jemand, der dich errettet in all deinen Städten? Und deine Richter, von denen du sagst: Gib mir einen König und Fürsten?"}, {"verse": "11", "text": "Ich gab dir einen König in meinem Zorn und nahm ihn weg in meinem Grimm."}, {"verse": "12", "text": "Das Übeltun Ephraims ist aufgebunden; seine Sünde ist verborgen."}, {"verse": "13", "text": "Die Kummer einer wehmütigen Frau wird über ihn kommen; er ist ein unweiser Sohn; denn er soll nicht lange an der Stelle des Ausbruchs der Kinder bleiben."}, {"verse": "14", "text": "Ich will sie erpressen von der Macht des Friedhofs; ich will sie erlösen vom Tod; o Tod, ich will deine Plagen sein; o Friedhof, ich will deine Vernichtung sein; Buße soll vor meinen Augen verborgen bleiben."}, {"verse": "15", "text": "Auch wenn er fruchtbar sein wird unter seinen Brüdern, so wird ein Ostwind kommen, der Wind des HERRN wird aus der Wüste kommen, und seine Quelle wird trocken werden, und seine Quelle wird austrocknen; er wird den Schatz aller schönen Vesselchen plündern."}, {"verse": "16", "text": "Samaria wird verwüstet werden; denn sie hat sich gegen ihren Gott aufgelehnt; sie werden durch das Schwert fallen; ihre Kinder werden zerschmettert, und ihre Frauen mit Kind werden zerrissen werden."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "O Israel, kehre zu dem HERRN, deinem Gott, zurück; denn du bist durch dein Übeltun gefallen."}, {"verse": "2", "text": "Nehmt Worte mit und wendet euch dem HERRN zu: Sprich zu ihm: Nehmt alle Übeltaten weg und empfangt uns gnädig. So werden wir die Kälber unserer Lippen machen."}, {"verse": "3", "text": "Asshur wird uns nicht retten; wir werden nicht auf Hufeisen reiten; und wir werden auch nicht mehr zum Werk unserer Hände sagen: Ihr seid unsere Götter; denn in dir findet der Vaterlose Gnade."}, {"verse": "4", "text": "Ich werde ihren Rückfall heilen, ich werde sie frei lieben; denn mein Zorn wendet sich von ihm ab."}, {"verse": "5", "text": "Ich werde sein wie der Tau Israels; er wird wachsen wie die Lilie und seine Wurzeln ausstoßen wie der Lebemann."}, {"verse": "6", "text": "Seine Zweige werden sich ausbreiten, und seine Schönheit wird sein wie der Olivenbaum und sein Geruch wie der Leban."}, {"verse": "7", "text": "Diejenigen, die unter seinem Schatten wohnen, werden sich zurückwenden; sie werden wiederbeleben wie der Korn und wachsen wie der Wein; sein Duft wird sein wie der Wein aus dem Libanon."}, {"verse": "8", "text": "Ephraim wird sagen: Was habe ich mehr mit Götzen zu tun? Ich habe ihn gehört und ihn beobachtet: Ich bin wie ein grüner Tannenbaum. Von mir ist dein Fruchtfundament."}, {"verse": "9", "text": "Wer ist weise, und er wird diese Dinge verstehen? Klug, und er wird sie erkennen? Denn die Wege des HERRN sind recht, und die Gerechten werden darin wandeln; aber die Übertreter werden darin fallen."}]}]}
