{"book": "Jesaja", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Die Vision Jesajas, des Sohnes Amosias, die er sah in bezug auf Juda und Jerusalem in den Tagen Ussias, Jothams, Achas und Hiskias, der Könige von Judaha."}, {"verse": "2", "text": "Hört, o Himmel, und gebt Erden, o Erde! Denn der HERR hat geredet, ich habe genährt und Kinder großgezogen, und sie haben sich gegen mich aufgelehnt."}, {"verse": "3", "text": "Der Ochse kennt seinen Besitzer, und der Esel seinen Meister Krippe; aber Israel weiß es nicht, mein Volk nicht berücksichtigt."}, {"verse": "4", "text": "Ach sündige Nation, ein Volk voller Übeltaten, ein Same der Übeltäter, Kinder, die verderbt sind; sie haben den HERRN verlassen, sie haben den Heiligen Israels zum Zorn provoziert, sie sind zurückgegangen."}, {"verse": "5", "text": "Warum sollt ihr irgend jemandem Leid tun? Ihr werdet euch noch mehr und noch mehr auflehnen; das ganze Haupt ist krank und das ganze Herz schwach."}, {"verse": "6", "text": "Von der Fußsohle bis zum Kopf ist keine Schärfe darin, sondern Wunden und Verletzungen und verwesende Schmerzen; sie sind nicht verschlossen, nicht gebunden, nicht mit Salbe besänftigt."}, {"verse": "7", "text": "Dein Land ist verwüstet, deine Städte werden mit Feuer verbrannt: deine Landsleute, Fremde verschlingen es in deiner Gegenwart, und es ist verwüstet, wie von Fremden gestürzt."}, {"verse": "8", "text": "Und die Tochter Zions bleibt als Hütte in einem Weingarten, als Hütte in einem Garten der Gurken, als belagerte Stadt zurück."}, {"verse": "9", "text": "Außer der HERR der Heerscharen hätte uns einen sehr kleinen Rest hinterlassen, wir wären wie Sodoma gewesen, und wir wären wie Gomorra gewesen."}, {"verse": "10", "text": "Hört auf das Wort des HERRN, ihr Herrscher Sodomas; schenkt dem Gesetz unseres Gottes Gehör, ihr Volk Gomorra."}, {"verse": "11", "text": "\" Zu welchem Zweck ist die Menge eurer Opfer für mich? \" spricht der HERR: \" \" Ich bin voll von den Brandopfern der Wandervögel und von dem Fett der Speisereste, und ich freue mich nicht über das Blut der Stiere oder der Lämmer oder der Ziegen."}, {"verse": "12", "text": "Wenn ihr vor mir erscheint, wer hat es von eurer Hand verlangt, daß ihr auf meine Höfe tretet?"}, {"verse": "13", "text": "Bringen Sie keine unnützen Oblationen mehr; Weihrauch ist ein Greuel für mich; die neuen Monde und Sabbaten, die Berufung der Versammlungen, kann ich nicht mehr fortgehen; es ist Übeltun, sogar die feierliche Besprechung."}, {"verse": "14", "text": "Eure neuen Monde und eure bestimmten Feste essen meine Seele hassen; sie sind Mühsal für mich; ich bin müde, sie zu tragen."}, {"verse": "15", "text": "Und wenn ihr eure Hände ausgebreitet, so will ich meine Augen vor euch verbergen; ja, wenn ihr viele betet, so will ich nicht hören; eure Hände sind voll Blut."}, {"verse": "16", "text": "Wasche dich, mach dich rein; entferne das Übel deines Tuns von meinen Augen; höre auf, Böses zu tun;"}, {"verse": "17", "text": "Lernen Sie Gutes zu tun; suchen Sie Urteile, entlasten Sie die Unterdrückten, richten Sie die Vaterlosen, plädieren Sie für die Witwen."}, {"verse": "18", "text": "Kommt her, und laßt uns miteinander reden, spricht der HERR: Eure Sünden sind zwar scharlachrot, aber weiß wie Schnee, rot wie Karmesan, aber wie Wolle."}, {"verse": "19", "text": "Wenn ihr willig und gehorsam seid, sollt ihr das Gute des Landes essen."}, {"verse": "20", "text": "Weigert ihr euch aber und widersetzt euch, so werdet ihr mit dem Schwert gefressen werden; denn der Mund des HERRN hat es geredet."}, {"verse": "21", "text": "Wie ist die treue Stadt eine Hure geworden! Sie war voll von Richtersprüchen; Gerechtigkeit war in ihr untergebracht, aber jetzt Mörder."}, {"verse": "22", "text": "Dein Silber wird zum Bart, dein Wein wird mit Wasser vermischt:"}, {"verse": "23", "text": "Deine Fürsten sind widerspenstig und die Gefährten der Diebe. Jeder liebt Gaben und folget nach Belohnungen. Sie richten nicht die Vaterlosen, noch kommt die Sache der Witwe zu ihnen."}, {"verse": "24", "text": "Darum spricht der HERR, der HERR der Heerscharen, der Mächtige Israels, Ah, ich will mich meiner Feinde entledigen und mich an meinen Feinden rächen:"}, {"verse": "25", "text": "Und ich will meine Hand auf den wenden und deinen Bart rein wegräumen und dir alles Tüfteln wegnehmen."}, {"verse": "26", "text": "Und ich will deine Richter wiederherstellen wie am Anfang, und deine Ratgeber wie am Anfang. Danach sollst du gerufen werden: die Stadt der Gerechtigkeit, die treue Stadt."}, {"verse": "27", "text": "Zion wird mit Gericht erlöst werden, und sie bekehrt sich mit Gerechtigkeit."}, {"verse": "28", "text": "Und die Vernichtung der Übertreter und der Sünder wird zusammengehören, und diejenigen, die den HERRN verlassen, werden verzehrt werden."}, {"verse": "29", "text": "Denn sie werden sich schämen der Eichen, die ihr begehrt, und ihr werdet zuschanden werden für die Gärten, die ihr erwählt habt."}, {"verse": "30", "text": "Denn ihr werdet sein wie eine Eiche, deren Blatt verfärbt, und wie ein Garten, der kein Wasser hat."}, {"verse": "31", "text": "Und die Starken sollen wie Schlepper sein, und der Schöpfer soll wie ein Funke sein, und beide sollen miteinander verbrennen, und keiner soll sie auslöschen."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Das Wort, das Jesaja, der Sohn des Amoz, in bezug auf Juda und Jerusalem sah."}, {"verse": "2", "text": "Und es wird in den letzten Tagen geschehen, daß der Berg des Hauses des HERRN oben auf den Bergen aufgerichtet und über den Bergen erhöht wird, und alle Nationen werden zu ihm fließen."}, {"verse": "3", "text": "Und viele werden hingehen und sagen: Komm, und laß uns hinaufgehen auf den Berg des HERRN, zum Haus des Gottes Jakobs; und er wird uns lehren von seinen Wegen, und wir werden wandeln auf seinen Pfaden; denn aus Zion wird das Gesetz und das Wort des HERRN aus Jerusalem hervorgehen."}, {"verse": "4", "text": "Und er wird unter den Völkern richten und viele zurechtweisen; und sie werden ihre Schwerter in Pflugscharen schlagen und ihre Speere in Kürbishaken. Nation wird nicht das Schwert gegen Nation erheben, und sie werden auch nicht mehr Krieg lernen."}, {"verse": "5", "text": "O Haus Jakob, komm, und laß uns wandeln im Licht des HERRN."}, {"verse": "6", "text": "Darum hast du dein Volk, das Haus Jakobs, verlassen, weil sie aus dem Osten aufgefüllt sind und Sprichwörter sind wie die Philister, und sie mögen sich selbst in den Kindern der Fremden."}, {"verse": "7", "text": "Ihr Land ist auch voll Silber und Gold, und es ist auch kein Ende ihrer Schätze; ihr Land ist auch voll Hufeisen, und es ist auch kein Ende ihrer Streitwagen."}, {"verse": "8", "text": "Ihr Land ist auch voll Götzendiener; sie beten das Werk ihrer eigenen Hände an, das, was ihre Finger verrückt haben:"}, {"verse": "9", "text": "Und der Mittelsmann beugt sich nieder, und der Große demütigt sich; darum vergib ihnen nichts."}, {"verse": "10", "text": "Trete ein in den Felsen und verstecke dich im Staub aus Furcht vor dem HERRN und um der Herrlichkeit seiner Majestät willen."}, {"verse": "11", "text": "Die erhabenen Blicke des Menschen werden gedemütigt werden, und die Hochmut der Menschen wird verbeugt werden, und der HERR allein wird an jenem Tag erhöht werden."}, {"verse": "12", "text": "Denn der Tag des HERRN der Heerscharen wird über jedem sein, der stolz und hochmütig ist, und über jedem, der emporgehoben wird; und er wird erniedrigt werden:"}, {"verse": "13", "text": "Und über alle Zedern des Lebanons, die hoch und emporgehoben sind, und über alle Eichen des Baschan,"}, {"verse": "14", "text": "Und auf allen hohen Bergen und auf allen Hügeln, die emporgehoben sind,"}, {"verse": "15", "text": "Und auf jedem hohen Turm und auf jeder eingezäunten Mauer,"}, {"verse": "16", "text": "Und auf allen Schiffen Tarschis und auf allen schönen Bildern."}, {"verse": "17", "text": "Und der Hochmut des Menschen wird verbeugt werden, und der Hochmut der Menschen wird erniedrigt werden, und der HERR allein wird erhöht werden an jenem Tage."}, {"verse": "18", "text": "Und die Götzen wird er völlig abschaffen."}, {"verse": "19", "text": "Und sie sollen in die Felsenlöcher und in die Höhlen der Erde gehen aus Furcht vor dem HERRN und um der Herrlichkeit seiner Majestät willen, wenn er aufsteht, um die Erde furchtbar zu erschüttern."}, {"verse": "20", "text": "An jenem Tage wird ein Mensch seine Silbergötter und seine Goldgötter werfen, die sie sich selbst zum Gottesdienst, zu den Maultieren und zu den Fledermäusen gemacht haben;"}, {"verse": "21", "text": "In die Spalten der Felsen und auf die Gipfel der zerklüfteten Felsen zu gehen, aus Furcht vor dem HERRN und um der Herrlichkeit seiner Majestät willen, wenn er aufsteht, um die Erde furchtbar zu erschüttern."}, {"verse": "22", "text": "Hört auf vom Menschen, wessen Atem in seiner Nase ist; denn worüber ist er Rechenschaft abzulegen?"}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Wahrlich, siehe, der Herr, der HERR der Heerscharen, nimmt Jerusalem und Juda den Aufenthalt und das Personal weg, den ganzen Brotaufenthalt und den ganzen Aufenthalt des Wassers."}, {"verse": "2", "text": "der Mächtige, der Kriegsmann, der Richter, der Prophet, der Kluge und der Alte,"}, {"verse": "3", "text": "Der Hauptmann der fünfzig, und das ehrenwerte Herrenhaus und der Ratsherr und der gerissene Kunstfertiger und der beredte Redner."}, {"verse": "4", "text": "Und ich will den Kindern ihre Fürsten geben, und die Kinder sollen über sie herrschen."}, {"verse": "5", "text": "Und das Volk soll unterdrückt werden, ein jeder durch einen andern und ein jeder durch seinen Nächsten. Das Kind soll sich wider den Alten und den Ehrwürdigen verhalten."}, {"verse": "6", "text": "Wenn ein Mann seinen Bruder des Hauses seines Vaters ergreift und spricht: Du hast Kleidung, sei unser Herrscher, und laß diese Ruine unter deiner Hand sein."}, {"verse": "7", "text": "An jenem Tage wird er schwören und sagen: Ich will kein Heiler sein; denn in meinem Hause ist weder Brot noch Kleidung; mache mich nicht zum Fürsten der Völker."}, {"verse": "8", "text": "Denn Jerusalem ist ruiniert, und Juda ist trügerisch; denn ihre Zunge und ihr Tun sind wider den HERRN, um die Augen seiner Herrlichkeit zu reizen."}, {"verse": "9", "text": "Die Zeugenaussage ihres Antlitzes zeugt gegen sie; und sie verkünden ihre Sünde als Sodoma, sie verbergen sie nicht. Wehe ihrer Seele! Denn sie haben sich selbst Böses vergolten."}, {"verse": "10", "text": "Sprich zu den Gerechten, daß es ihnen wohl ergehe; denn sie werden die Frucht ihres Tuns essen."}, {"verse": "11", "text": "Wehe den Gottlosen! Er wird krank an ihm sein; denn der Lohn seiner Hände wird ihm gegeben werden."}, {"verse": "12", "text": "Mein Volk ist es, das Kinder unterdrückt, und Frauen herrschen über sie. O mein Volk, die dich führen, verleiten dich und vernichten den Weg deiner Pfade."}, {"verse": "13", "text": "Der HERR steht da, um zu flehen, und er steht da, um das Volk zu richten."}, {"verse": "14", "text": "Der HERR wird mit den Ältesten seines Volkes und seinen Fürsten vor Gericht gehen; denn ihr habt den Weingarten verzehrt; die Beute der Armen ist in euren Häusern."}, {"verse": "15", "text": "Was bedeutet ihr, daß ihr mein Volk zu Stückchen schlägt und den Armen das Angesicht zermalmt? spricht der HERR, der HERR der Heerscharen."}, {"verse": "16", "text": "Und der HERR sprach: Weil die Töchter Zions hochgezogen sind und mit ausgestreckten Hals und gewundenen Augen wandeln, wandeln und hacken, wie sie gehen, und mit ihren Füssen basteln."}, {"verse": "17", "text": "Darum wird der HERR die Krone des Hauptes der Töchter Zions mit einem Knüppel schlagen, und der HERR wird ihre geheimen Teile entdecken."}, {"verse": "18", "text": "An jenem Tag wird der Herr den Mut ihrer bastelnden Ornamente um ihre Füße und ihre Kessel und ihre runden Reifen wie den Mond wegnehmen,"}, {"verse": "19", "text": "Die Ketten, die Armbänder und die Schalldämpfer,"}, {"verse": "20", "text": "die Knochennetze und die Verzierungen der Beine, Kopfbänder, Tabletten und Ohrringe,"}, {"verse": "21", "text": "Die Ringe und Nasenschmuck,"}, {"verse": "22", "text": "Die wechselbaren Anzüge der Kleidung, die Mantel, die Wischlappen und die knusprigen Knöpfe,"}, {"verse": "23", "text": "Die Gläser und die feinen Leinwände, die Hufeisen und die Gefäße."}, {"verse": "24", "text": "Und es wird vorübergehen, daß statt des süßen Geruchs ein Stinkgeruch sein wird, und statt eines Gürtels eine Rente, und statt einer wohlgesetzten Haarkälte, und statt eines Magens ein Sackgürtel und brennen statt Schönheit."}, {"verse": "25", "text": "Deine Männer werden durch das Schwert fallen und deine Mächtigen im Krieg."}, {"verse": "26", "text": "Und ihre Tore werden klagen und trauern, und sie wird verödet auf dem Boden sitzen."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und an jenem Tag werden sieben Frauen einen Mann ergreifen und sagen: \" Wir werden unser Brot essen und unsere eigenen Gewänder tragen. Nur laßt uns nach deinem Namen gerufen werden, daß wir unsere Tadel wegnehmen. \""}, {"verse": "2", "text": "An jenem Tag wird der Zweig des HERRN schön und herrlich sein, und die Frucht der Erde wird ausgezeichnet und angenehm sein für die, die aus Israel entkommen sind."}, {"verse": "3", "text": "Und es wird geschehen: Wer in Zion übrigbleibt und wer in Jerusalem bleibt, der wird heilig genannt werden, ein jeder, der unter den Lebenden in Jerusalem geschrieben steht."}, {"verse": "4", "text": "Wenn der HERR den Schmutz der Töchter Zions weggewaschen und das Blut Jerusalems aus seiner Mitte gereinigt hat durch den Geist des Gerichts und durch den Geist des Brennens."}, {"verse": "5", "text": "Und der HERR wird über jeden Wohnort des Berges Zion und über ihre Versammlungen eine Wolke und Rauch bei Tag und das Leuchten eines flammenden Feuers bei Nacht erschaffen; denn über alle Herrlichkeit wird eine Verteidigung sein."}, {"verse": "6", "text": "Und es wird eine Hütte sein für einen Schatten am Tage von der Hitze und für einen Ort des Wohlbefindens und für einen verdeckten vor Sturm und Regen."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Nun will ich zu meinem Geliebten ein Lied meines Geliebten singen, das seinen Weingarten berührt. Mein Geliebter hat einen Weingarten auf einem sehr fruchtbaren Hügel:"}, {"verse": "2", "text": "Und er umzäunte es und sammelte die Steine darin und pflanzte es mit den erlesensten Weinstöcken und baute einen Turm in seiner Mitte und machte auch eine Weinkelter darin; und er schaute, daß er Trauben hervorbringen würde, und er brachte wilde Trauben hervor."}, {"verse": "3", "text": "Und nun, o Einwohner Jerusalems und Männer von Judaha, richtet, ich bete euch, bete zwischen mir und meinem Weingarten."}, {"verse": "4", "text": "Was hätte man meinem Weingarten mehr antun können, als ich darin nicht getan habe? Darum, als ich sah, daß er Trauben hervorbringen sollte, brachte er wilde Trauben hervor?"}, {"verse": "5", "text": "Und nun gehe hin; ich will dir sagen, was ich meinem Weingarten antun werde; ich will ihm die Hecke wegnehmen, und sie wird aufgefressen werden, und die Mauer wird darin niedergerissen werden."}, {"verse": "6", "text": "Und ich will es verwüsten; es soll nicht beschnitten werden und nicht graben; sondern Stachelsteine und Dornen sollen heraufkommen; und ich will den Wolken gebieten, daß sie keinen Regen darauf regnen."}, {"verse": "7", "text": "Denn der Weingarten des HERRN der Heerscharen ist das Haus Israel und die Männer von Juda sein angenehmes Plantage; und er suchte nach Gericht, aber siehe Unterdrückung; nach Gerechtigkeit, aber siehe, ein Weinen."}, {"verse": "8", "text": "Wehe denen, die Haus zu Haus verbinden, die Feld zu Feld legen, bis kein Platz ist, daß sie allein mitten in die Erde gestellt werden!"}, {"verse": "9", "text": "In meinen Ohren sprach der HERR der Heerscharen: Wahrlich, viele Häuser werden verwüstet sein, auch groß und schön, ohne Bewohner."}, {"verse": "10", "text": "Ja, zehn Hektar Weinberg werden ein Bad bringen, und der Same eines Heims wird ein Efa hervorbringen."}, {"verse": "11", "text": "Wehe denen, die sich früh am Morgen erheben, damit sie starkem Trinken folgen; die bleiben bis in die Nacht, bis Wein sie entflammt!"}, {"verse": "12", "text": "Und die Harfe und die Bratsche, die Hütte und die Pfeife und die Weine sind in ihren Festen; aber sie betrachten nicht das Werk des HERRN und auch nicht das Wirken seiner Hände."}, {"verse": "13", "text": "Darum ist mein Volk in Gefangenschaft gegangen, weil es kein Wissen hat; und seine ehrenwerten Männer sind verhungert, und ihre Menge verdorrt vor Durst."}, {"verse": "14", "text": "Darum hat die Hölle sich vergrößert und ihren Mund aufgetan ohne Maß; und ihre Herrlichkeit und ihre Menge und ihr Pomp und der Freudige werden hinabsteigen in sie."}, {"verse": "15", "text": "Und der gemeine Mann wird niedergerissen werden, und der Mächtige wird gedemütigt werden, und die Augen der Hochmütigen werden gedemütigt werden."}, {"verse": "16", "text": "Aber der HERR der Heerscharen wird erhöht werden in Gericht, und Gott, der heilig ist, wird geheiligt werden in Gerechtigkeit."}, {"verse": "17", "text": "Dann werden die Lämmer weiden nach ihrer Manieren, und die Wüsten der Fetten werden Fremde fressen."}, {"verse": "18", "text": "Wehe denen, die Übeltun mit Stricken der Eitelkeit und Sünde gleichsam mit einem Seil ziehen:"}, {"verse": "19", "text": "Das Sprichwort lautet: Laßt ihn beschleunigen und sein Werk beschleunigen, damit wir es sehen; und der Rat des Heiligen Israels naht und kommt, damit wir es erkennen!"}, {"verse": "20", "text": "Wehe denen, die Böses Gutes und Gutes Böses nennen, die Finsternis zum Licht und Licht zur Finsternis bringen, die Bitterkeit zum Süßen und Süßen zum Bitterwerden lassen!"}, {"verse": "21", "text": "Wehe denen, die klug sind in ihren eigenen Augen und klug in ihren eigenen Augen!"}, {"verse": "22", "text": "Wehe denen, die mächtig sind, Wein zu trinken, und den Mächtigen, die stark sind zu trinken:"}, {"verse": "23", "text": "Die die Gottlosen zur Belohnung rechtfertigen und ihm die Gerechtigkeit der Gerechten nehmen!"}, {"verse": "24", "text": "So wie nun das Feuer die Stoppeln verzehrt und die Flamme die Häppchen verzehrt, so wird ihre Wurzel wie Fäulnis sein, und ihre Blüte wird wie Staub hinaufziehen, weil sie das Gesetz des HERRN der Heerscharen verworfen und das Wort des Heiligen Israels verachtet haben."}, {"verse": "25", "text": "Darum entflammte der Zorn des HERRN gegen sein Volk, und er streckte seine Hand gegen sie aus und schlug sie; und die Hügel zitterten, und ihre Leichen zerrissen sich mitten auf den Straßen. Denn all dies ist sein Zorn nicht verirrt, sondern seine Hand ist ausgestreckt."}, {"verse": "26", "text": "Und er wird den Heiden ein Panier erheben von ferne und ihnen vom Ende der Erde her zischen; und siehe, sie werden schnell kommen."}, {"verse": "27", "text": "Keiner wird müde sein und nicht unter sie stolpern; keiner wird schlummern und nicht schlafen; auch wird der Gurt ihrer Lenden nicht gelöst werden, noch wird das Latschet ihrer Schuhe zerbrochen werden."}, {"verse": "28", "text": "Wessen Pfeile scharf sind und alle ihre Bogen, die Hufe ihrer Hufe sollen gezählt werden wie Feuerstein und die Räder wie ein Wirbelsturm."}, {"verse": "29", "text": "Ihr Brüllen wird sein wie ein Löwe, sie werden brüllen wie junge Löwen; ja, sie werden brüllen und die Beute ergreifen und sie in Sicherheit bringen, und niemand wird sie befreien."}, {"verse": "30", "text": "Und an jenem Tage werden sie gegen sie brüllen wie das Rauschen des Meeres; und wenn man auf das Land schaut, so sieh Finsternis und Kummer, und das Licht wird darin in den Himmeln verfinstert."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Im Jahr des Todes König Ussias sah ich auch den HERRN auf einem Thron sitzen, hoch und emporgehoben, und sein Zug füllte den Sturm."}, {"verse": "2", "text": "Darüber standen die Seraphimsen; jeder hatte sechs Flügel; mit zwei bedeckte er sein Antlitz, und mit zwei bedeckte er seine Füße, und mit zwei flog er."}, {"verse": "3", "text": "Und einer schrie zu einem andern und sprach: Heilig, heilig, heilig, ist der HERR der Heerscharen; die ganze Erde ist voll seiner Herrlichkeit."}, {"verse": "4", "text": "Und die Pfosten der Tür bewegten sich auf die Stimme dessen, der schrie, und das Haus war voll Rauch."}, {"verse": "5", "text": "Da sprach er: Wehe mir! Denn ich bin uneins; denn ich bin ein Mann unreiner Lippen, und ich wohne inmitten eines Volkes unreiner Lippen. Denn meine Augen haben das Reich, den HERRN der Heerscharen, gesehen."}, {"verse": "6", "text": "Dann flog einer der Seraphime zu mir und hatte eine lebende Kohle in der Hand, die er mit den Zangen vom Altar genommen hatte:"}, {"verse": "7", "text": "Und er legte es auf meinen Mund und sprach: Lo, dies hat deine Lippen berührt; und dein Übeltun wird in die Irre geführt und deine Sünde gelindert."}, {"verse": "8", "text": "Und ich hörte die Stimme des HERRN und sprach: Wen soll ich sendeten, und wer will für uns gehen? Da sprach ich: Hier bin ich; sende mir."}, {"verse": "9", "text": "Und er sprach zu Godd und sprach zu diesem Volk: Hört, hört, aber versteht nichts; und seht, ihr seid unrein, aber seht nichts."}, {"verse": "10", "text": "Mache das Herz dieses Volkes fett und mache ihre Ohren schwer und schließe ihre Augen; damit sie nicht mit ihren Augen sehen und nicht mit ihren Ohren hören und mit ihrem Herzen und Bekehrung verstehen und geheilt werden."}, {"verse": "11", "text": "Da sprach Jehova, wie sehnsüchtig? Und er antwortete: Bis die Städte ohne Einwohner verwüstet sind und die Häuser ohne Menschen und das Land völlig verwüstet ist,"}, {"verse": "12", "text": "Und der HERR hat die Menschen weit entfernt, und mitten im Lande ist ein großer Verfall."}, {"verse": "13", "text": "Und doch wird darin ein Zehntel sein, und es wird sich zurückwenden und eaten. wie ein Teil Baum und wie eine Eiche, deren Stoff in ihnen ist, wenn sie ihre Blätter werfen; so wird der heilige Samen darin sein."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und es begab sich: In den Tagen Ahas, des Sohnes Jothams, des Sohnes Usias, des Königs von Judaha, zogen Rezin, der König von Syrien, und Pekah, der Sohn Remaljas, der König von Israel, gen Jerusalem hinauf zum Krieg gegen ihn, konnten ihn aber nicht überwältigen."}, {"verse": "2", "text": "Und es wurde dem Hause Davids gesagt: Syrien ist verbündet mit Ephraim. Und sein Herz war bewegt und das Herz seines Volkes, wie die Bäume des Waldes bewegt sind mit dem Wind."}, {"verse": "3", "text": "Da sprach der HERR zu Jesaja: Gehe hin und treffe Ahazar, Gedanken und Shearjashub, deinen Sohn, am Ende des Kanals des oberen Beckens auf der Straße des Feldes der Fülle;"}, {"verse": "4", "text": "Und sprich zu ihm: Haltet acht und schweigt; fürchtet euch nicht; fürchtet euch auch nicht vor den beiden Schwänzen dieser rauchenden Feuerbrand, vor dem grimmigen Zorn Rezins gegen Syrien und vor dem Sohn Remaljas."}, {"verse": "5", "text": "Denn Syrien, Ephraimund der Sohn Remaljas, haben bösen Rat gegen sie genommen und geredet,"}, {"verse": "6", "text": "Laßt uns hinaufziehen gegen Judahdaha und es verderben, und laßt uns damit brechen und mitten hinein einen König stellen, nämlich den Sohn Tabeals."}, {"verse": "7", "text": "So spricht der Herr, GOD: Es wird nicht stehen, und es wird auch nicht passieren."}, {"verse": "8", "text": "Denn das Haupt von Syrien ist Damaskus, und das Haupt von Damaskus ist Rezinus; und innerhalb von drei und fünf Jahren wird Ephraim zerbrochen werden, daß es kein Volk sei."}, {"verse": "9", "text": "Und das Haupt Ephraims ist Samaria, und das Haupt Samarias ist Remaljas Sohn. Wenn ihr nicht glaubt, sollt ihr gewiß nicht etabliert sein."}, {"verse": "10", "text": "Und der HERR redete abermals zu Ahazar und sprach:"}, {"verse": "11", "text": "Bittet dich um ein Zeichen des HERRN, deines Gottes; bittet es entweder in der Tiefe oder in der Höhe oben."}, {"verse": "12", "text": "Ahas aber sprach: Ich will den HERRN nicht befragen und auch nicht versuchen."}, {"verse": "13", "text": "Und er sprach: Hört jetzt, o Haus Davids: Ist es für euch eine kleine Sache, die Menschwerdung zu ermüden, aber wollt ihr auch meinen Gott ermüden?"}, {"verse": "14", "text": "Darum wird euch der Herr selbst ein Zeichen geben; siehe, eine Jungfrau wird empfangen und einen Sohn gebären und wird seinen Namen Immanuel nennen."}, {"verse": "15", "text": "Butter und Honig soll er essen, damit er wisse, das Böse zu verwerfen, und das Gute erwähle."}, {"verse": "16", "text": "Denn ehe das Kind weiß, das Böse zu verwerfen und das Gute zu wählen, wird das Land, das du verabscheust, von beiden Königen verlassen werden."}, {"verse": "17", "text": "Der HERR wird über sie und über dein Volk und über das Haus deines Vaters Tage bringen, die nicht gekommen sind, von dem Tage an, da Ephraim von Judaha wegzog, nämlich den König von Assyrien."}, {"verse": "18", "text": "Und an jenem Tage wird der HERR zischen auf die Fliege, die im äußersten Teil der Flüsse Ägyptens ist, und auf die Biene, die im Land Assyrien ist."}, {"verse": "19", "text": "Und sie werden kommen und werden alle ruhen in den verödeten Tälern und in den Felsenlöchern und auf allen Dornen und auf allen Büschen."}, {"verse": "20", "text": "Am selben Tag wird der Herr mit einem Rasiermesser rasieren, der von ihnen jenseits des Flusses, vom König von Assyrien, dem Haupt und dem Haar der Füße, gemalt ist; und er wird auch den Bart verzehren."}, {"verse": "21", "text": "Und es wird an jenem Tage geschehen, daß ein Mann einen jungen Küh und zwei Schafe ernährt;"}, {"verse": "22", "text": "Und es wird geschehen wegen des Überflusses an Milch, den sie geben werden, wird er Butter essen; denn Butter und Honig wird jeder essen, der übriggeblieben ist im Lande."}, {"verse": "23", "text": "Und es wird sich begeben an jenem Tag, daß jeder Ort, wo tausend Weinreben bei tausend Silberlingen waren, auch Stachelgestrüpp und Dornen sein wird."}, {"verse": "24", "text": "Mit Pfeilen und mit Bogen werden die Menschen dorthin kommen; denn das ganze Land wird Stachelgestrüpp und Dornen werden."}, {"verse": "25", "text": "Und auf allen Hügeln, die mit dem Mattock gegraben werden sollen, wird nicht die Furcht vor Stachelgestrüpp und Dornen kommen, sondern es soll das Aussenden von Rindern und das Vordringen kleinerer Rinder sein."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und der HERR sprach zu mir: Nimm dir eine große Rolle und schreibe darin mit einem Manuskript über Maherschalalaschbasar."}, {"verse": "2", "text": "Und ich nahm treue Zeugen zu mir, Uria, den Priester, und Sacharja, den Sohn Jeberechjas."}, {"verse": "3", "text": "Und ich ging zur Prophetin; und sie dachte sich und gebar einen Sohn. Da sprach der HERR zu mir: Nenne seinen Namen Maherschalalaschbasen."}, {"verse": "4", "text": "Denn ehe das Kind die Erkenntnis hat zu schreien: Mein Vater und meine Mutter, sollen die Reichtümer von Damaskus und die Beute Samarias vor dem König von Assyrien weggenommen werden."}, {"verse": "5", "text": "Der HERR redete auch zu mir und sprach:"}, {"verse": "6", "text": "Denn dieses Volk weigert sich, die sanften Wasser Schiloas zu verwerfen und freut sich über Rezin und Remaljas Sohn;"}, {"verse": "7", "text": "Darum, siehe, der HERR bringt auf sie die Wasser des Stromes, des Starken und Vielfachen, des Königs von Assyrien, und all seine Herrlichkeit. Und er wird über alle seine Kanäle heraufkommen und über alle seine Bänke gehen."}, {"verse": "8", "text": "Und er wird durch Judahdahdaha ziehen; er wird überfließen und überlaufen, er wird sogar bis zum Hals reichen; und das Ausstrecken seiner Flügel wird die Breite deines Landes füllen, o Immanuel."}, {"verse": "9", "text": "Assoziiert euch, o ihr Völker, und ihr werdet in Stücke zerbrochen werden; und gebt euch allen von fernen Ländern Erbsen: Gürtet euch selbst, und ihr werdet in Stücke zerbrochen werden; gürtet euch selbst, und ihr werdet in Stückchen zerbrochen werden."}, {"verse": "10", "text": "Nehmt Rat miteinander, und es wird zum Nought; redet das Wort, und es wird nicht stehen; denn Gott ist mit uns."}, {"verse": "11", "text": "Denn der HERR redete so mit starker Hand zu mir und befahl mir, nicht auf dem Weg dieses Volkes zu wandeln, sprich:"}, {"verse": "12", "text": "Sprich: « Fürchtet euch nicht vor denen, denen dieses Volk sagen wird: « Fürchtet euch nicht vor ihrer Furcht », und fürchtet euch nicht vor ihnen."}, {"verse": "13", "text": "Heilige den HERRN der Heerscharen selbst; und er sei deine Furcht, und er sei deine Furcht."}, {"verse": "14", "text": "Und er soll ein Heiligtum sein, sondern ein Stein des Stolperns und ein Stein des Anstoßes an beiden Häusern Israels, ein Gin und eine Schlinge für die Bewohner Jerusalems."}, {"verse": "15", "text": "Und viele unter ihnen werden stolpern und fallen und sich verheddern und sich verzetteln und nehmen lassen."}, {"verse": "16", "text": "Binde das Zeugnis, siegle das Gesetz unter meinen Disziplinen."}, {"verse": "17", "text": "Und ich warte auf den HERRN, der sein Angesicht vor dem Hause Jakob verbirgt, und ich will ihn suchen."}, {"verse": "18", "text": "<unk>, ich und die Kinder, die der HERR mir gegeben hat, sind Zeichen und Wunder in Israel vom HERRN der Heerscharen, der auf dem Berg Zion wohnt."}, {"verse": "19", "text": "Und wenn sie zu dir sprechen: Trachte nach denen, die vertraute Geister haben, und nach Zauberern, die schauen und murren: Sollte nicht ein Volk nach seinem Gott trachten?"}, {"verse": "20", "text": "Zum Gesetz und zum Zeugnis: Wenn sie nicht nach diesem Wort reden, dann deshalb, weil kein Licht darin ist."}, {"verse": "21", "text": "Und sie werden hindurchziehen, kaum besessen und hungrig; und es wird geschehen: Wenn sie hungrig sein werden, werden sie sich beunruhigen und ihren König und ihr Gott verfluchen und nach oben schauen."}, {"verse": "22", "text": "Und sie werden auf die Erde schauen; und siehe, Unruhe und Finsternis, Finsternis der Angst; und sie werden in die Finsternis getrieben werden."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Doch die Düsternis wird nicht so sein wie in ihrer Verderbnis, als er zuerst das Land Sebulon und das Land Naphtaliun leichtfertig bedrängte und sie danach auf dem Weg des Meeres jenseits Jordaniens in Galiläa der Völker noch schwerer bedrängte."}, {"verse": "2", "text": "Das Volk, das in der Finsternis wandelte, hat ein großes Licht gesehen; die im Land des Todesschattens wohnen, über sie ist das Licht leuchtet."}, {"verse": "3", "text": "Du hast die Nation vervielfacht und die Freude nicht erhöht; sie freuen sich vor dir wie die Freude an der Ernte und wie die Menschen sich freuen, wenn sie die Beute teilen."}, {"verse": "4", "text": "Denn du hast das Joch seiner Last gebrochen und den Stab seiner Schulter, den Stab seiner Bedrängnis, wie am Tag Midians."}, {"verse": "5", "text": "Denn jeder Kampf des Kriegers ist mit verwirrtem Geräusch und blutgerollten Gewändern; aber dies soll mit Verbrennung und Brennstoff geschehen."}, {"verse": "6", "text": "Denn uns ist ein Kind geboren, uns ist ein Sohn gegeben, und die Regierung wird auf seinen Schultern sein; und sein Name wird heißen Wunderbar, Ratgeber, der mächtige Gott, der ewige Vater, der Fürst des Friedens."}, {"verse": "7", "text": "Von der Erhöhung seiner Regierung und des Friedens wird es kein Ende geben auf dem Thron Davids und auf seinem Reich, es zu ordnen und es von nun an mit Gericht und Gerechtigkeit zu etablieren, ja, bis in alle Ewigkeit. Das wird der Eifer des HERRN der Heerscharen tun."}, {"verse": "8", "text": "Der HERR sandte ein Wort nach Jakob, und es hat Israel erleuchtet."}, {"verse": "9", "text": "Und das ganze Volk soll wissen, Ephraim und der Bewohner Samarias, die im Stolz und in der Strenge des Herzens sagen:"}, {"verse": "10", "text": "Die Ziegel sind heruntergefallen, aber wir werden mit gehauenen Steinen bauen: Die Bergahorn werden abgeschnitten, aber wir werden sie in Zedern umwandeln."}, {"verse": "11", "text": "Darum wird der HERR die Widersacher Rezins gegen ihn aufrichten und sich seinen Feinden anschließen."}, {"verse": "12", "text": "Die Syrer gehen voraus, und die Philister sehen; und sie werden Israel verzehren mit offenem Mund. Denn sein Zorn ist nicht verirrt, sondern seine Hand ist ausgestreckt."}, {"verse": "13", "text": "Denn das Volk wendet sich nicht zu dem, der sie schlägt, und sie suchen auch nicht den HERRN der Heerscharen."}, {"verse": "14", "text": "Darum wird der HERR an einem Tag von Israel Kopf und Hals, Ast und Rush abschneiden."}, {"verse": "15", "text": "Der Alte und Ehrwürdige, er ist der Kopf; und der Prophet, der die Löwen lehrt, er ist der Schneider."}, {"verse": "16", "text": "Denn die Führer dieses Volkes lassen sie irren, und die von ihnen geführt werden, werden vernichtet."}, {"verse": "17", "text": "Darum wird der HERR keine Freude haben an ihren Jünglingen, noch wird er Barmherzigkeit haben an ihren Vätern und Witwen; denn ein jeder ist ein Heuchler und ein Übeltäter, und jeder Mund redet; denn dies alles ist sein Zorn nicht verdreht, sondern seine Hand ist ausgestreckt."}, {"verse": "18", "text": "Denn die Bosheit brennt wie das Feuer; sie wird Stachelgestrüpp und Dornen verzehren und wird entzünden im Dickicht des Waldes, und sie werden aufsteigen wie das Aufheben des Rauches."}, {"verse": "19", "text": "Durch den Zorn des HERRN der Heerscharen ist das Land verfinstert, und das Volk wird sein wie der Brennstoff des Feuers; niemand wird seinen Bruder verschonen."}, {"verse": "20", "text": "Und er wird zur Rechten greifen und hungrig sein; und er wird zur Linken essen, und sie werden nicht zufrieden sein; sie werden jedem das Fleisch seiner eigenen Rüstung essen;"}, {"verse": "21", "text": "Manasse, Ephraim; und Ephraim, Manasse; und sie sollen miteinander wider Judaha sein. Denn sein Zorn ist nicht verirrt, sondern seine Hand ist ausgestreckt."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Wehe denen, die ungerechte Weisungen verkünden und Schmerz niederschreiben, den sie vorgeschrieben haben!"}, {"verse": "2", "text": "Die Bedürftigen vom Gericht abzuweisen und den Armen meines Volkes das Recht zu nehmen, damit die Witwen ihre Beute werden und sie die Vaterlosen berauben!"}, {"verse": "3", "text": "Und was werdet ihr tun am Tage der Heimsuchung und in der Verwüstung, die von ferne kommen wird? Zu wem werdet ihr fliehen um Hilfe? Und wo werdet ihr eure Herrlichkeit lassen?"}, {"verse": "4", "text": "Ohne mich werden sie sich unter die Gefängniswärter beugen, und sie werden unter die Getöteten fallen; denn all dies wird seinen Zorn nicht verdrehen, sondern seine Hand ist ausgestreckt."}, {"verse": "5", "text": "O Assyrer, die Rute meines Zorns, und der Stab in ihrer Hand ist meine Empörung."}, {"verse": "6", "text": "Ich will ihn senden gegen eine scheinheilige Nation, und gegen das Volk meines Zorns will ich ihm eine Ladung geben, die Beute zu nehmen und die Beute zu nehmen und sie niederzureißen wie den Sumpf der Straßen."}, {"verse": "7", "text": "Aber er meint nicht sauen, und sein Herz denkt nicht sauer, sondern es ist in seinem Herzen, Nationen zu vernichten und abzuschneiden nicht a wenige."}, {"verse": "8", "text": "Denn er sprach: Sind meine Fürsten nicht ganz Könige?"}, {"verse": "9", "text": "Ist Calno nicht als Carchemish? ist Hamath nicht als Arpad? ist Samaria nicht als Damaskus?"}, {"verse": "10", "text": "Wie meine Hand die Königreiche der Götzendiener gefunden hat und deren gravierte Bilder sie von Jerusalem und Samaria übertrugen;"}, {"verse": "11", "text": "Soll ich nicht, wie ich Samaria und ihren Götzen getan habe, auch Jerusalem und ihren Götzen tun?"}, {"verse": "12", "text": "Darum wird es sich begeben: Wenn der Herr sein ganzes Werk auf dem Berg Zion und auf Jerusalem getan hat, werde ich die Frucht des stolzen Herzens des Königs von Assyrien und die Herrlichkeit seiner hohen Blicke bestrafen."}, {"verse": "13", "text": "Denn er sprach: Mit meiner Hand habe ich es getan und mit meiner Weisheit; denn ich bin klug; und ich habe die Schranken des Volkes beseitigt und ihre Schätze beraubt und die Bewohner niedergeworfen wie ein tapferer Mann."}, {"verse": "14", "text": "Und meine Hand hat die Reichtümer des Volkes gefunden wie ein Nest; und wenn man Eier sammelt, die übriggeblieben sind, so habe ich die ganze Erde gesammelt; und es war niemand, der den Flügel bewegte oder den Mund auftat oder blickte."}, {"verse": "15", "text": "Soll sich die Axt rühmen gegen den, der sie hegt? Oder soll sich die Säge erheben gegen den, der sie schüttelt? Als würde sich die Axt schütteln gegen den, der sie erhebt, oder als würde der Stab sich erheben, als wäre es kein Wald."}, {"verse": "16", "text": "Darum wird der Herr, der Herr der Heerscharen, unter seine Fetten Aussätzige senden; und unter seiner Herrlichkeit wird er ein Feuer entzünden wie ein Feuer."}, {"verse": "17", "text": "Und das Licht Israels wird für ein Feuer sein und sein Heiliger für eine Flamme; und es wird seine Dornen und Stachelhaufen verbrennen und verzehren an einem Tag;"}, {"verse": "18", "text": "Und er wird die Herrlichkeit seines Waldes und seines fruchtbaren Feldes verzehren, Seele und Leib, und sie werden sein wie ein Bannerträger."}, {"verse": "19", "text": "Und die übrigen Bäume seines Waldes sollen fewy sein, daß ein Kind sie schreibe."}, {"verse": "20", "text": "Und es wird an jenem Tage geschehen, daß der Überrest Israels und diejenigen, die aus dem Hause Jakob entkommen sind, nicht mehr auf dem bleiben werden, der sie geschlagen hat, sondern auf dem HERRN, dem Heiligen Israels, in Wahrheit."}, {"verse": "21", "text": "Der Überrest wird zurückkehren, nämlich der Überrest Jakobs, zu den mächtigen Göttern."}, {"verse": "22", "text": "Denn wenn dein Volk Israel ist wie der Sand am Meer, so wird doch ein Überrest von ihnen umkehren; und der verordnete Verbrauch wird vor Gerechtigkeit überfließen."}, {"verse": "23", "text": "Denn der Herr, GOTT der Heerscharen, wird inmitten des ganzen Landes verzehren, ja, bestimmen."}, {"verse": "24", "text": "Darum spricht der HERR, HERR, der Heerscharen: O mein Volk, das in Zion wohnt, fürchtet euch nicht vor dem Assyrer; er wird dich mit einer Rute schlagen und seinen Stab gegen den Ägypter erheben."}, {"verse": "25", "text": "Denn noch eine kleine Peitsche, und die Empörung wird Waffenstillstand und mein Zorn in ihrer Zerstörung."}, {"verse": "26", "text": "Und der HERR der Heerscharen wird ihm eine Geißel aufstacheln nach dem Gemetzel Midians am Felsen von Orebb. Und wie seine Rute auf dem Meer war, so wird er sie emporheben nach Ägypter Art."}, {"verse": "27", "text": "Und es wird sich begeben: An jenem Tag wird seine Last von deiner Schulter genommen werden und sein Joch von deinem Hals, und das Joch wird um der Salbung willen vernichtet werden."}, {"verse": "28", "text": "Er ist nach Aiatha gekommen, er ist nach Migrant übergegangen, in Michmash hat er seine Kutschen gelegt:"}, {"verse": "29", "text": "Sie sind über die Passage gegangen; sie haben ihre Unterkunft in Geba aufgenommen; Ramah ist in Flammen; Gibea von Saul ist geflohen."}, {"verse": "30", "text": "Erhebe deine Stimme, o Tochter Gallims; laß sie hören zu Laiss, o armer Anathot."}, {"verse": "31", "text": "Madmenah wird umgesiedelt; die Einwohner von Gebim versammeln sich zur Flucht."}, {"verse": "32", "text": "Noch wird er an jenem Tage zu Nob bleiben; er wird seine Hand schütteln gegen den Berg der Tochter Zions, des Hügels Jerusalems."}, {"verse": "33", "text": "<unk>, der HERR, der HERR der Heerscharen, wird den Teig mit Schrecken überziehen, und die hohen Stämme werden niedergehauen werden, und die Hochmütigen werden gedemütigt werden."}, {"verse": "34", "text": "Und er wird das Dickicht des Waldes niederreißen mit Eisen, und der Libanon wird fallen durch einen Mächtigen."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und aus dem Stamm Jesseus wird eine Rute hervorkommen, und aus seinen Wurzeln wird ein Zweig wachsen:"}, {"verse": "2", "text": "Und der Geist des HERRN wird auf ihm ruhen, der Geist der Weisheit und des Verständnisses, der Geist des Rates und der Macht, der Geist der Erkenntnis und der Furcht des HERRN;"}, {"verse": "3", "text": "Und er wird ihn schnell verstehen lassen in der Furcht des HERRN; und er wird nicht richten nach dem Angesicht seiner Augen, noch wird er zurechtweisen nach dem Hören seiner Ohren;"}, {"verse": "4", "text": "Aber mit Gerechtigkeit wird er die Armen richten und mit Gerechtigkeit zurechtweisen für die Sanftmütigen der Erde; und er wird die Erde schlagen mit der Rute seines Mundes, und mit dem Hauch seiner Lippen wird er die Schlechten töten."}, {"verse": "5", "text": "Und Gerechtigkeit wird der Gürtel seiner Sünden und Treue der Gürtel seiner Rückendeckung sein."}, {"verse": "6", "text": "Der Wolf wird auch bei dem Lamm wohnen, und der Leopard wird bei den Witwen liegen, und das Kalb und der junge Löwe und das fettende Nebeneinander, und ein kleines Kind wird sie führen."}, {"verse": "7", "text": "Und die Kuh und der Bär werden weiden; ihre Jungen werden zusammenliegen, und der Löwe wird Stroh fressen wie die Rinder."}, {"verse": "8", "text": "Und das saugende Kind soll auf dem Loch des Asphalts spielen, und das entwöhnte Kind soll seine Hand auf den Schwanz legen."}, {"verse": "9", "text": "Denn die Erde wird voll sein von der Erkenntnis des HERRN, wie das Wasser das Meer bedeckt."}, {"verse": "10", "text": "Und an jenem Tag wird eine Wurzel Jesseus sein, die für ein Panier des Volkes steht; zu ihr werden die Heiden trachten, und seine Ruhe wird herrlich sein."}, {"verse": "11", "text": "Und es wird sich begeben: An jenem Tag wird der Herr zum zweitenmal seine Hand heben, um den Überrest seines Volkes, der links sein wird, von Assyrien und von Ägypten und von Pathrossen und von Kuschall und von Elam und von Shinar und von Hamat und von den Inseln des Meeres zurückzugewinnen."}, {"verse": "12", "text": "Und er soll ein Panier aufstellen für die Völker und die Ausgestoßenen Israels versammeln und die Zerstreuten Judas aus allen Ecken der Erde sammeln."}, {"verse": "13", "text": "Auch der Neid Ephraims soll weichen, und die Widersacher Judas sollen abgeschnitten werden. Ephraim soll nicht neidisch sein auf Judaha, und Juda soll Ephraimus nicht ärgern."}, {"verse": "14", "text": "Aber sie werden auf den Schultern der Philister nach Westen fliegen; sie werden sie des östlichen Miteinander berauben; sie werden ihre Hand auf Edom und Moab legen; und die Kinder Ammon werden ihnen gehorchen."}, {"verse": "15", "text": "Und der HERR wird die Zunge des ägyptischen Meeres völlig vernichten; und mit seinem mächtigen Wind wird er die Hand über den Fluß schütteln und sie schlagen in die sieben Ströme und die Menschen über Trockenheit gehen lassen."}, {"verse": "16", "text": "Und es wird einen Weg geben für den Überrest seines Volkes, der von Assyrien übrigbleibt, wie Israel an dem Tage, da er aus Ägyptenland heraufgekommen ist."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und an jenem Tag sollst du sagen, HERR, ich lobe dich. Du warst zwar zornig auf mich, aber dein Zorn ist abgewendet, und du hast dich getröstet."}, {"verse": "2", "text": "<unk>, Gott ist meine Errettung; ich will vertrauen und nicht in Rauch sein; denn der HERR JEHOVAH ist meine Kraft und mein Sohn; er ist auch meine Errettung."}, {"verse": "3", "text": "Darum sollt ihr mit Freude Wasser aus den Brunnen der Errettung ziehen."}, {"verse": "4", "text": "Und an jenem Tag sollt ihr sagen: Lob dem HERRN, rufe seinen Namen an, verkünde sein Tun unter den Völkern, erwähne, daß sein Name erhöht ist."}, {"verse": "5", "text": "Singt dem HERRN; denn er hat Hervorragendes getan; das ist bekannt in allen Erden."}, {"verse": "6", "text": "Schreie und schreie, du Einwohner Zions! Denn groß ist der Heilige Israels mitten drin."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Die Last Babyloniens, die Jesaja, der Sohn Amoz, sah."}, {"verse": "2", "text": "Hebt ein Banner über den hohen Bergen, erhebt ihnen die Stimme, schüttelt die Hand, damit sie in die Tore der Adligen gehen können."}, {"verse": "3", "text": "Ich habe meinen Geheiligten geboten; ich habe auch meine Mächtigen zu meinem Zorn genannt, selbst die, die sich über meine Hoheit freuen."}, {"verse": "4", "text": "Der Lärm einer Menge in den Bergen wie ein großes Volk; ein turbulenter Lärm der Königreiche der Nationen versammelte sich miteinander: Der HERR der Heerscharen mustert die Heerscharen des Kampfes."}, {"verse": "5", "text": "Sie kommen aus einem fernen Land, vom Ende des Himmels, selbst der HERR, und die Waffen seiner Entrüstung, um das ganze Land zu zerstören."}, {"verse": "6", "text": "Heult, denn der Tag des HERRN ist nahe; er wird kommen wie eine Vernichtung von der Allmacht."}, {"verse": "7", "text": "Darum werden alle Hände zaghaft sein, und das Herz eines jeden Mannes wird schmelzen:"}, {"verse": "8", "text": "Und sie werden verirrt sein; Schmerzen und Kummer werden sie ergreifen, Schmerzen werden sie haben wie eine Frau, die verirrt ist; sie werden verwundert sein über das andere, und ihr Angesicht wird wie Flammen sein."}, {"verse": "9", "text": "<unk>, der Tag des HERRN kommt, grausam mit Grimm und grimmigem Zorn, um das Land zu verwüsten; und er wird seine Sünder aus ihm verderben."}, {"verse": "10", "text": "Denn die Sterne des Himmels und ihre Sternbilder werden ihr Licht nicht geben; die Sonne wird sich in seinem Vorwärtsgehen verdunkeln, und der Mond wird ihr Licht nicht leuchten lassen."}, {"verse": "11", "text": "Und ich will die Welt für ihr Übel bestrafen und die Schlechten für ihr Übel; und ich will die Arroganz der Stolzen zum Waffenstillstand bringen und die Überheblichkeit der Schrecklichen erniedrigen."}, {"verse": "12", "text": "Ich werde einen Mann kostbarer machen als feines Gold; sogar einen Mann als den goldenen Keil von Ophir."}, {"verse": "13", "text": "Darum werde ich den Himmel erschüttern, und die Erde wird sich von ihrem Platz entfernen im Zorn des HERRN der Heerscharen und am Tage seines grimmigen Zorns."}, {"verse": "14", "text": "Und es wird sein wie ein gejagter Reh und wie ein Schaf, das niemand aufnimmt; ein jeder wird sich seinem eigenen Volk zuwenden und ein jeder in sein Land fliehen."}, {"verse": "15", "text": "Jeder, der gefunden wird, wird durchgestoßen werden, und jeder, der mit ihnen verbunden ist, wird durch das Schwert fallen."}, {"verse": "16", "text": "Auch ihre Kinder sollen vor ihren Augen zerschmettert werden; ihre Häuser sollen verdorben und ihre Frauen verschont werden."}, {"verse": "17", "text": "Siehe, ich werde die Meder gegen sie aufstacheln, die Silber nicht sehen werden; und Gold werden sie nicht mögen."}, {"verse": "18", "text": "Und ihre Bogen werden die Jünglinge in Stücke reißen, und sie werden kein Mitleid haben mit der Frucht der Gebärmutter; ihr Auge wird Kinder nicht verschonen."}, {"verse": "19", "text": "Und Babylonien, die Herrlichkeit der Könige, die Schönheit der Vortrefflichkeit der Chaldäer, wird sein wie zu der Zeit, als Gott Sodom und Gomorra stürzte."}, {"verse": "20", "text": "Es soll nie bewohnt werden, und es soll nicht wohnen von Generation zu Generation, und das arabische Zelt soll nicht darin wohnen, und die Hirten sollen nicht darin ihre Herde machen."}, {"verse": "21", "text": "Aber wilde Tiere der Wüste werden darin liegen, und ihre Häuser werden voller bedrückender Schöpfungen sein; und Eulen werden darin wohnen, und Satyrer werden darin tanzen."}, {"verse": "22", "text": "Und die wilden Tiere der Inseln werden schreien in ihren verödeten Häusern, und Drachen in ihren schönen Palästen. Und ihre Zeit ist nahe, und ihre Tage werden nicht länger."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Denn der HERR wird Erbarmen haben mit Jakob und Israel wählen und sie in ihr Land stellen; und die Fremden werden mit ihnen verbunden sein, und sie werden am Haus Jakobs festhalten."}, {"verse": "2", "text": "Und das Volk wird sie nehmen und zu sich bringen; und das Haus Israel wird sie besitzen im Lande des HERRN für Knechte und Diener; und sie werden sie gefangen nehmen, deren Gefangene sie werden. und sie werden über ihre Unterdrücker herrschen."}, {"verse": "3", "text": "Und es wird sich begeben an dem Tag, da der HERR dir Ruhe geben wird von deinem Leid und von deiner Furcht und von der harten Knechtschaft, worin du gedient hast,"}, {"verse": "4", "text": "Daß du dieses Sprichwort gegen den König von Babylonien erhörst und sprichst: \" Wie hat der Unterdrücker aufgehört, die goldene Stadt hat aufgehört! \""}, {"verse": "5", "text": "Der HERR hat den Stab der Gottlosen und das Zepter der Herrscher zerbrochen."}, {"verse": "6", "text": "Wer das Volk in Zorn schlug mit einem ständigen Schlag, wer die Völker in Zorn regierte, wird verfolgt, und niemand wird daran gehindert."}, {"verse": "7", "text": "Die ganze Erde ist in Unruhe und Stille; sie brechen aus in Singen."}, {"verse": "8", "text": "Ja, die Tannen freuen sich darüber, und die Zedern des Lebanons sagen: Da du niedergelegt bist, kommt kein Mensch gegen uns an."}, {"verse": "9", "text": "Die Hölle darunter ist bewegt, daß du dir begegnest, wenn du kommst; sie erweckt die Toten für die, ja, alle Obersten der Erde; sie hat alle Könige der Völker aus ihren Thronen auferweckt."}, {"verse": "10", "text": "Alles, was sie reden und zu ihnen sagen werden: Bist du auch schwach geworden wie wir? Bist du wie wir?"}, {"verse": "11", "text": "Dein Prunk wird auf den Friedhof gebracht und das Geräusch deiner Viola; der Wurm ist unter ihm verbreitet, und die Würmer bedecken ihn."}, {"verse": "12", "text": "Wie bist du vom Himmel gefallen, o Luzifer, Sohn des Morgens, wie bist du auf den Boden gefallen, der die Völker geschwächt hat!"}, {"verse": "13", "text": "Denn du hast in deinem Herzen gesagt: Ich will in den Himmel aufsteigen, ich will meinen Thron über die Sterne Gottes erheben; ich will auch auf dem Berg der Gemeinde sitzen, an den Seiten des Nordens."}, {"verse": "14", "text": "Ich werde über die Wolkenhöhen emporsteigen; ich werde wie der Höchste sein."}, {"verse": "15", "text": "Und doch sollst du in die Hölle hinabgeführt werden, an die Seiten des Feldes."}, {"verse": "16", "text": "Diejenigen, die dich sehen, werden genau hinschauen und sie betrachten und sagen: Ist das der Mann, der die Erde zittern ließ, der Königshäuser bebte?"}, {"verse": "17", "text": "Das machte die Welt zur Wüste und zerstörte die Städte darin; das öffnete nicht das Haus seiner Gefängnisinsassen?"}, {"verse": "18", "text": "Alle Könige der Nationen, sogar alle Themen, liegen in Herrlichkeit, jeder in seinem eigenen Haus."}, {"verse": "19", "text": "Du bist aber aus deinem Grab geworfen wie ein abscheulicher Ast und wie das Kleid derer, die getötet werden, mit einem Schwert durchgedrückt werden, die hinabsteigen zu den Steinen des Feldes; wie ein Kadaver, der unter Füße getreten wird."}, {"verse": "20", "text": "Du sollst nicht mit ihnen zu Grabe verbunden werden, weil du dein Land vernichtet und dein Volk getötet hast. Die Samen der Übeltäter sollen niemals verflucht werden."}, {"verse": "21", "text": "Bereitet seine Kinder für das Unrecht ihrer Väter erschlagen, damit sie nicht aufstehen und nicht die Erde besitzen und das Antlitz der Welt nicht mit Städten füllen."}, {"verse": "22", "text": "Denn ich will mich erheben gegen sie, spricht der HERR der Heerscharen, und von Babel, dem Namen, und dem Überrest und dem Sohn und Neffen, abschneiden, spricht der HERR."}, {"verse": "23", "text": "Ich will es auch zum Besitz machen für die Bitterkeit und die Teiche Wasser, und ich will es mit dem Besen der Zerstörung fegen, spricht der HERR der Heerscharen."}, {"verse": "24", "text": "Der HERR der Heerscharen hat geschworen und geredet: So wahr ich nachgedacht habe, so wird es geschehen, und wie ich es gewollt habe, so wird es stehen."}, {"verse": "25", "text": "Daß ich den Assyrer in meinem Lande zertrümmere und ihn auf meinen Bergen zu Füßen trete; dann soll sein Joch von ihnen weichen und seine Last von ihren Schultern weichen."}, {"verse": "26", "text": "Das ist der Zweck, der auf die ganze Erde gesetzt ist; und das ist die Hand, die auf alle Völker ausgestreckt ist."}, {"verse": "27", "text": "Denn der HERR der Heerscharen hat es gewollt, und wer wird es annullieren, und seine Hand ist ausgestreckt, und wer wird es umkehren?"}, {"verse": "28", "text": "In dem Jahr, in dem König Ahas starb, war diese Bürde."}, {"verse": "29", "text": "Freut euch nicht, ganze Palästinenser, denn die Rute dessen, der dich geschlagen hat, ist zerbrochen; denn aus der Wurzel der Schlange wird eine Schlange hervorkommen, und seine Frucht wird eine feurige fliegende Schlange sein."}, {"verse": "30", "text": "Und der Erstgeborene der Armen wird weiden, und der Bedürftige wird in Sicherheit liegen; und ich werde deine Wurzel töten mit Hungersnot, und er wird deinen Überrest töten."}, {"verse": "31", "text": "Howl, o Tor; schreie, o Stadt; denke, ganz Palestina, die Kunst löste sich auf; denn aus dem Norden wird ein Rauch kommen, und niemand wird in seiner bestimmten Zeit allein sein."}, {"verse": "32", "text": "Was soll man denn den Gesandten der Nation antworten? Daß der HERR Zion gegründet hat, und die Armen seines Volkes sollen darauf vertrauen."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Die Last Moabs, weil in der Nacht Ar von Moab verwüstet und zum Schweigen gebracht wird, weil in der Nacht Kir von Moab verwüstet und zum Schweigen gebracht wird;"}, {"verse": "2", "text": "Er ist hinaufgezogen nach Bajithund zu Dibon, den Höhen, zu weinen: Moab wird heulen über Nebound über Medeba; auf all ihren Häuptern wird Kalbheit sein, und jeder Bart wird abgeschnitten."}, {"verse": "3", "text": "Auf ihren Straßen werden sie sich mit Sacktuch gürten; auf den Höhen ihrer Häuser und auf ihren Straßen wird jeder heulen und weinen."}, {"verse": "4", "text": "Und Hesbon wird schreien und Elea; ihre Stimme wird erhört werden bis Jahaza. Darum werden die bewaffneten Soldaten Moabs schreien; sein Leben wird schmerzlich für ihn sein."}, {"verse": "5", "text": "Mein Herz wird nach Moab schreien; seine Flüchtigen werden nach Zoar fliehen, einer Färse von drei Jahren; denn durch die Auferstehung Luhiths mit Weinen werden sie hinaufziehen; denn auf dem Weg Horonaim werden sie einen Schrei der Vernichtung erwecken."}, {"verse": "6", "text": "Denn das Wasser von Nimrim wird verödet sein; denn das Heu ist verdorrt, das Gras ist verdorrt, es ist nicht grün."}, {"verse": "7", "text": "Darum sollen sie die Fülle, die sie haben, und das, was sie aufgerichtet haben, hinwegtragen in den Bach der Weiden."}, {"verse": "8", "text": "Denn das Geschrei ist umhergezogen an den Grenzen Moabs, dessen Heulen an Eglaimus und dessen Heulen an Beerelimit."}, {"verse": "9", "text": "Denn die Wasser Dimons werden voller Blut sein; denn ich werde mehr über Dimon bringen, Löwen über den, der von Moabit entkommt, und über den Überrest des Landes."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Schickt das Lamm zum Fürsten des Landes von Sela in die Wüste, auf den Berg der Tochter Zions."}, {"verse": "2", "text": "Denn es wird sein wie ein wandernder Vogel, der aus der Nester ausgestoßen wird, so werden die Töchter Moabs an den Trümmern Arnonas sein."}, {"verse": "3", "text": "Nimm Rat, halte Richterspruch; mach deinen Schatten wie die Nacht mitten am Mittag; verberge die Ausgestoßenen; hüte dich nicht vor dem, der wandert."}, {"verse": "4", "text": "Laß meine Ausgestoßenen bei dem Ausgestoßenen wohnen Moab; sei ihnen ein Versteck vor dem Angesicht des Raubtiers; denn der Erpresser ist am Ende, der Raubvogel ist am Waffenstillstand, die Unterdrücker sind aus dem Land verzehrt."}, {"verse": "5", "text": "Und in Barmherzigkeit wird der Thron errichtet werden, und er wird auf ihm sitzen in Wahrheit in der Stiftshütte Davids, Richterspruch und Richterspruch suchen und Gerechtigkeit beschleunigen."}, {"verse": "6", "text": "Wir haben vom Stolz Moabs gehört; er ist sehr stolz, auch von seiner Hochmütigkeit und seinem Stolz und seinem Zorn; aber seine Lügen werden nicht wahr sein."}, {"verse": "7", "text": "Darum wird Moab heulen für Moab, jeder wird heulen; denn um die Grundfesten Kirhareseths sollt ihr trauern; gewiß, sie sind gestreift."}, {"verse": "8", "text": "Denn die Felder von Hesbon schmachten und der Weinstock von Sibmaha; die Herren der Heiden haben die Hauptpflanzen darin zerbrochen, sie sind bis nach Jazer gekommen, sie sind durch die Wüste gezogen; ihre Zweige sind ausgestreckt, sie sind über das Meer gegangen."}, {"verse": "9", "text": "Darum will ich jammern mit dem Weinen Jazers, des Weinstocks Sibmahams; ich will dich tränken mit meinen Tränen, o Hesbonund und Eleal; denn das Rufen nach deinen Sommerfrüchten und nach deiner Ernte ist trügerisch."}, {"verse": "10", "text": "Und die Freuden werden verirrt und Freude auf dem großen Feld; und in den Weinbergen wird nicht gesungen werden, und es wird nicht geschrieen werden; die Treter werden keinen Wein in ihren Pressen ausstoßen; ich habe ihren Jahrgang gemacht und zum Waffenstillstand gerufen."}, {"verse": "11", "text": "Darum wird mein Darm klingen wie eine Harfe für Moabit und meine inneren Teile für Kirharesch."}, {"verse": "12", "text": "Und es wird geschehen, wenn man sieht, daß Moab auf der Höhe müde ist, daß er in sein Heiligtum kommt, um zu beten; aber er wird nicht siegen."}, {"verse": "13", "text": "Das ist das Wort, das der HERR seit dieser Zeit über Moab geredet hat."}, {"verse": "14", "text": "Nun aber hat der HERR geredet und geredet: Innerhalb von drei Jahren, wie die Jahre des Tauziehens, und die Herrlichkeit Moabs wird besinnlich sein mit all der großen Menge; und der Überrest wird sehr klein und schwach sein."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Die Last von Damaskus. <unk>, Damaskus wird von einer Stadt genommen, und es wird ein ruinöser Haufen sein."}, {"verse": "2", "text": "Die Städte Aroers sind verlassen; sie werden Herden sein, die niederliegen werden, und niemand wird sie über Wasser machen."}, {"verse": "3", "text": "Und die Festung wird aufhören von Ephraimund das Königreich von Damaskus und der Überrest Syriens; sie werden sein wie die Herrlichkeit der Kinder Israel, spricht der HERR der Heerscharen."}, {"verse": "4", "text": "Und an jenem Tag wird es geschehen, daß die Herrlichkeit Jakobs gedenken und das Fett seines Fleisches neigen wird."}, {"verse": "5", "text": "Und es wird sein, wie wenn der Erntemacher das Korn sammelt und mit seiner Rüstung die Ohren erntet; und es wird sein, wie derjenige, der im Tal Rephaimi Ohren sammelt."}, {"verse": "6", "text": "Und doch werden in ihr Weintrauben zurückgelassen werden, wie das Schütteln eines Olivenbaums, zwei oder drei Beeren oben auf dem höchsten Bough, vier oder fünf in den fruchtbarsten Zweigen davon, spricht der HERR, Gott Israels."}, {"verse": "7", "text": "An jenem Tag wird ein Mensch auf seinen Schöpfer schauen, und seine Augen werden Respekt haben vor dem Heiligen Israels."}, {"verse": "8", "text": "Und er soll nicht auf den Altar schauen, auf das Werk seiner Hände, noch soll er respektieren, was seine Finger haben, weder die Hain noch die Bilder."}, {"verse": "9", "text": "An jenem Tage werden seine starken Städte sein wie ein verlassener Zweig und ein oberster Zweig, den sie verlassen haben um der Kinder Israel willen; und es wird Verwüstung sein."}, {"verse": "10", "text": "Weil du den Gott deiner Errettung vergessen und des Felsens deiner Stärke nicht gedacht hast, so sollst du schöne Pflanzen pflanzen und sie mit seltsamen Schuhen anlegen."}, {"verse": "11", "text": "Am Tage sollst du deine Pflanze wachsen lassen, und am Morgen sollst du deinen Samen blühen lassen; aber die Ernte wird eine Haufen sein am Tage der Trauer und der Verzweiflung."}, {"verse": "12", "text": "Wehe der Vielzahl von Menschen, die ein Geräusch machen wie der Lärm der See; und der Hektik der Nationen, die eine Eile machen wie die Hektik der mächtigen Wassers!"}, {"verse": "13", "text": "Die Heiden werden eilen wie viele Wasser, aber Gott wird sie zurechtweisen, und sie werden fliehen und gejagt werden wie die Spreu der Berge vor dem Wind und wie eine rollende Sache vor dem Wirbelsturm."}, {"verse": "14", "text": "Und siehe, bei Ebbe Unruhe; und vor dem Morgen ist er nicht. Das ist der Teil derer, die uns plündern, und das Los derer, die uns plündern."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Wehe dem Land, das mit Flügeln beschattet ist, die jenseits der Flüsse Äthiopiens liegen:"}, {"verse": "2", "text": "Das sendet Botschafter am Meer, selbst in Gefäßen von Bulusen auf den Wassern, sagt Go, ihr schnellen Gesandten, zu einer Nation zerstreut und geschält, zu einem Volk schrecklich von ihrem Anfang hitherto; eine Nation ausgebreitet und niedergetreten, deren Land die Flüsse gespendet haben!"}, {"verse": "3", "text": "Ihr alle Bewohner der Welt und Bewohner der Erde, seht, wenn er ein Panier auf den Bergen lebt, und wenn er eine Posaune blockt, so hört ja."}, {"verse": "4", "text": "Denn so sprach der HERR zu mir: Ich werde meine Ruhe nehmen, und ich werde an meinem Wohnort überlegen wie eine klare Hitze auf Kräuter und wie eine Wolke von Tau in der Hitze der Ernte."}, {"verse": "5", "text": "Denn vor der Ernte, wenn die Knospe perfekt ist und die saure Traube in der Blüte reift, soll er die Stäbchen mit Schneidehaken abschneiden und die Zweige wegnehmen und abschneiden."}, {"verse": "6", "text": "Sie werden zusammen den Vögeln der Berge und den Tieren der Erde überlassen werden, und die Vögel werden über sie sommerlich sein, und alle Tiere der Erde werden über sie wintern."}, {"verse": "7", "text": "In jener Zeit wird die Gegenwart dem HERRN der Heerscharen eines Volkes gebracht werden, das zerstreut und geschält ist, und von einem Volk, das von Anfang an schrecklich war; eine Nation, die ausgestoßen und zertreten wurde unter Fußstapfen, deren Land die Flüsse erschrocken haben, an die Stelle des Namens des HERRN der Heerscharen, des Berges Zion."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Die Last Ägyptens. <unk>, der HERR reitet auf einer schnellen Wolke und wird nach Ägypten kommen; und die Götzen Ägyptens werden bewegt werden zu seiner Gegenwart, und das Herz Ägyptens wird mitten darin schmelzen."}, {"verse": "2", "text": "Und ich will die Ägypter gegen die Ägypter stellen, und sie sollen wider seinen Bruder und gegen seinen Nächsten streiten, Stadt gegen Stadt und Reich gegen Königtum."}, {"verse": "3", "text": "Und der Geist Ägyptens wird darin versagen, und ich werde den Rat darin verderben; und sie werden den Götzendienern und den Charmersinnen und denen, die vertraute Geister haben, und den Zauberern nachsuchen."}, {"verse": "4", "text": "Und die Ägypter will ich in die Hand eines grausamen Herrn geben, und ein grimmiger König wird über sie herrschen, spricht der HERR der Heerscharen."}, {"verse": "5", "text": "Und das Wasser wird vom Meer verderben, und der Fluss wird veröden und austrocknen."}, {"verse": "6", "text": "Und sie werden die Flüsse in weite Ferne wenden, und die Bäche der Verteidigung werden leer und verdorren werden; die Schilf und die Fahnen werden verdorren."}, {"verse": "7", "text": "Das Papierblatt durch die Bäche, durch den Mund der Bäche, und alles, was von den Bächen gesät wird, soll verdorren, weggetrieben werden und nicht mehr sein."}, {"verse": "8", "text": "Und die Fischer werden trauern, und alle, die Winkel in die Bäche werfen, werden klagen, und die Netze auf den Wassern ausbreiten, werden schmachten."}, {"verse": "9", "text": "Außerdem werden die, die in feinem Flachs arbeiten, und die, die Netze weben, zusammengelegt."}, {"verse": "10", "text": "Und sie sollen zerbrochen werden in ihren Zwecken, alle, die Schleusen und Teiche für Fische machen."}, {"verse": "11", "text": "Wahrlich, die Fürsten Zoans sind Narren, der Rat der weisen Ratgeber des Pharao ist roh geworden. Wie sagt ihr zu Pharao, ich bin der Sohn der Weisen, der Sohn der alten Könige?"}, {"verse": "12", "text": "Wo bist du? Wo sind deine Weisen? Und laß sie dir jetzt sagen, und laß sie wissen, was der HERR der Heerscharen auf Ägypten gesetzt hat."}, {"verse": "13", "text": "Die Fürsten von Zoan werden zum Narren gehalten, die Fürsten von Noph werden getäuscht; sie haben auch Ägypten verführt, selbst jene, die darin den Aufenthalt der Stämme darstellen."}, {"verse": "14", "text": "Der HERR hat darin einen bösen Geist vermischt, und sie haben Ägypten in jedem Werk irren lassen, wie ein Betrunkener in seinem Erbrechen versinkt."}, {"verse": "15", "text": "Und es soll kein Werk für Ägypter geben, das der Kopf oder der Schneidezweig oder Rush tun kann."}, {"verse": "16", "text": "An jenem Tag wird Ägypten wie die Frauen sein, und es wird Furcht und Furcht haben vor dem Händeschütteln des HERRN der Heerscharen, das er über sie schüttelt."}, {"verse": "17", "text": "Und das Land Juda wird ein Schrecken für Ägypter sein, und jeder, der davon spricht, wird sich in ihm fürchten wegen des Rates des HERRN der Heerscharen, den er gegen ihn beschlossen hat."}, {"verse": "18", "text": "An jenem Tag werden fünf Städte im Land Ägypten die Sprache Kanaanas sprechen und dem HERRN der Heerscharen schwören; man wird heißen: Die Stadt der Vernichtung."}, {"verse": "19", "text": "An jenem Tag wird dem HERRN ein Altar inmitten des Landes Ägypten und ein Pfeiler an seiner Grenze zum HERRN sein."}, {"verse": "20", "text": "Und es wird ein Zeichen sein und ein Zeugnis für den HERRN der Heerscharen im Land Ägypter; denn sie werden zum HERRN rufen wegen der Bedrücker, und er wird ihnen einen Retter senden und einen großen Einzigen, und er wird sie befreien."}, {"verse": "21", "text": "Und der HERR wird Ägyptern bekannt sein, und die Ägypter werden den HERRN an jenem Tag kennen und werden Opfer bringen und oblationieren; ja, sie werden dem HERRN ein Gelübde schwören und es tun."}, {"verse": "22", "text": "Und der HERR wird Ägypter schlagen, er wird sie schlagen und heilen, und sie werden zum HERRN zurückkehren, und er wird sie nicht behandeln und sie heilen."}, {"verse": "23", "text": "An jenem Tage wird eine Straße von Ägypten nach Assyrien führen, und die Assyrer werden nach Ägypten kommen und die Ägypter nach Assyrien, und die Ägypter werden bei den Assyrern dienen."}, {"verse": "24", "text": "An jenem Tag wird Israel der Dritte sein mit Ägypten und Assyrien, ein Segen mitten im Lande."}, {"verse": "25", "text": "Wen wird der HERR der Heerscharen segnen, sagen, gesegnet sei Ägypten, mein Volk, und Assyrien das Werk meiner Hände und Israel mein Erbe."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "In dem Jahr, in dem Tartan nach Aschdod kam ( als Sargon, der König von Assyrien, ihn sandte ), kämpfte er gegen Aschdod und nahm es gefangen."}, {"verse": "2", "text": "Zur selben Zeit redete der HERR von Jesaja, dem Sohn Amosias, und sprach: Geh hin und löse den Sack von deinen Sünden und ziehe deinen Schuh von deinen Füßen. Und er ging nackt und barfuß."}, {"verse": "3", "text": "Und der HERR sprach: Wie mein Knecht Jesaja drei Jahre nackt und barfuß gegangen ist, um ein Zeichen zu geben und sich über Ägypten und Äthiopien zu wundern;"}, {"verse": "4", "text": "Und der König von Assyrien wird die ägyptischen Gefangenen und die äthiopischen Gefangenen, Jung und Alt, Nackt und barfuss, mit ihrem aufgedeckten Gesäß zur Schande Ägyptens wegführen."}, {"verse": "5", "text": "Und sie werden sich fürchten und schämen für Äthiopien ihre Erwartung und für Ägypten ihre Herrlichkeit."}, {"verse": "6", "text": "Und der Bewohner dieser Insel wird an jenem Tage sagen: <unk>, das ist unsere Erwartung, wohin wir fliehen, um dem König von Assyrien zu helfen; und wie sollen wir entkommen?"}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Die Last der Wüste des Meeres. Wie Wirbelstürme im Süden durchziehen; so kommt sie aus der Wüste, aus einem schrecklichen Land."}, {"verse": "2", "text": "Eine schmerzliche Vision wird mir verkündet; der heimtückische Händler handelt heimtückisch, und der Raubvogel verderbt. Gehe hinauf, o Elam: Besiegter, o Media; alle Seufzer davon habe ich zum Waffenstillstand gebracht."}, {"verse": "3", "text": "Darum sind meine Lenden mit Schmerzen erfüllt: Schmerzen haben mich ergriffen wie die Schmerzen einer Frau, die umherirrt; ich wurde niedergebeugt, als ich es hörte; ich war bestürzt über das Sehen."}, {"verse": "4", "text": "Mein Herz schüttelte mich vor Angst; in der Nacht meines Wohlgefallens hat er sich in Furcht verwandelt zu mir."}, {"verse": "5", "text": "Bereit die Tafel, wacht im Wachturm, isst, trinkt: Aufstehen, ihr Prinzessinnen, und salbt das Schild."}, {"verse": "6", "text": "Denn so hat der HERR zu mir gesagt: Goe, lege einen Wächter auf, laß ihn verkünden, was er sieht."}, {"verse": "7", "text": "Und er sah einen Wagen mit ein paar Pferden, einen Wagen mit Stäben und einen Wagen mit Kamelen; und er hörte eifrig auf mit viel Beachtung."}, {"verse": "8", "text": "Und er rief: Ein Löwe! Mein Herr, ich stehe am Tage beständig auf dem Wachturm, und ich bin in meine ganze Nacht hineingezogen."}, {"verse": "9", "text": "Andsiehe, hier kommt ein Wagen der Menschen mit ein paar Reitern. Und er antwortete und sprach: Babylon ist trügerisch, ist trügerisch, und alle gravierten Bilder ihrer Götter hat er auf den Boden gebrochen."}, {"verse": "10", "text": "O meine Schwelle und das Korn meines Fußbodens, was ich von dem HERRN der Heerscharen, dem Gott Israels, gehört habe, das habe ich dir verkündet."}, {"verse": "11", "text": "Die Last des Dumas. Er ruft mich aus Seir, Watchman, was ist mit der Nacht? Watchman, was ist mit der Nacht?"}, {"verse": "12", "text": "Der Wächter sprach: Der Morgen kommt, und auch die Nacht. Wenn ihr fragt, was ihr wollt, fragt: Kehrt um, kommt zurück."}, {"verse": "13", "text": "Die Last auf Arabien. Im Wald in Arabien sollt ihr wohnen, o ihr reisenden Abteilungen von Dedanima."}, {"verse": "14", "text": "Die Bewohner des Landes Tema brachten Wasser zu ihm, das durstig war, sie verhinderten mit ihrem Brot den, der floh."}, {"verse": "15", "text": "Denn sie flohen vor dem Schwert, vor dem gezogenen Schwert und vor der gebogenen Schale und vor der Schwere des Krieges."}, {"verse": "16", "text": "Denn so hat der HERR zu mir geredet: Innerhalb eines Jahres, nach den Jahren des Hetzens, und die ganze Herrlichkeit Kedars wird versagen."}, {"verse": "17", "text": "Und der Rest der Zahl der Bogenschützen, der Mächtigen unter den Kindern Kedar, wird verringert werden; denn der HERR, Gott Israels, hat es geredet."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Die Last des Tales der Sehkraft. Was ist dir nun geschehen, daß du ganz hinaufgezogen bist zu den Häusern?"}, {"verse": "2", "text": "Du bist eine aufrüttelnde Stadt, eine fröhliche Stadt; deine Getöteten werden nicht mit dem Schwert getötet, noch sind sie tot im Kampf."}, {"verse": "3", "text": "Alle deine Herrscher sind miteinander geflohen, sie sind durch die Bogenschützen gebunden; alle, die in dir gefunden werden, sind miteinander verbunden, die aus der Ferne geflohen sind."}, {"verse": "4", "text": "Darum sprach ich: Schau weg von mir; ich will bitterlich weinen, arbeite nicht, um mich zu trösten wegen der Verderbnis der Tochter meines Volkes."}, {"verse": "5", "text": "Denn es ist ein Tag der Unruhe und des Herabtretens und der Verblüffung durch den Herrn, GOTT, der Heerscharen im Tal der Seher, die die Mauern niederreißen und zu den Bergen schreien."}, {"verse": "6", "text": "Und Elam entblößte den Köcher mit Wagen von Männern und Reitern, und Kir deckte das Schild auf."}, {"verse": "7", "text": "Und es wird geschehen, daß deine schönsten Täler voll Wagen sein werden, und die Reiter werden sich anordnen am Tor."}, {"verse": "8", "text": "Und er entdeckte die Decke von Judahdaha, und du hast an jenem Tag auf die Rüstung des Hauses des Waldes geschaut."}, {"verse": "9", "text": "Ihr habt auch die Brüche der Stadt David gesehen, daß sie mannigfaltig sind; und ihr habt die Wasser des unteren Pools gesammelt."}, {"verse": "10", "text": "Und ihr habt die Häuser Jerusalems gezählt, und die Häuser habt ihr zerbrochen, um die Mauer zu befestigen."}, {"verse": "11", "text": "Ihr habt aber auch einen Graben gemacht zwischen den beiden Wänden für das Wasser des alten Pools; aber ihr habt nicht auf den Schöpfer geschaut, noch habt ihr Respekt vor dem gehabt, der es vor langer Zeit gemacht hat."}, {"verse": "12", "text": "Und an jenem Tag rief der HERR der Heerscharen zum Weinen und Trauern und zur Kaltblütigkeit und zum Gürten mit Sacktuch:"}, {"verse": "13", "text": "Und siehe, Freude und Fröhlichkeit, tötet Ochsen und tötet Schafe, isst Fleisch und trinkt Wein. Laßt uns essen und trinken; denn morgen werden wir sterben."}, {"verse": "14", "text": "Und es wurde offenbart in meinen Ohren durch den HERRN der Heerscharen: Wahrlich, dieses Unrecht wird nicht von euch gereinigt werden, bis ihr stirbt, spricht der HERR, der HERR, von den Heerscharen."}, {"verse": "15", "text": "So spricht der HERR, der HERR der Heerscharen: Got, führe dich zu diesem Schatzmeister, ja, zu Sebnaja, der über das Haus ist, und sprich:"}, {"verse": "16", "text": "Was hast du hier gesehen, und wen hast du hier, daß du dich hier ein Grab ausgehauen hast, wie jemand, der ihn aus einem Grab in der Höhe hört, und der eine Wohnung in einem Felsen begraben hat?"}, {"verse": "17", "text": "Wahrlich, der HERR wird dich mit einer mächtigen Gefangenschaft wegführen und gewiß die verhüllen."}, {"verse": "18", "text": "Er wird dich gewiß gewaltsam umkehren und wie eine Kugel in ein großes Land werfen; dort wirst du sterben, und dort werden die Wagen deiner Herrlichkeit die Schande deines Herrn Hause sein."}, {"verse": "19", "text": "Und ich will dich von deiner Stationierung verjagen, und aus deinem Zustand wird er dich hinabziehen."}, {"verse": "20", "text": "Und an jenem Tage werde ich meinen Knecht Eliakim, den Sohn Hilkiahs, nennen."}, {"verse": "21", "text": "Und ich will ihn anziehen mit deinem Gewand und ihn stärken mit deinem Gürtel, und ich will deine Regierung in seine Hand geben; und er soll ein Vater sein für die Bewohner Jerusalems und für das Haus Judahdahdaheim."}, {"verse": "22", "text": "Und der Schlüssel des Hauses David will ich auf seine Schultern legen; so wird er sich öffnen, und niemand wird schließen, und er wird schließen, und keiner wird sich öffnen."}, {"verse": "23", "text": "Und ich will ihn befestigen wie einen Nagel an einem sicheren Ort; und er soll zu seinem Vaterhaus ein herrlicher Thron sein."}, {"verse": "24", "text": "Und sie werden ihm die ganze Herrlichkeit seines Vaterhauses anhängen, die Nachkommen und die Ausgabe, alle Gefäße kleiner Menge, von den Gefäßen der Kühe bis zu allen Gefäßen der Flaggen."}, {"verse": "25", "text": "An jenem Tage, spricht der HERR der Heerscharen, wird der Nagel, der an dem sicheren Ort befestigt ist, entfernt und niedergerissen werden, und die Last, die darauf lag, wird abgeschnitten werden; denn der HERR hat es geredet."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Die Last Tyrus. Howl, ihr Schiffe Tarschis; denn sie ist verwüstet, so daß kein Haus ist, kein Eindringen; aus dem Land Tschittim ist sie ihnen offenbart."}, {"verse": "2", "text": "Seid still, ihr Bewohner der Insel; ihr, die ihr von den Kaufleuten Zidons, die über das Meer ziehen, aufgefüllt worden seid."}, {"verse": "3", "text": "Und bei großen Wassern ist der Same Sihors, die Ernte des Flusses, ihre Rache; und sie ist ein Geschlecht."}, {"verse": "4", "text": "Seid beschämt, o Zidon; denn das Meer hat geredet, ja, die Stärke des Meeres, sagt er, ich ärgere mich nicht, noch bringe ich Kinder hervor, noch nähre ich junge Menschen noch erziehe ich Jungfrauen."}, {"verse": "5", "text": "Wie beim Bericht über Ägypten, so werden sie auch über den Bericht Tyrus schmerzlich schmerzen."}, {"verse": "6", "text": "Zieht hinüber nach Tarschisch; heult, ihr Bewohner der Insel."}, {"verse": "7", "text": "Ist das eure fröhliche Stadt, deren Antike von uralten Zeiten ist? Ihre eigenen Füße werden sie in die Ferne tragen."}, {"verse": "8", "text": "Wer hat diesen Rat genommen gegen Tyrus, die Krönungsstadt, deren Kaufleute Prinzessinnen sind, deren Händler ehrenwerte Erdenhändler?"}, {"verse": "9", "text": "Der HERR der Heerscharen hat es sich zum Ziel gesetzt, den Stolz aller Herrlichkeit zu beflecken und alle Ehrbaren der Erde zu verachten."}, {"verse": "10", "text": "Durchquere dein Land wie ein Fluß, o Tochter Tarschis; da ist keine Kraft mehr."}, {"verse": "11", "text": "Er streckte seine Hand über das Meer aus, schüttelte das Reich; der HERR hat ein Gebot gegen die Kaufmannstadt gegeben, um die Starken zu vernichten."}, {"verse": "12", "text": "Und er sprach: Du sollst dich nicht mehr freuen, o du hast Jungfrau, Tochter Zidons, unterdrückt; stehe auf, gehe hinüber nach Chittimi; dort sollst du auch nicht unruhig sein."}, {"verse": "13", "text": "<unk>, das Land der Chaldäer; dieses Volk war nicht, bis der Assyrer es denen gründete, die in der Wüste wohnten; sie errichteten die Türme darin, und sie errichteten die Paläste darin, und er brachte es in den Ruin."}, {"verse": "14", "text": "Howl, ihr Schiffe von Tarschisch, denn eure Stärke ist verwüstet."}, {"verse": "15", "text": "Und an jenem Tage wird Tyrus siebzig Jahre vergessen werden nach den Tagen eines Königs; nach dem Ende siebzig Jahre wird Tyrus singen wie eine Hure."}, {"verse": "16", "text": "Nimm eine Harfe, gehe durch die Stadt, hure, die vergessen worden ist; mache süße Melodie, singe viele Lieder, damit du gedenkst."}, {"verse": "17", "text": "Und es wird sich begeben nach dem Ende der siebzig Jahre, daß der HERR Tyrus besuchen wird, und sie wird sich zu ihrem Heer wenden und Unzucht mit allen Reichen der Welt auf dem Antlitz der Erde begehen."}, {"verse": "18", "text": "Und ihre Ware und ihr Verleih sollen dem HERRN heilig sein; sie soll nicht geschätzt und nicht aufgehängt werden; denn ihre Ware soll für die sein, die vor dem HERRN wohnen, um ausreichend zu essen, und für dauerhafte Kleidung."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "<unk>, der HERR läßt die Erde leer und läßt sie verwüsten und kehrt sie auf den Kopf und zerstreut ihre Bewohner."}, {"verse": "2", "text": "Und es wird sein wie bei den Menschen, so wie bei den Priestern, wie bei den Knechten, so bei seinen Herren, wie bei der Magd, so bei ihren Meistern, wie bei den Käufern, so bei den Verkäufern, wie bei den Leihgebern, so bei den Kreditnehmern, wie bei den Käufern, so wie bei den Wucherern, so wie bei den Wucherern."}, {"verse": "3", "text": "Das Land wird völlig leer und völlig verdorben sein; denn der HERR hat dies gesagt."}, {"verse": "4", "text": "Die Erde trauert und verwelkt, die Welt schmachtet und verwelkt, das hochmütige Volk der Erde schmachtet."}, {"verse": "5", "text": "Die Erde ist auch unter ihren Bewohnern verunreinigt; denn sie haben die Gesetze übertreten, die Verordnung geändert, den ewigen Bund gebrochen."}, {"verse": "6", "text": "Darum hat der Fluch die Erde gefressen, und die darin wohnen, sind verwüstet; darum brennen die Bewohner der Erde, und nur wenige sind übriggeblieben."}, {"verse": "7", "text": "Der neue Wein trauert, die Weinrebe schmach, alle fröhlichen seufzen."}, {"verse": "8", "text": "Der Spiegel des Waffenstillstands, der Lärm derer, die sich freuen, die Freude über den Waffenstillstand der Harfen."}, {"verse": "9", "text": "Sie werden keinen Wein trinken mit einem Gesang; denen, die ihn trinken, wird ein starkes Getränk bitter sein."}, {"verse": "10", "text": "Die Stadt der Verwirrung ist zusammengebrochen; jedes Haus ist geschlossen, damit niemand hereinkommt."}, {"verse": "11", "text": "In den Straßen schreit es nach Wein; alle Freude ist dunkel, der Spiegel des Landes ist gone. mehr"}, {"verse": "12", "text": "In der Stadt bleibt Verwüstung, und das Tor wird mit Zerstörung geschlagen."}, {"verse": "13", "text": "Wenn es also mitten im Land unter den Völkern sein wird, so wird es wie das Erschüttern eines Olivenbaums und wie die gelben Trauben sein, wenn der Jahrgang gegeben ist."}, {"verse": "14", "text": "Sie werden ihre Stimme erheben, sie werden für die Majestät des HERRN singen, sie werden laut aus dem Meer schreien."}, {"verse": "15", "text": "Darum verherrlicht den HERRN im Feuer, ja, den Namen des HERRN, Gottes Israels, auf den Inseln des Meeres."}, {"verse": "16", "text": "Vom äußersten Teil der Erde haben wir Söhne gehört, sogar Herrlichkeit zu den Gerechten. Ich aber sagte: Meine Neigung, meine Aussätzigkeit, wehe mir! Die tückischen Händler haben tückisch gehandelt; ja, die tückischen Händler haben sehr tückisch gehandelt."}, {"verse": "17", "text": "Furcht und die Hölle und die Schlinge sind auf ihr, o Bewohner der Erde."}, {"verse": "18", "text": "Und es wird geschehen: Wer vor dem Lärm der Furcht flieht, der wird auf das Feld fallen; und wer aus der Mitte der Grube heraufkommt, wird in die Schlinge genommen werden; denn die Fenster aus der Höhe sind aufgetan, und die Grundmauern der Erde beben."}, {"verse": "19", "text": "Die Erde ist völlig zerbrochen, die Erde ist sauber aufgelöst, die Erde ist über die Maßen bewegt."}, {"verse": "20", "text": "Die Erde wird hin- und herrollen wie ein Trunkener und wird wie eine Hütte entfernt werden; und ihre Übertretung wird schwer auf ihr sein; und sie wird fallen und nicht erwachen."}, {"verse": "21", "text": "Und es wird sich an jenem Tag begeben: Der HERR wird die Heerscharen der Höhen und die Könige der Erde auf Erden bestrafen."}, {"verse": "22", "text": "Und sie werden zusammengeführt werden, wie Gefangene auf dem Feld versammelt werden und im Gefängnis eingeschlossen werden, und nach vielen Tagen werden sie heimgesucht werden."}, {"verse": "23", "text": "Und der Mond wird beschämt und die Sonne beschämt werden, wenn der HERR der Heerscharen regieren wird auf dem Berg Zion und in Jerusalem und vor seinen Alten herrlich."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "O Herr, du bist meine Gottheit; ich will sie erhöhen, ich will deinen Namen preisen; denn du hast Wunderbares getan; deine alten Ratschläge sind Treue und Wahrheit."}, {"verse": "2", "text": "Denn du hast aus einer Stadt einen Haufen gemacht; aus einer befestigten Stadt eine Ruine; ein Palast von Fremden soll keine Stadt sein; er soll nie gebaut werden."}, {"verse": "3", "text": "Darum wird das starke Volk sie verherrlichen, die Stadt der furchtbaren Nationen wird sie fürchten."}, {"verse": "4", "text": "Denn du bist eine Kraft für die Armen, eine Kraft für die Bedürftigen in seiner Not, eine Zuflucht vor dem Sturm, ein Schatten vor der Hitze, wenn die Explosion der Schrecklichen wie ein Sturm gegen die Mauer ist."}, {"verse": "5", "text": "Du sollst den Geräusch der Fremden herabbringen wie die Hitze an einem trockenen Ort; selbst die Hitze im Schatten einer Wolke; der Zweig der Schrecklichen soll tief gebracht werden."}, {"verse": "6", "text": "Und auf diesem Berg wird der HERR der Heerscharen allen Menschen ein Fest der fetten Dinger, ein Fest der Weine auf der Hefe, der fetten Dinge voller Mark, der Weine auf der Hefe gut verfeinert machen."}, {"verse": "7", "text": "Und er wird auf diesem Berg das Antlitz der Decke vernichten, die über alle Völker geworfen wird, und den Nebel, der über alle Völker ausgebreitet ist."}, {"verse": "8", "text": "Er wird den Tod schlucken als Sieger, und der HERR wird Tränen vergießen von allen Gesichtern; und die Zurechtweisung seines Volkes wird er von allen Erden nehmen; denn der HERR hat es geredet."}, {"verse": "9", "text": "Und es wird an jenem Tage gesagt werden: Lo, das ist unser Gott; wir haben auf ihn gewartet, und er wird uns retten; das ist der HERR; wir haben auf ihn gewartet, wir werden froh und froh sein über seine Rettung."}, {"verse": "10", "text": "Denn auf diesem Berg wird die Hand des HERRN ruhen, und Moab wird niedergetreten werden unter ihn, wie Stroh niedergetreten wird auf den Hügel."}, {"verse": "11", "text": "Und er wird seine Hände ausstrecken mitten unter ihnen, wie der, der schwimmt, seine Hände ausstreckt zum Schwimmen; und er wird ihren Stolz niederreißen samt der Beute ihrer Hände."}, {"verse": "12", "text": "Und die Festung der hohen Festung deiner Mauern wird er niederreißen, niederlegen und auf die Erde bringen, ja, auf den Staub."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "An jenem Tag wird dieses Lied im Land Judahdaha gesungen werden; Wir haben eine starke Stadt; das Heil wird Gott bestimmen für Mauern und Bollwerke."}, {"verse": "2", "text": "Öffnet die Tore, damit die rechtschaffene Nation, die die Wahrheit bewahrt, hineinkomme."}, {"verse": "3", "text": "Du willst ihn in vollkommenem Frieden halten, wessen Sinn darin bleibt, weil er darauf vertraut."}, {"verse": "4", "text": "Vertrauen ihr in den HERRN für immer; denn im HERRN ist JEHOVAH immerwährende Kraft:"}, {"verse": "5", "text": "Denn er bringt diejenigen nieder, die auf der Höhe wohnen; die erhabene Stadt legt er nieder; er legt sie nieder, ja, auf die Erde; er bringt sie sogar auf den Staub."}, {"verse": "6", "text": "Der Fuß soll ihn niedertreten, auch die Füße der Armen und die Stufen der Bedürftigen."}, {"verse": "7", "text": "Der Weg des Gerechten ist aufrecht: Denken, die meisten aufrecht, wiegen den Weg des Jüngeren."}, {"verse": "8", "text": "Ja, auf dem Weg deiner Richtersprüche, o HERR, haben wir darauf gewartet; der Wunsch unserer Seele ist zu deinem Namen und zum Gedenken daran."}, {"verse": "9", "text": "Mit meiner Seele habe ich dich in der Nacht begehrt; ja, mit meinem Geist in mir werde ich dich früh suchen; denn wenn deine Gerichte auf Erden sind, werden die Bewohner der Welt Gerechtigkeit erfahren."}, {"verse": "10", "text": "Laßt den Gottlosen Gnade erwiesen werden, doch lernt er nicht Gerechtigkeit; im Land der Gerechtigkeit wird er Unrecht tun und wird die Majestät des HERRN nicht sehen."}, {"verse": "11", "text": "Jehova, wenn deine Hand emporgehoben wird, werden sie nicht siegen, sondern sie werden siegen und sich schämen für ihren Neid auf das Volk; ja, das Feuer deiner Feinde wird sie verschlingen."}, {"verse": "12", "text": "Jehova, du willst Frieden für uns ordinieren; denn auch du hast alle unsere Werke in uns getan."}, {"verse": "13", "text": "O HERR, unser Gott, andere Herren neben dir haben die Herrschaft über uns gehabt; aber nur von dir wollen wir deinen Namen erwähnen."}, {"verse": "14", "text": "Sie sind tot, sie werden nicht leben; sie sind verstorben, sie werden nicht auferstehen; darum hast du sie besucht und vernichtet und ihr ganzes Gedächtnis zugrunde gehen lassen."}, {"verse": "15", "text": "Du hast die Nation erhöht, o HERR, du hast die Nation erhöht; du bist verherrlicht; du hast sie weit entfernt bis an alle Enden der Erde."}, {"verse": "16", "text": "\" HERR, in Unruhe haben sie es besucht, sie haben ein Gebet vergossen, als deine Züchtigung über sie war."}, {"verse": "17", "text": "Wie eine Frau mit Kind, die nahe an der Zeit ihrer Befreiung zieht, schmerzhaft ist und in ihrer Pangel schreit, so sind wir auch in deinen Augen gewesen, HERR."}, {"verse": "18", "text": "Wir waren mit dem Kind, wir waren in Schmerzen, wir haben sozusagen Wind hervorgebracht; wir haben keine Befreiung im Erdboden bewirkt; auch die Bewohner der Welt sind nicht gefallen."}, {"verse": "19", "text": "Deine Toten werden leben, und mein Leib wird auferstehen. Wacht auf und singt, ihr, die ihr in Staub wohnt; denn dein Tau ist wie der Tau der Kräuter, und die Erde wird die Toten ausstoßen."}, {"verse": "20", "text": "Kommt, mein Volk, tretet ein in eure Kammern und verschließt eure Türen davor. Verhüllt euch sozusagen für einen Augenblick, bis der Unwille übertrieben ist."}, {"verse": "21", "text": "Wahrlich, siehe, der HERR kommt von seinem Ort, um die Bewohner der Erde für ihr Unrecht zu bestrafen; auch die Erde wird ihr Blut offenbaren und sie nicht mehr bedecken."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "An jenem Tag wird der HERR mit seinem schweren und großen und starken Schwert den Leviathan bestrafen, die durchbohrende Schlange, nämlich den Leviathan, der die Schlange krümmte; und er wird den Drachen töten, der im Meer ist."}, {"verse": "2", "text": "An jenem Tag singt ihr hier, Ein Weingarten mit Rotwein."}, {"verse": "3", "text": "Ich, der HERR, bewahre es; ich werde es jeden Augenblick bewässern; damit nicht irgend etwas weh tut, werde ich es Nacht und Tag behalten."}, {"verse": "4", "text": "Wut ist nicht in mir: Wer würde mir die Stachelsteine und Dornen in den Kampf setzen? Ich würde sie durchgehen, ich würde sie miteinander verbrennen."}, {"verse": "5", "text": "Oder er soll meine Stärke ergreifen, auf daß er mit mir Frieden schließen kann; und er soll mit mir Frieden schließen."}, {"verse": "6", "text": "Er wird diejenigen, die von Jakob kommen, wurzeln lassen: Israel wird blühen und aufblühen und das Antlitz der Welt mit Frucht erfüllen."}, {"verse": "7", "text": "Hat er ihn geschlagen, wie er die geschlagen hat, die ihn geschlagen haben, oder ist er getötet worden nach dem Gemetzel derer, die von ihm getötet wurden?"}, {"verse": "8", "text": "Wahrlich, wenn er sogleich erschießt, wirst du mit ihm streiten, und er hält seinen harten Wind am Tage des Ostwindes."}, {"verse": "9", "text": "Darum wird das Übeltun Jakobs rein sein; und dies ist die ganze Frucht, um ihm seine Sünde wegzunehmen; wenn er alle Steine des Altars wie Kreide macht, die im Untergrund geschlagen werden, werden die Hain und Bilder nicht aufstehen."}, {"verse": "10", "text": "Und die bedrängte Stadt wird verwüstet sein und verlassen wie eine Wüste. Da wird das Kalb weiden, und da wird er sich hinlegen und die Zweige davon verzehren."}, {"verse": "11", "text": "Wenn ihre Äste verwelken, so werden sie zerbrochen werden; die Frauen kommen und brennen sie an; denn es ist ein Volk, das nichts versteht; darum wird der, der sie gemacht hat, keine Barmherzigkeit über sie haben, und der, der sie gebildet hat, wird ihnen keine Gnade erweisen."}, {"verse": "12", "text": "Und es wird sich begeben: An jenem Tag wird der HERR vom Kanal des Flusses zum Strom Ägyptens schlagen, und ihr werdet eins durch eins gesammelt werden, o ihr Kinder Israel."}, {"verse": "13", "text": "Und es wird an jenem Tage geschehen: Die große Posaune wird geblasen werden, und sie werden kommen, die bereit waren, im Land Assyrien zugrunde zu gehen, und die Ausgestoßenen im Land Ägypten und werden den HERRN anbeten auf dem heiligen Berg zu Jerusalem."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Wehe der Krone des Stolzes, den Betrunkenen von Ephraim, deren herrliche Schönheit eine verblassende Blume ist, die auf dem Kopf der fetten Täler von ihnen, die mit Wein überwunden sind!"}, {"verse": "2", "text": "Siehe, der Herr hat eine mächtige und starke Eins, die wie ein Unwetter des Hagels und ein zerstörerischer Sturm, wie eine Flut mächtiger Wasser, die überfließen, mit der Hand zur Erde niederfallen wird."}, {"verse": "3", "text": "Die Krone des Stolzes, die Betrunkenen von Ephraim, sollen unter die Füße getreten werden:"}, {"verse": "4", "text": "Und die herrliche Schönheit, die auf dem Haupt des fetten Tales ist, wird eine verblassende Blume sein, und wie die hastige Frucht vor dem Sommer, die, wenn er darauf schaut, sie aufisst, solange sie noch in seiner Hand ist."}, {"verse": "5", "text": "An jenem Tag wird der HERR der Heerscharen sein als Krone der Herrlichkeit und als Diadem der Schönheit für die übrigen seines Volkes,"}, {"verse": "6", "text": "Und für einen Geist des Gerichts dem gegenüber, der im Gericht sitzt, und für Kraft denen, die den Kampf zum Tor wenden."}, {"verse": "7", "text": "Aber sie haben sich auch getäuscht durch Wein, und durch starkes Getränk sind sie aus dem Weg; der Priester und der Prophet haben sich getrunken durch starkes Trinken, sie werden verschlungen von Wein, sie sind aus dem Weg durch starkes Trinken; sie irren sich in Visionen, sie stolpern in Gericht."}, {"verse": "8", "text": "Denn alle Tabellen sind voll von Erbrechen und Schmutz, so dass es keinen Platz Reinigung."}, {"verse": "9", "text": "Wen soll er lehren Wissen, und wen soll er lehren, die Lehre zu verstehen? Die von der Milch entwöhnt und von der Brust gezogen werden."}, {"verse": "10", "text": "Denn das Gebot muß auf das Gebot, das Gebot auf das Gebot, das Gebot auf das Gebot, das Gebot auf das Gebot, das Gebot auf das Gebot, das Gebot auf das Gebot, das Gebot auf das Gebot, das Gebot auf das Gebot, das Gebot auf das Gebot."}, {"verse": "11", "text": "Denn mit stolpernden Lippen und einer anderen Zunge wird er zu diesem Volk sprechen."}, {"verse": "12", "text": "Wem er gesagt hat: Das ist der Rest, womit ihr den Müdigen aufrütteln lasst, und das ist die Erfrischung; doch sie wollten nicht hören."}, {"verse": "13", "text": "Aber das Wort des HERRN war für sie Befehl um Befehl, Befehl um Befehl; Zeile um Zeile, Zeile um Zeile; hier eine kleine und dort eine kleine; damit sie hingehen und zurückfallen und zerbrochen und verengt werden und nehmen."}, {"verse": "14", "text": "Darum hört das Wort des HERRN, ihr Verächtlichen, die ihr dieses Volk regiert, das in Jerusalem ist."}, {"verse": "15", "text": "Weil ihr gesagt habt: \" \" Wir haben einen Bund mit dem Tod gemacht, und mit der Hölle sind wir einverstanden. Wenn die überströmende Geißel durch uns geht, wird sie nicht zu uns kommen. Denn wir haben Lügen gemacht, und unter der Lüge haben wir uns verborgen."}, {"verse": "16", "text": "Darum spricht der Herr, GOTT, siehe, ich legte in Zion einen Stein, einen erprobten Stein, einen kostbaren Eckstein, eine sichere Grundlage; wer da glaubt, der wird nicht leiden."}, {"verse": "17", "text": "Das Gericht will ich auch auf die Linie legen und die Gerechtigkeit auf den Absturz; und der Hagel wird die Zuflucht der Löwen wegfegen, und das Wasser wird das Versteck überfluten."}, {"verse": "18", "text": "Und euer Bund mit dem Tod wird aufgehoben werden, und euer Einverständnis mit der Hölle wird nicht stehen bleiben; wenn die überströmende Geißel durch sie geht, dann werdet ihr von ihr niedergetreten werden."}, {"verse": "19", "text": "Von der Zeit an, da es hinausgeht, wird es dich nehmen; denn morgens am Morgen wird es vergehen, am Tag und in der Nacht; und es wird eine Plage sein, nur um die Reportage zu verstehen."}, {"verse": "20", "text": "Denn das Bett ist kürzer als das, was ein Mann sich darauf strecken kann, und die Decke schmaler, als daß er sich darin verhüllen kann."}, {"verse": "21", "text": "Denn der HERR wird sich erheben wie auf dem Berg Perasim; er wird wütend sein wie im Tal Gibeon, daß er sein Werk tun möge, sein seltsames Werk; und er wird seine Schauspielerin, seine seltsame Schauspielerin zur Tat bringen."}, {"verse": "22", "text": "Darum seid ihr nicht Spott, damit eure Bande nicht stark gemacht werden; denn ich habe vom HERRN, dem HERRN, von Heerscharen gehört, daß sie verzehrt werden, ja, auf dem ganzen Erdboden bestimmt."}, {"verse": "23", "text": "Gebt mir Gehör und hört meine Stimme; hört auf, und hört meine Rede."}, {"verse": "24", "text": "Pflügt der Pflug den ganzen Tag, um zu säen? Öffnet er und bricht die Klumpen seines Bodens?"}, {"verse": "25", "text": "Und wenn er das Antlitz davon deutlich gemacht hat, wirft er dann nicht die Monster hinaus und zerstreut die Kumminen und wirft den Hauptweizen und die bestimmte Gerste und den Reichtum auf ihren Platz?"}, {"verse": "26", "text": "Denn sein Gott weist ihn zur Diskretion an und lehrt ihn."}, {"verse": "27", "text": "Denn die Ausrüstungen werden nicht mit einem Dreschgerät gedrescht, noch wird ein Karren Rad auf die Kumme gedreht; aber die Ausrüstungen werden mit einem Personal geschlagen, und die Kumme mit einer Rute."}, {"verse": "28", "text": "Der Brotkorn ist zerquetscht, denn er wird ihn nie dreschen, nicht mit dem Rad seines Kartons brechen und auch nicht mit seinem Reiter zerquetschen."}, {"verse": "29", "text": "Das kommt auch von dem HERRN der Heerscharen, der wunderbar ist im Rat und ausgezeichnet im Arbeiten."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Wehe Ariel, Ariel, der Stadt, in der David dwelt! ihr sollt euch Jahr für Jahr sehnen; sie sollen Opfer bringen."}, {"verse": "2", "text": "Und doch werde ich Ariel bekümmern, und es wird Schwere und Kummer sein; und es wird mir geschehen wie Ariel."}, {"verse": "3", "text": "Und ich werde gegen dich ringsum lagern und mit einem Gebirge gegen dich belagern, und ich werde Festungen gegen dich erheben."}, {"verse": "4", "text": "Und du wirst niedergebracht werden und aus dem Boden reden, und deine Rede wird tief aus dem Staub sein, und deine Stimme wird ertönen wie die eines, der einen vertrauten Geist hat, aus dem Boden, und deine Rede wird aus dem Staub flüstern."}, {"verse": "5", "text": "Und die Schar deiner Fremden wird sein wie kleiner Staub, und die Schar der Schrecklichen wird sein wie Spreu, die verirrt ist; ja, es wird auf einen Augenblick verirrt sein."}, {"verse": "6", "text": "Du sollst besucht werden vom HERRN der Heerscharen mit Donner und Erdbeben und mit großem Lärm, mit Sturm und Gewitter und die Flamme des verzehrenden Feuers."}, {"verse": "7", "text": "Und die Menge aller Völker, die gegen Ariel kämpfen, alle, die gegen sie und ihre Munition kämpfen, und die hier leiden, wird sein wie ein Traum von einer Nachtvision."}, {"verse": "8", "text": "Es wird sein, wie wenn ein Hungriger träumt, und siehe, er isst; aber er erwacht, und seine Seele ist leer; oder wie wenn ein durstiger Mann träumt, und siehe, er trinkt; aber er erwacht, und siehe, er ist zaghaft, und seine Seele hat Appetit; so wird die Menge aller Völker sein, die gegen den Berg Zion kämpfen."}, {"verse": "9", "text": "Bleibt euch selbst treu und wundert euch; weint aus und weint: sie sind betrunken, aber nicht mit Wein; sie schwanken, aber nicht mit starkem Trinken."}, {"verse": "10", "text": "Denn der HERR hat den Geist des tiefen Schlafes über euch ausgegossen und eure Augen verschlossen; die Propheten und eure Herrscher, die Seher hat er verhüllt."}, {"verse": "11", "text": "Und die Vision von allem ist euch geworden wie die Worte eines Buches, das versiegelt ist, das die Menschen einem geben, der lernt, spricht: <unk>, ich bete; und er spricht: Ich habe es versiegelt; denn es ist versiegelt."}, {"verse": "12", "text": "Und das Buch wird dem übergeben, der nicht lernt, sagt, lest das, ich bete thee. und er sagt, ich bin nicht gelehrt."}, {"verse": "13", "text": "Darum sprach der HERR: Insofern mich dieses Volk mit dem Mund und mit den Lippen nähert, so ehrt es mich, hat aber sein Herz weit von mir entfernt, und seine Furcht vor mir ist gelehrt durch das Gebot der Menschwerdung."}, {"verse": "14", "text": "Vorher sieh, ich werde unter diesem Volk ein wunderbares Werk vollbringen, sogar ein wunderbares Werk und ein Wunder: denn die Weisheit ihrer Weisen wird zugrunde gehen, und das Verständnis ihrer Klugen wird verborgen bleiben."}, {"verse": "15", "text": "Wehe denen, die tief danach trachten, ihren Rat vor dem HERRN zu verbergen, und ihre Werke sind in der Finsternis, und sie sagen: Wer sieht uns? Wer kennt uns?"}, {"verse": "16", "text": "Wahrlich, deine Umkehrung der Dinge auf den Kopf wird gewürdigt werden wie der Ton des Töpfers. Denn soll das Werk von dem sagen, der es gemacht hat: Er hat mich nicht gemacht? Oder soll das, was gerahmt ist, von dem sagen, der es gerahmt hat: Er hat es nicht verstanden?"}, {"verse": "17", "text": "Ist es nicht noch eine kleine Peitsche, und der Libanon soll zu einem fruchtbaren Feld werden, und das fruchtbare Feld soll als Wald angesehen werden?"}, {"verse": "18", "text": "Und an jenem Tag werden die Tauben die Worte des Buches hören, und die Augen der Blinden werden aus der Dunkelheit und aus der Finsternis sehen."}, {"verse": "19", "text": "Die Sanftmütigen werden ihre Freude am HERRN erhöhen, und die Armen unter den Menschen werden sich am Heiligen Israels freuen."}, {"verse": "20", "text": "Denn das Schreckliche wird zum Nought, und der Scorner wird verzehrt, und alle, die auf Übeltun bedacht sind, werden abgeschnitten:"}, {"verse": "21", "text": "Das macht einen Menschen zu einem Übeltäter für ein Wort, und legt eine Schlinge für den, der in der Toröffnung reproveth, und wenden Sie die Gerechten für eine Sache von Nought."}, {"verse": "22", "text": "Darum spricht der HERR, der Abraham erlöst hat, in bezug auf das Haus Jakob: Jakob wird nun nicht beschämt werden, und sein Angesicht wird nicht mehr schmach werden."}, {"verse": "23", "text": "Wenn er aber seine Kinder sieht, das Werk meiner Hände, mitten unter ihm, werden sie meinen Namen heiligen und den Heiligen Jakobs heiligen und den Gott Israels fürchten."}, {"verse": "24", "text": "Diejenigen, die im Geist irrten, werden sich verständigen, und die murrten, werden die Lehre lernen."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Wehe den widerspenstigen Kindern, spricht der HERR, die Ratschläge nehmen, aber nicht von mir; und die mit einer Verhüllung bedecken, aber nicht von meinem Geist, damit sie der Sünde Sünde hinzufügen."}, {"verse": "2", "text": "Und jene wandelten hinab nach Ägypten und baten nicht um meinen Mund, sich zu stärken in der Kraft des Pharao und auf den Schatten Ägyptens zu vertrauen!"}, {"verse": "3", "text": "Darum wird die Stärke des Pharao euer Scham sein und das Vertrauen in den Schatten Ägyptens, eurer Verwirrung."}, {"verse": "4", "text": "Denn seine Fürsten waren in Zoan, und seine Botschafter kamen nach Hanesien."}, {"verse": "5", "text": "Sie alle schämten sich für ein Volk, das ihnen weder nützen noch Hilfe noch Gewinn bringen konnte, sondern ein Schandfleck und auch ein Vorwurf."}, {"verse": "6", "text": "Die Last der Tiere des Südens: in das Land der Bedrängnis und Angst, von woher der junge und alte Löwe, der viper und feurige fliegende Schlange kommen, sie werden ihre Reichtümer auf den Schultern der jungen Asses tragen, und ihre Schätze auf den Trauben der Kamele, zu einem Volk, das ihnen nicht nützen wird."}, {"verse": "7", "text": "Denn die Ägypter werden vergeblich und ohne Absicht helfen. Darum habe ich darüber geschrien: Ihre Kraft ist, still zu sitzen."}, {"verse": "8", "text": "Jetzt schreibe es vor ihnen in eine Tafel und notiere es in ein Buch, damit es für immer und ewig sei."}, {"verse": "9", "text": "Dass dies ein widerspenstiges Volk ist, ein lügendes Kind, Kinder, die das Gesetz des HERRN nicht hören werden:"}, {"verse": "10", "text": "Und die zu den Seher sagen: Sieh nicht, und zu den Propheten: Prophezeiung nicht zu uns rechts, rede zu uns glatte Dinge, prophezeie Täuschung:"}, {"verse": "11", "text": "Bringe dich aus dem Weg, wende dich von dem Pfad ab, lass den Heiligen Israels vor uns ruhen."}, {"verse": "12", "text": "Darum spricht der Heilige Israels: Weil ihr dieses Wort verachtet und auf Unterdrückung und Verderbnis vertraut und darauf bleibt:"}, {"verse": "13", "text": "Darum wird euch dieses Übeltun wie ein Bruch sein, der bereit ist zu fallen, der in einer hohen Mauer schwillt, deren Bruch plötzlich kommt."}, {"verse": "14", "text": "Und er wird es zerbrechen wie das Brechen des Gefäßes der Töpfer, das in Stücke zerbrochen ist; er wird nicht spärlich sein; damit nicht im Zerplatzen ein Scherbenhaufen gefunden werde, um Feuer vom Herd zu nehmen oder Wasser aus dem Gefäß zu nehmen."}, {"verse": "15", "text": "Denn so spricht der HERR GOTT, der Heilige Israels: Wenn ihr zurückkehrt und ruht, werdet ihr gerettet werden; in Stille und im Vertrauen werdet ihr eure Stärke sein; und ihr wollt es nicht."}, {"verse": "16", "text": "Aber ihr habt gesagt: Nein; denn wir werden auf Hufeisen fliehen; darum werdet ihr fliehen; und Wir werden auf den Schnellen reiten; darum werden die, die euch nachjagen, schnell sein."}, {"verse": "17", "text": "Tausend werden fliehen vor der Zurechtweisung des Einen; nach der Zurechtweisung von Fünf werdet ihr fliehen; bis ihr als Leuchtfeuer auf dem Gipfel eines Berges und als Fahnenschild auf einem Hügel zurückgelassen werdet."}, {"verse": "18", "text": "Darum wird der HERR warten, daß er dir gnädig sei, und darum wird er erhaben sein, daß er dich erbarme; denn der HERR ist ein Gott des Gerichts; gesegnet sind alle, die auf ihn warten."}, {"verse": "19", "text": "Denn das Volk wird in Zion wohnen zu Jerusalem; du sollst nicht weinen mehr; er wird dir gnädig sein mit der Stimme deines Rufes; wenn er es hören wird, wird er antworten."}, {"verse": "20", "text": "Und auch wenn der Herr euch das Brot der Widerwärtigkeit und das Wasser der Bedrängnis gibt, so sollen deine Lehrer doch nicht in eine Ecke gerissen werden, sondern deine Augen sollen deine Lehrer sehen."}, {"verse": "21", "text": "Und deine Ohren werden ein Wort dahinter hören und sagen: Das ist der Weg, wandelt hinein, wenn ihr euch zur rechten Hand wendet und wenn ihr euch zur linken wendet."}, {"verse": "22", "text": "Ihr sollt auch die Decke deiner gravierten Bilder von Silber und den Schmuck deiner geschmolzenen Bilder von Gold verunreinigen; du sollst sie wegwerfen wie ein Menstruationstuch; du sollst zu ihm sagen: Hol dir fortan."}, {"verse": "23", "text": "Dann wird er den Regen von deinem Samen geben, daß du den Boden aussäst, und Brot von der Zunahme der Erde, und es wird fett und reichlich sein. An jenem Tag wird dein Vieh auf großen Weiden weiden."}, {"verse": "24", "text": "Die Ochsen und die jungen Esel, die den Boden hören, sollen den sauberen Vogel essen, der mit der Schaufel und mit dem Fanatiker gekeltert ist."}, {"verse": "25", "text": "Und auf allen hohen Bergen und auf allen hohen Hügeln werden Ströme und Wasserbäche sein am Tage der großen Schlachtung, da die Türme fallen."}, {"verse": "26", "text": "Und das Licht des Mondes wird sein wie das Licht der Sonne, und das Licht der Sonne wird siebenfach sein wie das Licht von sieben Tagen an dem Tag, da der HERR den Bruch seines Volkes bindet und den Schlag ihrer Wunde heilt."}, {"verse": "27", "text": "<unk>, der Name des HERRN kommt von der Ferne und brennt mit seinem Zorn, und seine Last ist schwer. Seine Lippen sind voller Unwillen und seine Zunge wie ein verzehrendes Feuer."}, {"verse": "28", "text": "Und sein Atem, wie ein fließender Strom, wird mitten in den Hals reichen, um die Nationen mit dem Sieb der Eitelkeit zu sieben; und es wird ein Zaum im Kiefer des Volkes sein, der sie irren läßt."}, {"verse": "29", "text": "Ihr werdet ein Lied haben wie in der Nacht, da eine heilige Feierlichkeit kept; und eine Herzensfreude, wie wenn man mit einer Pfeife hingeht, um auf den Berg des HERRN zu dem Mächtigen Israels zu kommen."}, {"verse": "30", "text": "Und der HERR wird seine herrliche Stimme erhören lassen und wird seine Rüstung anzünden mit dem Unwillen seines Zorns und mit der Flamme eines verzehrenden Feuers, mit Zerstreuung und Unwetter und Hagelsteinen."}, {"verse": "31", "text": "Denn durch die Stimme des HERRN wird der Assyrer niedergeschlagen werden, der mit einer Rute schlug."}, {"verse": "32", "text": "Und an jedem Ort, an dem der gemahlene Stab vorbeiziehen wird, den der HERR auf ihn legen wird, wird er mit Tabus und Harfen sein; und in zitternden Schlachten wird er mit ihm kämpfen."}, {"verse": "33", "text": "Denn Tophet ist von alters her ordiniert; ja, für den König ist es bereitet; er hat es tief und groß gemacht; sein Haufen ist Feuer und viel Holz; der Hauch des HERRN entflammt wie ein Strom von Schwefel."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Wehe denen, die nach Ägypten hinabgehen um Hilfe, und bleibe auf Pferden und vertraue auf Streitwagen, weil sie mannigfaltig sind, und auf Reiter, weil sie sehr stark sind; aber sie schauen nicht auf den Heiligen Israels und suchen nicht nach dem HERRN!"}, {"verse": "2", "text": "Aber er ist auch weise und wird Böses bringen und seine Worte nicht zurückrufen, sondern wird sich erheben gegen das Haus der Übeltäter und gegen die Hilfe derer, die Unrecht tun."}, {"verse": "3", "text": "Und die Ägypter sind Menschen und nicht Gott, und ihre Pferde sind Fleisch und nicht Geist. Wenn der HERR seine Hand ausstreckt, so wird der, der helft, fallen, und der Holpen wird fallen, und sie alle werden miteinander scheitern."}, {"verse": "4", "text": "Denn so hat der HERR zu mir geredet wie der Löwe und der junge Löwe, der auf seiner Beute brüllt, wenn eine Menge Hirten gegen ihn gerufen werden, so wird er sich nicht fürchten vor ihrer Stimme, noch wird er sich abschrecken vor dem Lärm von ihnen. So wird der HERR der Heerscharen herabkommen, um für den Berg Zion und für den Hügel dahinter zu kämpfen."}, {"verse": "5", "text": "Wie Vögel fliegen, so wird auch der HERR der Heerscharen Jerusalem verteidigen; und er wird es auch verteidigen; und er wird darüber hinausgehen und es bewahren."}, {"verse": "6", "text": "Wendet euch dem zu, von dem sich die Kinder Israel tief empört haben."}, {"verse": "7", "text": "Denn an jenem Tag wird ein jeder seine Silbergötter und seine Goldgötter wegwerfen, die euch eure eigenen Hände zur Sünde gemacht haben."}, {"verse": "8", "text": "Dann wird der Assyrer mit dem Schwert fallen, nicht mit einem mächtigen Mann, und das Schwert, nicht mit einem kleinen Mann, wird ihn verzehren; sondern er wird vor dem Schwert fliehen, und seine Jünglinge werden verunsichert sein."}, {"verse": "9", "text": "Und aus Furcht wird er in seinen festen Halt übergehen, und seine Fürsten werden sich fürchten vor dem Gebot, spricht der HERR, dessen Feuer in Zionund sein Ofen in Jerusalem ist."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Siehe, ein König wird in Rechtschaffenheit regieren, und Fürsten werden in Richterspruch regieren."}, {"verse": "2", "text": "Und ein Mensch wird sein wie ein Versteck vor dem Wind und ein Versteck vor dem Unwetter; wie Wasserströme an einem trockenen Ort, wie der Schatten eines großen Felsens in einem müden Land."}, {"verse": "3", "text": "Und die Augen derer, die sehen, werden nicht trüben, und die Ohren derer, die hören, werden hören."}, {"verse": "4", "text": "Auch das Herz der Ausschreitungen wird Wissen verstehen, und die Zunge der Stämmer wird bereit sein, Klartext zu reden."}, {"verse": "5", "text": "Der Schurke soll nicht mehr liberal genannt werden, und auch die Kirche soll nicht übermütig sein."}, {"verse": "6", "text": "Denn der Schurke wird Böses reden, und sein Herz wird Übeltun tun, Heuchelei üben und Irrtum gegen den HERRN begehen, die Seele des Hungrigen leer machen, und er wird das Getränk des Durstigen verderben lassen."}, {"verse": "7", "text": "Auch die Instrumente der Kirche sind böse: Er erfindet böse Vorrichtungen, um die Armen mit Lügenworten zu vernichten, auch wenn der Bedürftige Recht redet."}, {"verse": "8", "text": "Aber der Liberale erfindet das Liberale; und durch das Liberale wird er stehen bleiben."}, {"verse": "9", "text": "Steht auf, ihr Frauen, die ihr mühelos seid; hört meine Stimme, ihr unachtsamen Töchter; schenkt meiner Rede Gehör."}, {"verse": "10", "text": "Viele Tage und Jahre werdet ihr beunruhigt sein, ihr achtlosen Frauen; denn der Jahrgang wird scheitern, die Sammlung wird nicht kommen."}, {"verse": "11", "text": "Seid zitternd, ihr Frauen, die ihr müde seid; seid beunruhigt, ihr Unachtsamen: zieht euch aus und macht euch barmherzig und gürtet euch Sacktuch auf eure Lenden."}, {"verse": "12", "text": "Sie werden um die Zitzen klagen, um die angenehmen Felder, um die fruchtbaren Weinberge."}, {"verse": "13", "text": "Auf das Land meines Volkes werden Dornen und Stachelsteine kommen, ja, auf alle Häuser der Freude in der freudigen Stadt."}, {"verse": "14", "text": "Denn die Paläste werden verlassen werden; die Menge der Stadt wird links sein; die Festungen und Türme werden für immer für Höhlen sein, eine Freude an wilden Asses, eine Weide Herden;"}, {"verse": "15", "text": "Bis der Geist von oben über uns gegossen wird und die Wildnis ein fruchtbares Feld ist und das fruchtbare Feld für einen Wald gezählt wird."}, {"verse": "16", "text": "Dann wird das Gericht in der Wüste wohnen, und Gerechtigkeit bleibt auf dem fruchtbaren Feld."}, {"verse": "17", "text": "Und das Werk der Gerechtigkeit wird Frieden sein, und die Wirkung der Gerechtigkeit Stille und Sicherheit für immer."}, {"verse": "18", "text": "Und mein Volk soll in einer friedlichen Wohnstatt wohnen und in sicheren Wohnungen und in stillen Ruheplätzen;"}, {"verse": "19", "text": "Wenn es kommt, kommt es auf den Wald herab, und die Stadt wird tief sein."}, {"verse": "20", "text": "Gesegnet seid ihr, die ihr neben allen Wassern sät, die dorthin die Füße des Ochsen und den Arsch senden."}]}, {"chapter": "33", "verses": [{"verse": "1", "text": "Wehe dir, die du verderbst, und du wurdest nicht verdorben, und handelst heimtückisch, und sie haben nicht tückisch damit umgegangen! Wenn du aufhörst zu verderben, wirst du verdorben werden, und wenn du aufhörst, verräterisch zu handeln, dann werden sie damit aufhören."}, {"verse": "2", "text": "O HERR, sei gnädig zu uns; wir haben darauf gewartet; sei ihr Arm jeden Morgen, unsere Errettung auch in der Zeit der Unruhe."}, {"verse": "3", "text": "Beim Lärm des Aufruhrs floh das Volk; beim Aufheben von dir selbst waren die Nationen zerstreut."}, {"verse": "4", "text": "Und deine Beute wird gesammelt werden wie die Sammlung des Raubtiers; wie der Heuschrecken hin und her läuft, wird er auf sie laufen."}, {"verse": "5", "text": "Der HERR ist erhaben; denn er wohnt in der Höhe; er hat Zion mit Recht und Gerechtigkeit erfüllt."}, {"verse": "6", "text": "Und Weisheit und Erkenntnis werden die Stabilität deiner Zeit und die Kraft der Errettung sein. Die Furcht des HERRN ist sein Schatz."}, {"verse": "7", "text": "<unk>, ihre Tapferen werden weinen; die Botschafter des Friedens werden bitterlich weinen."}, {"verse": "8", "text": "Die Autobahnen liegen in der Wüste, der wanderer Waffenstillstand: Er hat den Bund gebrochen, er hat die Städte verachtet, er sieht keinen Menschen."}, {"verse": "9", "text": "Die Erde trauert und schmachtet: Der Libanon schämt sich und wird niedergehauen; Sharon ist wie eine Wüste; und Baschan und Karmel schütteln ihre Früchte ab."}, {"verse": "10", "text": "Nun will ich aufstehen, spricht der HERR; nun will ich erhöht werden; jetzt will ich mich erheben."}, {"verse": "11", "text": "Euer Atem, wie ein Feuer, wird euch verschlingen."}, {"verse": "12", "text": "Und das Volk wird sein wie die Verbrennung von Kalk; wie Dornen abgehauen werden, so werden sie in der Brandung verbrannt werden."}, {"verse": "13", "text": "Hört, ihr, die ihr fern seid, das, was ich gegeben habe; und ihr, die ihr nahe seid, erkennt meine Macht an."}, {"verse": "14", "text": "Die Sünder in Zion sind feuerlustig; Furcht hat die Heuchler überrascht. Wer unter uns wird bei dem verzehrenden Feuer wohnen? Wer unter uns wird bei ewigen Verbrennungen wohnen?"}, {"verse": "15", "text": "Wer gerecht wandelt und redet, der verachtet den Gewinn der Unterdrückung, der die Hände schüttelt vor Bestechung, der seine Ohren davon abhält, Blut zu hören, und der seine Augen davon abhält, Böses zu sehen;"}, {"verse": "16", "text": "Er wird in der Höhe wohnen, und sein Ort der Verteidigung wird die Munition des Felsens sein; ihm wird Brot gegeben werden, und sein Wasser wird gewiß sein."}, {"verse": "17", "text": "Deine Augen werden den König in seiner Schönheit sehen; sie werden das Land sehen, das sehr weit entfernt ist."}, {"verse": "18", "text": "Dein Herz wird Terror meditieren. Wo ist der Schriftgelehrte? Wo ist der Empfänger? Wo ist der, der die Türme zählte?"}, {"verse": "19", "text": "Du sollst kein grimmiges Volk sehen, ein Volk einer tieferen Rede, als du wahrnehmen kannst, einer stolpernden Zunge, die du nicht verstehen kannst."}, {"verse": "20", "text": "Sieh auf Zion, die Stadt unserer Feierlichkeiten: Deine Augen werden Jerusalem sehen eine stille Wohnstätte, eine Stiftshütte, die nicht niedergerissen werden soll; nicht einer ihrer Pfähle wird je entfernt werden, auch keine der Stricke davon wird zerbrochen werden."}, {"verse": "21", "text": "Dort aber wird uns der HERR eine Stätte breiter Flüsse und Bäche sein; darin wird keine Galeere mit Rudern und kein galanisches Schiff vorbeikommen."}, {"verse": "22", "text": "Denn der HERR ist unser Richter, der HERR ist unser Gesetzgeber, der HERR ist unser König; er wird uns retten."}, {"verse": "23", "text": "Deine Angelgeräte sind gelockert; sie konnten ihren Maststab nicht gut verstärken, sie konnten das Segeln nicht verbreiten: dann ist die Beute einer großen Beute Teilung; die Lahmen nehmen die Beute."}, {"verse": "24", "text": "Und dem Bewohner soll nicht gesagt werden, ich bin krank; dem Volk, das darin wohnt, soll vergeben werden, daß es Unrecht tut."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Kommt her, ihr Völker, um zu hören, und hört, ihr Menschen. Laßt die Erde hören und alles, was darin ist, die Welt und alles, was daraus hervorgeht."}, {"verse": "2", "text": "Denn der Unwille des HERRN ist über alle Völker und sein Zorn über alle ihre Waffen; er hat sie völlig vernichtet, er hat sie der Schlachtung ausgeliefert."}, {"verse": "3", "text": "Auch ihre Toten werden ausgestoßen werden, und ihr Stinken wird aus ihren Leichen hervorkommen, und die Berge werden mit ihrem Blut geschmolzen werden."}, {"verse": "4", "text": "Und das ganze Heer des Himmels wird sich auflösen, und die Himmel werden wie eine Schriftrolle zusammengerollt werden; und ihr ganzes Heer wird fallen, wie das Blatt von den Weinbergen fällt, und wie eine fallende Feige vom Feigenbaum."}, {"verse": "5", "text": "Denn mein Schwert wird im Himmel gebadet werden; siehe, es wird über Iduma und über das Volk meines Fluches herabkommen zum Gericht."}, {"verse": "6", "text": "Das Schwert des HERRN ist voll Blut, es ist fett gemacht mit Fett und mit dem Blut von Lämmern und Ziegen, mit dem Fett der Nieren der Wanderschaft; denn der HERR hat ein Opfer in Bozraha und ein großes Gemetzel im Lande Iduma."}, {"verse": "7", "text": "Und die Einhörner werden mit ihnen herabkommen, und die Stiere mit den Stieren; und ihr Land wird mit Blut durchtränkt werden, und ihr Staub wird fett gemacht mit Fett."}, {"verse": "8", "text": "Denn es ist der Tag der Rache des HERRN und das Jahr der Vergeltung für die Kontroverse des Zionismus."}, {"verse": "9", "text": "Und ihre Ströme werden in Tonlagen umgewandelt, und ihr Staub in Schwemmsteine, und ihr Land wird brennende Tonhöhen werden."}, {"verse": "10", "text": "Es wird weder Nacht noch Tag erlöschen; sein Rauch wird ewig hinaufsteigen; von Generation zu Generation wird er verwüstet sein; niemand wird ihn ewig durchziehen."}, {"verse": "11", "text": "Aber der Kormoran und die Bitter werden es besitzen; auch die Eule und der Rabe werden darin wohnen, und er wird darin die Linie der Verwirrung und die Steine der Leere ausstrecken."}, {"verse": "12", "text": "Sie werden ihre Adligen zum Königtum rufen, aber keiner wird es sein, und alle ihre Fürsten werden nichts sein."}, {"verse": "13", "text": "Und Dornen werden in ihren Palästen aufsteigen, Brennessel und Gestrüpp in den Festungen; und es wird eine Wohnstätte der Drachen und ein Hof der Eulen sein."}, {"verse": "14", "text": "Die wilden Tiere der Wüste werden auch den wilden Tieren der Insel begegnen, und der Satyr wird zu seinem Mitmenschen schreien; auch die schreiende Eule wird darin ruhen und für sich einen Rastplatz finden."}, {"verse": "15", "text": "Und die große Eule wird sie nisten und legen und schlüpfen und sich unter ihrem Schatten versammeln; und auch die Geier werden versammelt werden, jeder mit seiner Matte."}, {"verse": "16", "text": "Sucht aus dem Buch des HERRN und lest: Keiner von ihnen wird versagen, keiner wird sie wollen; denn mein Mund hat es geboten, und sein Geist hat es versammelt."}, {"verse": "17", "text": "Und er hat das Los für sie geworfen, und seine Hand hat es ihnen durch Linien geteilt; sie werden es für immer besitzen, von Generation zu Generation werden sie darin wohnen."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "Die Wüste und der einsame Ort werden sich über sie freuen, und die Wüste wird sich freuen und blühen wie das Rosen."}, {"verse": "2", "text": "Es wird reichlich blühen und sich freuen, auch mit Freude und Gesang; die Herrlichkeit des Libanon wird ihm gegeben werden, die Herrlichkeit des Karmel und Scharons, sie werden die Herrlichkeit des HERRN und die Herrlichkeit unseres Gottes sehen."}, {"verse": "3", "text": "Verstärkt die schwachen Hände und bestätigt die schwachen Knie."}, {"verse": "4", "text": "Sprich zu denen, die fürchterlich sind: Seid stark, fürchtet euch nicht! <unk>, euer Gott wird mit Rache kommen, ja, Gott mit Vergeltung; er wird kommen und euch retten."}, {"verse": "5", "text": "Dann werden die Augen der Blinden geöffnet, und die Ohren der Tauben werden unangehalten sein."}, {"verse": "6", "text": "Dann springt der Lahme wie eine Hure und die Zunge der Stummen; denn in der Wüste wird Wasser ausbrechen und in die Wüste fließen."}, {"verse": "7", "text": "Und der ausgetrocknete Boden soll ein Becken werden und das durstige Land Quellen von Wasser: in der Wohnung der Drachen, wo jeder Lagen, wird Gras mit Schilf und Rushesheshesia."}, {"verse": "8", "text": "Und eine Straße wird darin sein und ein Weg, und es wird der Weg der Heiligkeit genannt werden; die Unreinen werden nicht darüber hinweggehen, sondern es wird für sie sein: die Wanderer, auch wenn sie Narren sind, werden sich darin nicht irren."}, {"verse": "9", "text": "Kein Löwe wird darin sein, und kein ravenöses Tier wird darin aufsteigen, es wird nicht darin gefunden werden, sondern die Erlösten werden darin wandeln."}, {"verse": "10", "text": "Und die Lösegeld des HERRN werden sich zurückziehen und mit Liedern und ewiger Freude auf ihrem Haupt nach Zion kommen; sie werden Freude und Freude erlangen, und Kummer und Seufzen werden verirren."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Nun begab es sich: Im vierzehnten Jahr des Königs Hiskia zog Sennacherib, der König von Assyrien, gegen alle befestigten Städte von Judahdaha herauf und nahm sie mit."}, {"verse": "2", "text": "Und der König von Assyrien sandte Rabschak von Lachisch nach Jerusalem zum König Hiskia mit einer großen Heerschar. Und er stand am Kanal des oberen Beckens auf der Landstraße des Feldes."}, {"verse": "3", "text": "Und es kam zu ihm Eliakim, Hilkiahs Sohn, der über das Haus war, und Sabna, der Schriftgelehrte, und Joahs Sohn Asapha, der Auftragnehmer."}, {"verse": "4", "text": "Und Rabschkeh sprach zu ihnen: Spricht ihr nun zu Hiskia: So spricht der große König, der König von Assyrien: Welches Vertrauen hast du darauf?"}, {"verse": "5", "text": "Sprich: \" \" Ich habe Rat und Kraft zum Kampf. Wem vertraust du nun, daß du dich gegen mich auflehnst?"}, {"verse": "6", "text": "Laß dich auf den Stab dieses gebrochenen Schilfs verlassen, auf Ägypten; und wenn ein Mann sich beugt, so wird er in seine Hand gehen und ihn durchbohren; und der Pharao, der König von Ägypten, wird all denen vertrauen, die ihm vertrauen."}, {"verse": "7", "text": "Wenn du aber zu mir sprichst: Wir vertrauen auf den HERRN, unseren Gott: Ist es nicht heilig, wessen Höhen und Altäre Hiskia in die Irre geführt und zu Juda und zu Jerusalem gesagt hat: Ihr sollt vor diesem Altar anbeten?"}, {"verse": "8", "text": "Darum bitte ich meinen Herrn, den König von Assyrien, um Fürsprache, und ich werde dir zweitausend Pferde geben, wenn du von deiner Seite Reiter auf sie setzen kannst."}, {"verse": "9", "text": "Wie willst du dann das Angesicht eines Hauptmanns abwenden, der der geringste Diener meines Herrn ist, und dein Vertrauen auf Ägypten setzen für Wagen und Reiter?"}, {"verse": "10", "text": "Und bin ich nun heraufgekommen ohne den HERRN gegen dieses Land, um es zu vernichten? Da sprach der HERR zu mir: Gehe hinauf gegen dieses Land und vernichte es!"}, {"verse": "11", "text": "Da sprachen Eliakim und Sabna und Joa zu Rabschakeha: Sprich, ich bete thee, zu deinen Knechten in der syrischen Sprache; denn wir verstehen es; und rede nicht zu uns in der jüdischen Sprache, in den Ohren des Volkes, das auf der Mauer ist."}, {"verse": "12", "text": "Rabschak aber sprach: Habe mein Herr mich zu deinem Herrn und zu dir gesandt, daß du diese Worte redest? Hat er mich nicht gesandt zu den Männern, die auf der Mauer sitzen, daß sie ihren eigenen Kochtopf essen und mit dir ihre eigene Pisse trinken?"}, {"verse": "13", "text": "Und Rabschak stöhnte und schrie mit lauter Stimme in der Sprache der Juden und sprach: Höret die Worte des großen Königs, des Königs von Assyrien."}, {"verse": "14", "text": "So spricht der König: Hiskia soll dich nicht täuschen; denn er wird dich nicht befreien können."}, {"verse": "15", "text": "Hiskia soll euch auch nicht auf den HERRN vertrauen lassen und sagen: Der HERR wird uns erretten. Diese Stadt wird nicht in die Hand des Königs von Assyrien übergeben werden."}, {"verse": "16", "text": "Hört nicht auf Hiskia; denn so spricht der König von Assyrien: Bildet euch mit mir ab durch ein Geschenk, und kommt aus zu mir; und esset jeden von seinem Weinberg und jeden von seinem Feigenbaum und trinkt jeden von seinem Wasser der eigenen Zisterne;"}, {"verse": "17", "text": "Bis ich komme und euch wegbringe in ein Land wie euer eigenes Land, ein Land von Mais und Wein, ein Land von Brot und Weingärten."}, {"verse": "18", "text": "Hütet euch, Hiskia möge euch überzeugen und sagen: Der HERR wird uns erretten. Hat einer der Götter der Nationen sein Land aus der Hand des Königs von Assyrien befreit?"}, {"verse": "19", "text": "Wo sind die Götter von Hamat und Arphad? Wo sind die Götter von Sepharvaim? und haben sie Samaria aus meiner Hand befreit?"}, {"verse": "20", "text": "Wer sind sie unter allen Göttern dieser Lande, die ihr Land aus meiner Hand befreit haben, daß der HERR Jerusalem errette aus meiner Hand?"}, {"verse": "21", "text": "Aber sie hielten ihren Frieden und antworteten ihm nicht ein Wort. Denn das Gebot des Königs war, zu sagen, antworte ihm nicht."}, {"verse": "22", "text": "Da kamen Eliakimi, der Sohn Hilkias, der über den Haushalten war, und Sabna, der Schriftgelehrte, und Joaha, der Sohn Asaphs, des Auftragnehmers, zu Hiskia mit ihren Kleidern und erzählten ihm die Worte Rabschakehs."}]}, {"chapter": "37", "verses": [{"verse": "1", "text": "Und es geschah, als König Hiskia es hörte, zerriß er sein Tuch und bedeckte sich mit Sacktuch und ging in das Haus des HERRN."}, {"verse": "2", "text": "Und er sandte Eliakiman, der über den Haushalten war, und Sabna, den Schriftgelehrten, und die Ältesten der Priester, die mit Sacktuch bedeckt waren, zu Jesaja, dem Propheten, dem Sohn des Amoz."}, {"verse": "3", "text": "Und sie sprachen zu ihm: So spricht Hiskia: Dieser Tag ist ein Tag der Unruhe und der Zurechtweisung und der Lästerung; denn die Kinder sind zur Geburt gekommen, und es ist nicht Kraft, sie sofort zu bringen."}, {"verse": "4", "text": "Möge es der HERR, dein Gott, sein, der die Worte Rabschakehs hören wird, den der König von Assyrien, sein Meister, gesandt hat, um die lebendige Göttin zu tadeln, und der die Worte, die der HERR, dein Gott, gehört hat, zurechtweisen wird. Darum hebe dein Gebet für den Überrest, der übrig ist, auf."}, {"verse": "5", "text": "Da kamen die Knechte des Königs Hiskia nach Jesaja."}, {"verse": "6", "text": "Und Jesaja sprach zu ihnen: So sollt ihr zu eurem Herrn sprechen: So spricht der HERR: Fürchtet euch nicht vor den Worten, die ihr gehört habt, womit die Knechte des Königs von Assyrien mich gelästert haben."}, {"verse": "7", "text": "Siehe, ich werde einen Schlag über ihn senden, und er wird ein Gerücht hören und in sein Land zurückkehren; und ich werde ihn durch das Schwert in seinem Land fallen lassen."}, {"verse": "8", "text": "Und Rabschaja kehrte zurück und fand den König von Assyrien streiten wider Libnaha; denn er hatte gehört, daß er von Lachisch weggegangen war."}, {"verse": "9", "text": "Und er hörte von Tirhaka, dem König von Äthiopien, sagen: Er ist herausgekommen, um mit ihm Krieg zu führen. Und als er es hörte, sandte er Boten nach Hiskia und sprach:"}, {"verse": "10", "text": "So sollst du zu Hiskia, dem König von Judaha, sprechen und sagen: Laß deine Göttin, der du vertraust, sie nicht täuschen und sagen: Jerusalem soll nicht in die Hand des Königs von Assyrien gegeben werden."}, {"verse": "11", "text": "Siehe, du hast gehört, was die Könige von Assyrien allen Ländern angetan haben, indem sie sie völlig vernichtet haben; und wirst du befreit werden?"}, {"verse": "12", "text": "Haben die Götter der Nationen sie befreit, die meine Väter vernichtet haben wie Gosan, Haran, Rezepher und die Kinder Eden, die in Telassar waren?"}, {"verse": "13", "text": "Wo ist der König von Hamathund der König von Arphadund der König von Sepharvaima, Henaund Ivaha?"}, {"verse": "14", "text": "Und Hiskia empfing den Brief aus der Hand der Boten und las ihn vor. Und Hiskia ging hinauf zum Hause des HERRN und breitete ihn vor dem HERRN aus."}, {"verse": "15", "text": "Und Hiskia betete zum HERRN und sprach:"}, {"verse": "16", "text": "O HERR der Heerscharen, Gott Israels, der du zwischen den Cherubimen wohnst, du bist der Gott, du allein, von allen Königreichen der Erde; du hast Himmel und Erde gemacht."}, {"verse": "17", "text": "Neige deinen HERRN und deinen Hörer an; öffne deine Augen, HERRN, und sieh; und höre alle Worte Sennacheribs, der gesandt hat, den lebendigen Gott zu tadeln."}, {"verse": "18", "text": "Wahrlich, HERR, die Könige von Assyrien haben alle Völker und ihre Länder verwüstet,"}, {"verse": "19", "text": "Und sie haben ihre Götter ins Feuer geworfen; denn sie waren keine Götter, sondern Menschenhand, Holz und Stein; darum haben sie sie vernichtet."}, {"verse": "20", "text": "Darum, o HERR, unser Gott, errette uns vor seiner Hand, damit alle Reiche der Erde erkennen, daß du der HERR bist, ja, du allein."}, {"verse": "21", "text": "Da sandte Jesaja, der Sohn Amoz, zu Hiskia und sprach: So spricht der HERR, Gott Israels, während du zu mir gebetet hast gegen den Sennacherib, den König von Assyrien."}, {"verse": "22", "text": "Das ist das Wort, das der HERR über ihn geredet hat; die Jungfrau, die Tochter Zions, hat sie verachtet und dich verhöhnt; die Tochter Jerusalems hat ihr Haupt geschüttelt."}, {"verse": "23", "text": "Wen hast du zurechtgewiesen und lästert? Und gegen wen hast du deine Stimme erhöht und deine Augen erhoben auf die Höhe? Selbst gegen den Heiligen Israels."}, {"verse": "24", "text": "Durch deine Knechte hast du den Herrn zurechtgewiesen und gesagt: Durch die Menge meiner Wagen bin ich hinaufgekommen auf die Höhe der Berge, an die Seite des Libanons; und ich werde die hohen Zedern und die auserwählten Tannen hinabhauen; und ich werde hineingehen in die Höhe seiner Grenze und in den Wald seines Karmeliters."}, {"verse": "25", "text": "Ich habe gegraben und Wasser getrunken, und mit der Sohle meiner Füße habe ich alle Flüsse der belagerten Orte ausgetrocknet."}, {"verse": "26", "text": "Hast du nicht schon vor langer Zeit gehört, wie ich es getan habe, und von alters her, daß ich es geformt habe? Habe ich es nun durchgebracht, daß du die befestigten Städte verwüsten sollst in ruinöse Haufen."}, {"verse": "27", "text": "Darum waren ihre Bewohner von kleiner Macht, sie waren bestürzt und verwirrt; sie waren wie das Gras des Feldes und wie das grüne Kraut, wie das Gras auf den Häusern und wie der Mais vor seiner Aufzucht gesprengt wurde."}, {"verse": "28", "text": "Aber ich kenne deinen Aufenthalt und deinen Ausgang und dein Kommen und deinen Zorn gegen die Mächte."}, {"verse": "29", "text": "Darum will ich meinen Haken in deine Nase legen und meinen Zaum in deine Lippen, und ich will dich umkehren auf dem Wege, auf dem du kamst."}, {"verse": "30", "text": "Und dies wird ein Zeichen für sie sein: Ihr sollt dieses Jahr essen wie das Wachsen der Eier; und das zweite Jahr das Sprint des Sandes; und im dritten Jahr sollt ihr Eiben säen und ernten und Weingärten pflanzen und davon die Frucht essen."}, {"verse": "31", "text": "Und der Überrest, der aus dem Hause Juda entkommen ist, wird wieder verwurzelt werden und Früchte tragen nach oben."}, {"verse": "32", "text": "Denn aus Jerusalem wird ein Überrest ausziehen, und die vom Berg Zion entkommen; der Eifer des HERRN der Heerscharen wird dies tun."}, {"verse": "33", "text": "Darum spricht der HERR in bezug auf den König von Assyrien: Er soll nicht in diese Stadt kommen, noch einen Pfeil darauf schießen, noch mit Schilden vor sie treten oder eine Bank gegen sie werfen."}, {"verse": "34", "text": "Auf dem Weg, wie er kommt, wird er sich zurückziehen und wird nicht in diese Stadt kommen, spricht der HERR."}, {"verse": "35", "text": "Denn ich werde diese Stadt verteidigen, um sie zu retten für meinen eigenen Sack und für den Sack meines Knechtes David<unk>."}, {"verse": "36", "text": "Da ging der Engel des HERRN hin und schlug im Lager der Assyrer hundertvierundfünftausend; und als sie früh am Morgen aufstanden, siehe, da waren sie alle tote Leichen."}, {"verse": "37", "text": "Da ging Sennacherib, der König von Assyrien, hin und kehrte zurück und wohnte in Ninive."}, {"verse": "38", "text": "Und es geschah, als er im Hause seines Gottes Nisroch anbetete, da schlugen ihn Adrammelech und Scharezer, seine Söhne, mit dem Schwert; und sie flohen in das Land Armenien. Und sein Sohn Esarhaddon ward König in seinem Hause."}]}, {"chapter": "38", "verses": [{"verse": "1", "text": "Und Jesaja, der Prophet des Sohnes Amoz, kam zu ihm und sprach zu ihm: So spricht der HERR: Ordnet dein Haus in Ordnung; denn du sollst sterben und nicht leben."}, {"verse": "2", "text": "Da wandte Hiskia sein Angesicht zur Wand und betete zum HERRN,"}, {"verse": "3", "text": "Und sprach: Gedenke nun, HERR, ich flehe dich an, wie ich in Wahrheit und mit vollkommenem Herzen vor dir umhergegangen bin und getan habe, was gut ist in deinen Augen. Und Hiskia weinte."}, {"verse": "4", "text": "Da kam das Wort des HERRN zu Jesaja und sprach:"}, {"verse": "5", "text": "Gehe hin und sage zu Hiskia: So spricht der HERR, der Gott Davids, deines Vaters: Ich habe dein Gebet gehört, ich habe deine Tränen gesehen. <unk>, ich will deinen Tagen fünfzehn Jahre hinzufügen."}, {"verse": "6", "text": "Und ich will dich und diese Stadt erretten aus der Hand des Königs von Assyrien; und ich will diese Stadt verteidigen."}, {"verse": "7", "text": "Und dies soll dir ein Zeichen sein vom HERRN, daß der HERR das tun wird, was er geredet hat;"}, {"verse": "8", "text": "<unk>, ich bringe wieder den Schatten des Abschlusses, der in der Sonnenuhr von Ahaza untergegangen ist, zehn Grad rückwärts. Also kehrte die Sonne zehn Grad zurück, um welchen Grad sie untergegangen war."}, {"verse": "9", "text": "Die Schrift Hiskia, des Königs von Judaha, als er krank war, und wurde von seiner Krankheit geheilt."}, {"verse": "10", "text": "Ich sagte, als ich meine Tage abgeschnitten habe, werde ich zu den Toren des Friedhofs gehen: Mir wird der Rest meiner Sehnsucht genommen."}, {"verse": "11", "text": "Ich sagte: Ich werde den HERRN, den HERRN, nicht mehr sehen im Lande der Lebenden; ich werde den Menschen nicht mehr sehen bei den Bewohnern der Welt."}, {"verse": "12", "text": "Mein Alter ist von mir getrennt und wird von mir entfernt wie ein Hirtentrieb: Ich habe mir mein Leben abgeschnitten wie ein Weber; er wird mich abschneiden mit Schmerzkrankheit; von Tag bis Nacht wirst du mir ein Ende bereiten."}, {"verse": "13", "text": "Ich rechne bis zum Morgen, da wird er mir wie ein Löwe alle Knochen brechen; vom Tage bis zur Nacht wirst du ein Ende machen."}, {"verse": "14", "text": "Wie ein Kran oder eine Schwalbe habe ich geredet; ich trauerte wie ein Taube; meine Augen versagen, wenn ich nach oben schaue: O HERR, ich bin unterdrückt; setze mich um."}, {"verse": "15", "text": "Was soll ich sagen? Er hat zu mir geredet, und er selbst hat es getan: Ich werde alle meine Jahre sanft in die Bitterkeit meiner Seele gehen."}, {"verse": "16", "text": "O HERR, durch diese Dinge leben die Menschen, und in all diesen Dingen ist das Leben meines Geistes. Willst du mich also wiedergewinnen und mich zum Leben erwecken?"}, {"verse": "17", "text": "Siehe, um des Friedens willen hatte ich große Bitterkeit; aber du hast es in Liebe zu meiner Seele aus der Grube der Verderbnis befreit; denn du hast alle meine Sünden hinter deinen Rücken geworfen."}, {"verse": "18", "text": "Denn das Grab kann es nicht loben, der Tod kann es nicht feiern; wer in die Grube hinabgeht, kann nicht auf deine Wahrheit hoffen."}, {"verse": "19", "text": "Die Lebenden, die Lebenden, er wird sie loben, wie ich es heute tue; der Vater den Kindern wird deine Wahrheit kundtun."}, {"verse": "20", "text": "Der HERR war bereit, mich zu retten: Deshalb werden wir alle Tage meines Lebens im Hause des HERRN meine Lieder an die Saiteninstrumente singen."}, {"verse": "21", "text": "Denn Jesaja hatte gesprochen: Laßt sie einen Feigenklumpen nehmen und ihn auf das Gefäß legen, und er wird sich erholen."}, {"verse": "22", "text": "Hiskia hatte auch gesagt: Was ist das Zeichen, daß ich zum Hause des HERRN hinaufgehen werde?"}]}, {"chapter": "39", "verses": [{"verse": "1", "text": "Damals sandte Merodachbaladan, der Sohn Baladans, des Königs von Babylonien, Briefe und Geschenke an Hiskia; denn er hatte gehört, daß er krank gewesen war, und wurde gesund."}, {"verse": "2", "text": "Und Hiskia freute sich über sie und zeigte ihnen das Haus seiner Kostbarkeiten, Silber und Gold und Gewürze und Salbe und das ganze Haus seines Panzers und alles, was in seinen Schätzen gefunden ward. Und nichts war in seinem Hause und in seiner ganzen Herrschaft, was Hiskia ihnen nicht zeigte."}, {"verse": "3", "text": "Da kam Jesaja, der Prophet, zu König Hiskia und sprach zu ihm: Was haben diese Menschen gesagt? Und woher kamen sie zu ihnen? Hiskia aber sprach: Sie kommen von einem fernen Land zu mir, nämlich von Babylonien."}, {"verse": "4", "text": "Da sprachen sie: Was haben sie in deinem Hause gesehen? Hiskia antwortete: Alles, was in meinem Hause ist, sehen sie; unter meinen Schätzen ist nichts, was ich ihnen nicht gezeigt habe."}, {"verse": "5", "text": "Da sprach Jesaja zu Hiskia: Hört das Wort des HERRN der Heerscharen:"}, {"verse": "6", "text": "Siehe, die Tage kommen, da alles, was in deinem Hause ist, und das, was deine Väter bis zu diesem Tag eingelagert haben, nach Babylonien getragen wird; nichts wird übrigbleiben, spricht der HERR."}, {"verse": "7", "text": "Und von deinen Söhnen, die von denen emittieren werden, die du zeugst, sollen sie verirren; und sie werden Eunuchen sein im Palast des Königs von Babylonien."}, {"verse": "8", "text": "Da sprach Hiskia zu Jesaja: Gut ist das Wort des HERRN, das du geredet hast. Er sprach weiter: Es wird Frieden und Wahrheit in meinen Tagen sein."}]}, {"chapter": "40", "verses": [{"verse": "1", "text": "Trost ja, tröstet mein Volk, spricht euer Gott."}, {"verse": "2", "text": "Sprich bequem zu Jerusalem und rufe zum Einsiedler, daß ihr Krieg vollbracht sei, daß ihr Unrecht begnadigt werde; denn sie hat von der Hand des HERRN doppelt empfangen für alle ihre Sünden."}, {"verse": "3", "text": "Die Stimme dessen, der in der Wüste schreit: Bereitet den Weg des HERRN, macht gerade in der Wüste eine Straße für unseren Gott."}, {"verse": "4", "text": "Jedes Tal soll erhöht werden, und jeder Berg und Hügel soll erniedrigt werden, und die Krümmung soll gerade gemacht werden, und die rauhen Stellen sollen klar werden."}, {"verse": "5", "text": "Und die Herrlichkeit des HERRN wird offenbart werden, und alles Fleisch wird sie miteinander sehen; denn der Mund des HERRN hat es geredet."}, {"verse": "6", "text": "Und die Stimme sprach: Cry. und er sprach: Was soll ich schreien? Alles Fleisch ist grasbewachsen, und all seine Güte ist wie die Blume des Feldes:"}, {"verse": "7", "text": "Das Gras verwelkt, die Blume verwelkt; denn der Geist des HERRN schwebt auf ihr; gewiß ist das Volk grasbewachsen."}, {"verse": "8", "text": "Das Gras verwelkt, die Blume verwelkt; aber das Wort unseres Gottes wird für immer stehen."}, {"verse": "9", "text": "O Zion, die gute Nachricht bringen, erhebe dich auf den hohen Berg; o Jerusalem, der gute Nachricht bringt, hebe deine Stimme mit Stärke empor; hebe sie empor, sei nicht faul; sprich zu den Städten Judahs: Sieh, dein Gott!"}, {"verse": "10", "text": "Siehe, der HERR HERR wird mit starker Hand kommen, und sein Arm wird für ihn herrschen. <unk>, sein Lohn ist bei ihm und sein Werk vor ihm."}, {"verse": "11", "text": "Er wird seine Herde weiden wie ein Hirte; er wird die Lämmer mit seiner Rüstung sammeln und sie in seinem Leib tragen und die Jüngeren sanft führen."}, {"verse": "12", "text": "Wer hat das Wasser in der Hohle seiner Hand gemessen und den Himmel mit den Spaniern ausgezehrt und den Staub der Erde gemessen und die Berge in Schuppen und die Berge in einem Gleichgewicht gewogen?"}, {"verse": "13", "text": "Wer hat den Geist des HERRN geleitet, oder hat ihn sein Ratgeber gelehrt?"}, {"verse": "14", "text": "Mit wem nahm er Rat, und wer belehrte ihn und lehrte ihn auf dem Weg des Gerichts und lehrte ihn Wissen und zeigte ihm den Weg des Verstehens?"}, {"verse": "15", "text": "Siehe, die Nationen sind wie ein Tropfen Buckel und werden gezählt wie der kleine Staub des Gleichgewichts: <unk>, er nimmt die Inseln als ein kleines Ding auf."}, {"verse": "16", "text": "Und der Libanon ist nicht ausreichend, um zu brennen, und seine Tiere nicht ausreichend, um ein Brandopfer darzubringen."}, {"verse": "17", "text": "Alle Nationen vor ihm sind wie Nichts, und sie zählen ihm weniger als Nichts und Eitelkeit."}, {"verse": "18", "text": "Mit wem wollt ihr denn Gott vergleichen, oder mit wem wollt ihr ihn vergleichen?"}, {"verse": "19", "text": "Der Arbeiter schmilzt ein graviertes Bild, und der Goldschmied breitet es mit Gold aus und gießt silberne Ketten."}, {"verse": "20", "text": "Wer so arm ist, daß er keine Besessenheit hat, wählt einen Baum, der nicht verrotten will; er trachtet zu ihm nach einem gerissenen Arbeiter, um ein geschnitztes Bild vorzubereiten, das nicht bewegt werden soll."}, {"verse": "21", "text": "Weißt du es nicht? Hast du es nicht von Anfang an gehört? Hast du es nicht von den Grundfesten der Erde an verstanden?"}, {"verse": "22", "text": "Wer auf dem Erdkreis sitzt und dessen Bewohner wie Heuschrecken sind, der streckt den Himmel aus wie ein Vorhang und breitet sie aus wie ein Zelt, um darin zu wohnen."}, {"verse": "23", "text": "Das bringt die Fürsten ins Nichts; er macht die Richter der Erde zur Eitelkeit."}, {"verse": "24", "text": "Ja, sie sollen nicht gepflanzt werden; ja, sie sollen nicht gesät werden; ja, ihre Vorräte sollen nicht im Erdboden wurzeln; und er soll auch über sie wehen, und sie sollen verwelken, und der Wirbelsturm wird sie wegnehmen wie Stoppeln."}, {"verse": "25", "text": "Wem dann wollt ihr mich vergleichen, oder soll ich gleich sein? spricht der Heilige."}, {"verse": "26", "text": "Erhebe deine Augen auf die Höhe, und siehe, wer diese Dinge erschaffen hat, der bringt ihr Heer hervor durch Zahlen; er nennt sie alle beim Namen durch die Größe seiner Macht; denn er ist stark in der Macht, nicht ein einziger Glaube."}, {"verse": "27", "text": "Warum, o Jakob, und rede, o Israel, ist mein Weg vor dem HERRN verborgen, und mein Gericht ist von meiner Göttin übergangen?"}, {"verse": "28", "text": "Weißt du denn nicht? Weißt du nicht, daß der immerwährende Gott, der HERR, der Schöpfer der Enden der Erde, nicht erschöpft ist und nicht erschöpft ist?"}, {"verse": "29", "text": "Er gibt dem Fleische Macht, und denen, die keine Macht haben, erkennt er Kraft."}, {"verse": "30", "text": "Und die Jugendlichen werden ermatten und ermüden, und die Jünglinge werden völlig verfallen."}, {"verse": "31", "text": "Diejenigen aber, die auf den HERRN warten, werden ihre Stärke erneuern; sie werden mit Flügeln emporsteigen wie Adler; sie werden laufen und nicht müde werden; und sie werden wandeln und nicht zaghaft werden."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Schweige vor mir, o Inselchen, und laß das Volk seine Stärke erneuern; laß sie nahe kommen; laß sie reden; laß uns dem Gericht nahe kommen."}, {"verse": "2", "text": "Wer erweckte den Gerechten aus dem Osten, rief ihn zu seinen Füßen, gab die Nationen vor ihm und ließ ihn herrschen über die Könige? Er gab sie seinem Schwert wie Staub und wie gejagt Stoppel zu seiner Schale."}, {"verse": "3", "text": "Er verfolgte sie und ging sicher; übrigens, daß er nicht mit seinen Füssen gegangen war."}, {"verse": "4", "text": "Wer hat es gewirkt und getan und die Geschlechter von Anfang an genannt? Ich, der HERR, der Erste und mit der Letzten; ich bin Heide."}, {"verse": "5", "text": "Die Inseln sahen es und fürchteten sich; die Enden der Erde waren über Wasser, näherten sich, und Kameen."}, {"verse": "6", "text": "Sie halfen jedem seinen Nächsten, und jeder sprach zu seinem Bruder: Seid mutig!"}, {"verse": "7", "text": "Und der Zimmermann ermutigte den Goldschmiede, und wer mit dem Hammer glättet, der den Bösewicht schlug, und sprach: Es ist bereit für die Sodering. und er befestigte es mit Nägeln, daß es nicht bewegt werde."}, {"verse": "8", "text": "Aber denke, Israel, sei mein Knecht Jakob, den ich erwählt habe, der Same Abrahams, meines Freundes."}, {"verse": "9", "text": "Du, den ich von den Enden der Erde genommen und dich von den Obersten berufen habe, und sprach zu ihnen: Du bist mein Knecht; ich habe dich erwählt und dich nicht verwirrt."}, {"verse": "10", "text": "Fürchte dich nicht; denn ich bin mit ihnen; sei nicht verwirrt; denn ich bin deine Gottheit; ich werde sie stärken; ja, ich werde ihnen helfen; ja, ich werde dich mit der rechten Hand meiner Gerechtigkeit erhalten."}, {"verse": "11", "text": "Siehe, alle, die gegen dich zornig waren, werden sich schämen und beschämen; sie werden wie Nichts sein, und die mit dir streiten, werden zugrunde gehen."}, {"verse": "12", "text": "Du sollst sie suchen und sie nicht finden, auch nicht die, die mit ihnen gestritten haben; die aber, die wider dich streiten, sollen wie Nichts und wie Nouveau sein."}, {"verse": "13", "text": "Denn ich, der HERR, dein Gott, werde deine rechte Hand halten und zu denen sagen: Fürchte dich nicht; ich werde dir helfen."}, {"verse": "14", "text": "Fürchtet euch nicht, du wurmst Jakob und ihr Männer Israels; ich will euch helfen, spricht der HERR, und dein Erlöser, der Heilige Israels."}, {"verse": "15", "text": "<unk>, ich will dich zu einem neuen, scharfen Dreschinstrument machen, das Zähne hat; du sollst die Berge dreschen und sie klein schlagen und die Hügel wie Koffein machen."}, {"verse": "16", "text": "Du sollst sie anbeten, und der Wind wird sie wegtragen, und der Wirbelsturm wird sie zerstreuen; und du wirst dich freuen über den HERRN und die Herrlichkeit über den Heiligen Israels."}, {"verse": "17", "text": "Wenn die Armen und Bedürftigen Wasser suchen und es keinen gibt und ihre Zunge dürstet, so werde ich, der HERR, sie hören, ich, der Gott Israels, werde sie nicht verlassen."}, {"verse": "18", "text": "Ich werde die Flüsse an hohen Orten öffnen und die Brunnen mitten in den Tälern; ich werde die Wüste zu einem Becken Wasser machen und die trockenen Landquellen zu Wasser."}, {"verse": "19", "text": "Ich will die Zeder, die Scheiße, den Myrten und den Ölbaum in die Wüste pflanzen und den Tannenbaum und die Kiefer und den Buchsbaum dazwischen in die Wüste legen."}, {"verse": "20", "text": "Damit sie sehen und erkennen und rücksichtsvoll miteinander umgehen und verstehen, daß die Hand des HERRN dies getan hat und der Heilige Israels es geschaffen hat."}, {"verse": "21", "text": "Bringt eure Ursache hervor, spricht der HERR; gebt eure starken Gründe hervor, spricht der König von Jakob."}, {"verse": "22", "text": "Laßt sie sie sofort bringen und uns zeigen, was geschehen wird; laßt sie das Erstere zeigen, was sie sind, damit wir sie betrachten und das Letzte an ihrem Ende erkennen können, oder laßt uns verkünden, was kommen soll."}, {"verse": "23", "text": "Seht das, was später noch kommen wird, damit wir wissen, daß ihr Götter seid; ja, tut Gutes oder tut Böses, damit wir verwirrt seien, und seht es miteinander."}, {"verse": "24", "text": "Wahrlich, ihr seid nichts wert, und euer Werk ist ein Greuel, wer euch erwählt."}, {"verse": "25", "text": "Ich habe einen aus dem Norden auferweckt, und er wird kommen; vom Aufgang der Sonne an wird er meinen Namen anrufen; und er wird über Fürsten kommen wie über Morter und wie der Töpfer Lehm tritt."}, {"verse": "26", "text": "Wer hat von Anfang an verkündet, daß wir wissen und vorher sagen mögen: Er ist gerecht? Ja, es gibt niemanden, der eure Worte hört, ja, es gibt keinen, der deklamiert, ja, es gibt keinen, der eure Worte hört."}, {"verse": "27", "text": "Der erste wird zu Zion sagen: <unk>, siehe da: und ich will Jerusalem einen geben, der gute Nachricht bringt."}, {"verse": "28", "text": "Denn ich sah, und es war kein Mensch da, auch nicht unter ihnen, und es war kein Ratgeber, da konnte ich, als ich sie fragte, ein Wort antworten."}, {"verse": "29", "text": "<unk>, sie sind alle Eitelkeiten; ihre Werke sind nichts; ihre geschmolzenen Bilder sind Wind und Verwirrung."}]}, {"chapter": "42", "verses": [{"verse": "1", "text": "Siehe, mein Knecht, den ich erhalten habe, mein Auserwählter, an dem meine Seele Wohlgefallen hat; ich habe meinen Geist auf ihn gesetzt; er wird den Andern Gericht bringen."}, {"verse": "2", "text": "Er wird weder schreien noch erheben, noch wird er seine Stimme auf der Straße hören lassen."}, {"verse": "3", "text": "Ein gequältes Rohr wird er nicht brechen, und der rauchende Flachs wird er nicht auslöschen; er wird Gericht zur Wahrheit bringen."}, {"verse": "4", "text": "Er wird nicht scheitern und nicht unerschrocken sein, bis er Gericht in die Erde gesetzt hat; und die Inseln werden auf seinen Law warten."}, {"verse": "5", "text": "So spricht Gott, der HERR, der den Himmel erschuf und ausstreckte; der die Erde ausbreitete und das, was daraus hervorgeht; der dem Volk auf ihr Atem gibt, und der Geist denen, die darauf wandeln:"}, {"verse": "6", "text": "Ich, der HERR, habe dich berufen in Gerechtigkeit und werde deine Hand halten und sie halten und dir einen Bund des Volkes geben zum Licht der Heiden;"}, {"verse": "7", "text": "Die blinden Augen öffnen, die Gefangenen aus dem Gefängnis herausholen und die in der Finsternis sitzen aus dem Gefängnishaus."}, {"verse": "8", "text": "Ich bin der HERR, das ist mein Name, und meine Herrlichkeit will ich nicht anderen geben, noch mein Lob den Bildern."}, {"verse": "9", "text": "Siehe, das Erstere ist vergangen, und Neues deklamiere ich; ehe es hervorkommt, sage ich euch davon."}, {"verse": "10", "text": "Singt dem HERRN ein neues Lied und sein Lob vom Ende der Erde an, ihr, die ihr zum Meer hinabgeht, und alles, was darin ist; die Inseln und die Bewohner davon."}, {"verse": "11", "text": "Laßt die Wüste und ihre Städte ihre Stimme erheben, die Dörfer, die Kedar bewohnt: laßt die Bewohner des Felsens singen, laßt sie von den Bergen schreien."}, {"verse": "12", "text": "Laßt sie den HERRN rühmen und sein Lob auf den Inseln verkünden."}, {"verse": "13", "text": "Der HERR wird ausziehen wie ein mächtiger Mann, er wird Eifersucht schüren wie ein Krieger; er wird schreien, ja brüllen; er wird seine Feinde überwältigen."}, {"verse": "14", "text": "Ich habe lange Zeit meinen Frieden gehalten; ich bin still gewesen und habe mich selbst zurückgehalten; nun werde ich weinen wie eine leidende Frau; ich werde von Zeit zu Zeit vernichten und fressen."}, {"verse": "15", "text": "Ich will Berge und Berge verwüsten und alle ihre Kräuter austrocknen; und ich will die Flüsse zu Inseln machen, und ich will die Pools austrocknen."}, {"verse": "16", "text": "Und ich will die Blinden bringen auf einem Weg, den sie nicht wußten; ich will sie führen auf Wegen, die sie nicht wußten; ich will die Finsternis erleuchten vor ihnen und die Dinge geradlinig machen; das will ich ihnen antun und sie nicht verlassen."}, {"verse": "17", "text": "Sie werden umgedreht werden, sie werden sehr beschämt sein, daß sie auf gravierte Bilder vertrauen, die zu den geschmolzenen Bildern sagen: Ihr seid unsere Götter."}, {"verse": "18", "text": "Hört, ihr taub, und schaut zu, ihr blindet, damit ihr seht."}, {"verse": "19", "text": "Wer ist blind, mein Diener aber taub als mein Gesandter, den ich gesandt habe? Wer ist blind wie der Vollkommene und blind wie der Knecht des HERRN?"}, {"verse": "20", "text": "Viele Dinge siehst du, aber du siehst nichts; die Erde öffnest du, aber er hört nichts."}, {"verse": "21", "text": "Der HERR hat Wohlgefallen an dem Sakenzeichen seiner Gerechtigkeit; er wird das Gesetz vergrößern und es ehrenhaft machen."}, {"verse": "22", "text": "Dies aber ist ein beraubtes und verdorbenes Volk; sie sind alle in Bohrlöchern gefangen, und sie sind in Gefängnissen verborgen; sie sind eine Beute und keine Erlösung, eine Beute, und keiner spricht: \" Wiederherstellen. \""}, {"verse": "23", "text": "Wer von euch wird dem Gehör schenken? Wer wird darauf hören und hören, bis die Zeit kommt?"}, {"verse": "24", "text": "Wer gab Jakob zur Beute, und Israel zu den Räubern? Hat nicht der HERR, gegen den wir gesündigt haben? Denn sie wollten nicht in seinen Wegen wandeln, noch waren sie seinem Gesetz gehorsam."}, {"verse": "25", "text": "Darum hat er den Zorn seines Zorns und die Kraft des Kampfes über ihn gegossen; und er hat ihn ringsum in Brand gesetzt, doch er wußte es nicht; und es brannte ihn an, und doch legte er es nicht ins Herz."}]}, {"chapter": "43", "verses": [{"verse": "1", "text": "Nun aber spricht der HERR, der diesen erschaffen hat, Jakob, und derjenige, der ihn erschaffen hat, o Israel, fürchte dich nicht; denn ich habe ihn erlöst, ich habe dich bei deinem Namen genannt; du bist mein."}, {"verse": "2", "text": "Wenn du durch das Wasser gehst, werde ich mit den Wassern sein, und durch die Flüsse werden sie nicht überfließen. Wenn du durch das Feuer gehst, wirst du nicht verbrannt werden, und die Flamme wird auch nicht auf ihnen entzünden."}, {"verse": "3", "text": "Denn ich bin der HERR, dein Gott, der Heilige Israels, dein Retter. Ich habe Ägypten gegeben für dein Lösegeld, Äthiopien und Seba für dich."}, {"verse": "4", "text": "Da du kostbar warst in meinem Sehvermögen, bist du ehrbar, und ich habe dich geliebt. Darum will ich den Menschen geben um dessentwillen und den Menschen um deines Lebens."}, {"verse": "5", "text": "Fürchte dich nicht; denn ich bin mit ihm; ich will deine Nachkommen aus dem Osten bringen und dich aus dem Westen sammeln;"}, {"verse": "6", "text": "Ich will zum Norden sagen: Gib auf, und zum Süden: Halte nicht zurück! Bringe meine Söhne von fern und meine Töchter von den Enden der Erde!"}, {"verse": "7", "text": "Denn ich habe ihn zu meiner Herrlichkeit erschaffen, ich habe ihn geformt, ja, ich habe ihn erschaffen."}, {"verse": "8", "text": "Bringt die Blinden hervor, die Augen haben, und die Gehörlosen, die Ohren haben."}, {"verse": "9", "text": "Laßt alle Nationen zusammenkommen, und laßt das Volk versammelt sein: Wer unter ihnen kann das verkünden und uns das Alte zeigen? Laßt sie ihre Zeugen hervorbringen, damit sie gerechtfertigt werden; oder laßt sie hören und sagen: Es ist Wahrheit."}, {"verse": "10", "text": "Ihr seid meine Zeugen, spricht der HERR, und mein Knecht, den ich erwählt habe; damit ihr mich kennt und glaubt und versteht, daß ich gehorche; vor mir war kein Gott geformt, und es wird auch nicht nach mir sein."}, {"verse": "11", "text": "Wahrlich, ich bin der HERR, und neben mir ist kein Retter."}, {"verse": "12", "text": "Ich habe verkündet und gerettet, und ich habe Schäfer, als es unter euch keinen fremden Gott gab. Darum seid ihr meine Zeugen, spricht der HERR, daß ich Gott bin."}, {"verse": "13", "text": "Ja, bevor der Tag war, war ich heilig; und es gibt niemanden, der aus meiner Hand befreien kann: Ich will arbeiten, und wer soll es lassen?"}, {"verse": "14", "text": "So spricht der HERR, euer Erlöser, der Heilige Israels: Um euretwillen habe ich nach Babylonien gesandt und alle ihre Adligen und die Chaldäer, deren Schrei in den Schiffen ist, niedergerissen."}, {"verse": "15", "text": "Ich bin der HERR, euer Heiliger, der Schöpfer Israels, euer Königreich."}, {"verse": "16", "text": "So spricht der HERR, der einen Weg im Meer und einen Pfad in den mächtigen Wassern macht;"}, {"verse": "17", "text": "Was Wagen und Pferd, Heer und Macht hervorbringt; sie werden zusammenliegen, sie werden nicht auferstehen; sie sind ausgestorben, sie werden wie ein Schlepper abgeschreckt."}, {"verse": "18", "text": "Denkt nicht an das Erstere, und denkt auch nicht an das Alte."}, {"verse": "19", "text": "Siehe, ich will etwas Neues tun; nun soll es bald kommen; werdet ihr es nicht wissen? Ich will sogar einen Weg in der Wüste und Flüsse in der Wüste machen."}, {"verse": "20", "text": "Das Tier auf dem Felde wird mich ehren, die Drachen und die Eulen; denn ich gebe Wasser in der Wüste und Flüsse in der Wüste, um meinem Volk, meinem Auserwählten, zu trinken."}, {"verse": "21", "text": "Dieses Volk habe ich für mich gebildet; sie werden mein Lob kundtun."}, {"verse": "22", "text": "Aber du hast mich nicht angerufen, o Jakob, sondern du bist müde geworden von mir, o Israel."}, {"verse": "23", "text": "Du hast mir nicht das kleine Vieh deiner Brandopfer gebracht, noch hast du mich mit deinen Opfern geehrt, und ich habe dich nicht mit einem Opfer dienen lassen und dich auch nicht mit Anreizen ermüden lassen."}, {"verse": "24", "text": "Du hast mir kein süßes Rohr mit Geld gekauft, noch hast du mich mit dem Fett deiner Opfer gefüllt; sondern du hast mich gemacht, mit deinen Sünden zu dienen, du hast mich erschöpft mit deinen Übeltaten."}, {"verse": "25", "text": "Das heißt, ich bin es, der deine Übertretungen für meinen eigenen Sack auslöscht und deiner Sünden nicht gedenken wird."}, {"verse": "26", "text": "Setze mich in Erinnerung: Lasst uns miteinander inbrünstig sein: Erkläre das Denken, damit du gerechtfertigt wirst."}, {"verse": "27", "text": "Dein erster Vater hat gesündigt, und deine Lehrer haben gegen mich verstoßen."}, {"verse": "28", "text": "Darum habe ich die Fürsten des Heiligtums entheiligt und Jakob dem Fluch und Israel Schmach gegeben."}]}, {"chapter": "44", "verses": [{"verse": "1", "text": "Und nun höre, Jakob, mein Knecht, und Israel, den ich erwählt habe."}, {"verse": "2", "text": "So spricht der HERR, der das gemacht hat, und hat dich geformt von der Gebärmutter an, die dir helfen wird. Fürchte dich nicht, o Jakob, mein Knecht, und denke, Jesurun, den ich erwählt habe."}, {"verse": "3", "text": "Denn ich will Wasser über den Durstigen gießen und Wasser über den trockenen Boden gießen; ich will meinen Geist über deinen Samen gießen und meinen Segen über deinen Samen."}, {"verse": "4", "text": "Und sie werden aufsteigen wie Weiden an den Wasserläufen unter dem Gras."}, {"verse": "5", "text": "Der eine wird sagen: Ich bin der HERR, der andere wird sich Jakob nennen, und der andere wird sich mit seiner Hand dem HERRN unterwerfen und sich mit dem Namen Israel Nachnamen geben."}, {"verse": "6", "text": "So spricht der HERR, der König von Israel, und sein Erlöser, der HERR der Heerscharen: Ich bin der Erste, und ich bin der Letzte, und neben mir ist kein Gott."}, {"verse": "7", "text": "Und wer, wie I, berufen und verkünden und in Ordnung bringen wird, da ich das alte Volk bestimmt habe? und das, was kommt und kommen wird, der soll es ihnen zeigen."}, {"verse": "8", "text": "Fürchtet euch nicht und seid auch nicht verirrt. Habe ich es dir von der Zeit an nicht gesagt und habe es verkündet? ihr seid sogar meine Zeugen. Gibt es einen Gott außer mir? Ja, es gibt keinen Gott; ich weiß es nicht."}, {"verse": "9", "text": "Diejenigen, die ein graviertes Bild machen, sind alle Eitelkeit; und ihre köstlichen Dinge werden nicht nützen; und sie sind ihre eigenen Zeugen; sie sehen nichts und wissen nicht, daß sie sich schämen mögen."}, {"verse": "10", "text": "Wer hat sich einen Gott gebildet oder ein graviertes Bild geschmolzen, das für nichts gewinnbringend ist?"}, {"verse": "11", "text": "<unk>, alle seine Gefährten werden sich schämen, und die Arbeiter sind von Mühsal; sie sollen alle zusammengeführt werden, sie sollen aufstehen; doch sollen sie sich fürchten, und sie sollen sich schämen."}, {"verse": "12", "text": "Der Schmied mit den Zangen wirkt beide in den Kohlen und gestaltet sie mit Hammersägen und wirkt sie mit der Kraft seiner Arme; ja, er ist hungrig und seine Stärke treu; er trinkt kein Wasser und ist zart."}, {"verse": "13", "text": "Der Zimmermann streckt seine Regeln aus; er zeichnet sie mit einer Linie aus; er stattet sie mit Flugzeugen aus, und er markiert sie mit dem Kompass aus und macht sie nach der Gestalt einer Manie, gemäß der Schönheit eines Mannes; damit sie im Haus bleibe."}, {"verse": "14", "text": "Er hört ihn nieder Zedern und nimmt die Zypresse und die Eichen, die er sich selbst unter den Bäumen des Waldes stärkt; er pflanzt eine Asche, und der Regen nährt sie."}, {"verse": "15", "text": "Dann soll ein Mensch brennen; denn er wird es nehmen und sich erwärmen; ja, er entzündet es und backt Brot; ja, er macht ein Gott und betet es an; er macht es zu einem gravierten Bild und fällt darin nieder."}, {"verse": "16", "text": "Er brennt einen Teil davon im Feuer; mit einem Teil davon isst er Fleisch; er röstet und ist zufrieden; ja, er wärmt sich selbst und spricht: Aha, ich bin warm, ich habe das Feuer gesehen."}, {"verse": "17", "text": "Und der Rest davon macht er zu einem Gott, ja, zu seinem gravierten Bild: Er fällt zu ihm nieder und betet ihn an und betet zu ihm und spricht: Errette mich; denn du bist mein Gott."}, {"verse": "18", "text": "Sie haben nicht gewußt, was sie tun; denn er hat ihnen die Augen verschlossen, daß sie nicht sehen können, und ihr Herz, daß sie nicht verstehen können."}, {"verse": "19", "text": "Und niemand achtet in seinem Herzen darauf, und es ist weder Wissen noch Verständnis, zu sagen, ich habe einen Teil davon im Feuer verbrannt; ja, ich habe auch Brot auf den Kohlen darin gebacken; ich habe Fleisch gebraten und es gegessen; und werde ich den Rest davon zu einem Greuel machen? Soll ich auf die a Baumbestände herabfallen?"}, {"verse": "20", "text": "Er nährt sich auf Asche; ein getäuschtes Herz hat sich zu ihm hin gewandt, daß er seine Seele nicht befreien kann, noch spricht er: Gibt es nicht eine Lüge in meiner rechten Hand?"}, {"verse": "21", "text": "Gedenke daran, o Jakob und Israel; denn du bist mein Knecht; ich habe sie gebildet; du bist mein Knecht; o Israel, du sollst nicht vergessen werden von mir."}, {"verse": "22", "text": "Ich habe wie eine dicke Wolke deine Übertretungen und wie eine Wolke deine Sünden ausgelöscht: Kehrt zu mir zurück; denn ich habe sie erlöst."}, {"verse": "23", "text": "Sing, o ihr Himmel, denn der HERR hat es getan: Schreit, ihr unteren Teile der Erde; bricht aus in Gesang, ihr Berge, o Wald, und jeder Baum darin; denn der HERR hat Jakob erlöst und sich in Israel verherrlicht."}, {"verse": "24", "text": "So spricht der HERR, dein Erlöser, und der dich vom Mutterleib an gestaltet hat: Ich bin der HERR, der alles macht, der die Himmel ausstreckt, der die Erde ausbreitet durch mich,"}, {"verse": "25", "text": "Das frustriert die Zeichen der Lügner und verwirrt die Götter; das verwirrt die Weisen und macht ihr Wissen töricht;"}, {"verse": "26", "text": "Das bestätigt das Wort seines Knechtes und durchdringt den Rat seiner Gesandten, der zu Jerusalem spricht: Du sollst wohnen, und zu den Städten Judahs sollst du gebaut werden, und ich will die verderbten Stätten daraus erwecken."}, {"verse": "27", "text": "Das spricht in die Tiefe: Sei trocken, und ich werde deine Flüsse austrocknen."}, {"verse": "28", "text": "Der spricht von Kyrill: Er ist mein Hirte und wird alle meine Freuden vollbringen. Er wird zu Jerusalem sagen: Du sollst gebaut werden, und zu dem Versuchung: Dein Grund soll faul sein."}]}, {"chapter": "45", "verses": [{"verse": "1", "text": "So spricht der HERR zu seiner Salbung, zu Kyrus, dessen rechte Hand ich habe, daß ich die Nationen vor ihm unterwerfe; und ich werde die Lenden der Könige verlieren, daß ich vor ihm die beiden Laubtore aufmache, und die Tore werden nicht versperrt sein;"}, {"verse": "2", "text": "Ich will vor sie gehen und die krummen Stellen gerade machen: Ich will die Tore aus Messing zerbrechen und die Eisenstangen zerschneiden."}, {"verse": "3", "text": "Und ich will dir die Schätze der Finsternis und verborgene Schätze der verborgenen Stätten geben, damit du weißt, daß der HERR, der dich bei deinem Namen nennt, der Gott Israels ist."}, {"verse": "4", "text": "Denn Jakob, mein Knecht, und Israel, mein Auserwählter, habe ich dich bei deinem Namen genannt: Ich habe dich genannt, obwohl du mich nicht gekannt hast."}, {"verse": "5", "text": "Ich bin der HERR, und es gibt keinen anderen Gott außer mir. Ich habe sie gegürtet, obwohl du mich nicht gekannt hast."}, {"verse": "6", "text": "Damit sie wissen vom Aufgang der Sonne und vom Westen, daß niemand da ist außer mir. Ich bin der HERR, und kein Elseum ist da."}, {"verse": "7", "text": "Ich forme das Licht und erschaffe Finsternis. Ich mache Frieden und erschaffe Böses. Ich, der HERR, tue dies alles."}, {"verse": "8", "text": "Laßt den Himmel fallen von oben, und laßt den Himmel Gerechtigkeit hinabgießen; laßt die Erde sich öffnen, und laßt sie Errettung hervorbringen, und laßt Gerechtigkeit zusammenwachsen; ich, der HERR, habe sie erschaffen."}, {"verse": "9", "text": "Wehe dem, der mit seinem Schöpfer streitet! Der Töpfer soll sich mit den Töpfern der Erde abmühen! Soll der Ton dem, der ihn herstellt, sagen: Was denkst du? oder dein Werk, Er hat keine Hände?"}, {"verse": "10", "text": "Wehe dem, der zu seinem Vaterland spricht: Was gezeugt? Wehe der Frau: Was hast du sogleich gebracht?"}, {"verse": "11", "text": "So spricht der HERR, der Heilige Israels, und sein Schöpfer: Bittet mich um das, was in bezug auf meine Söhne kommen wird, und um das Werk meiner Hände, gebietet ihr mir."}, {"verse": "12", "text": "Ich habe die Erde gemacht und den Menschen darauf erschaffen; ich habe den Himmel ausgestreckt, und ihr ganzes Heer habe ich geboten."}, {"verse": "13", "text": "Ich habe ihn auferweckt in Gerechtigkeit, und ich werde alle seine Wege leiten; er wird meine Stadt bauen, und er wird meine Gefangene gehen lassen, nicht um des Preises noch um des Lohns willen, spricht der HERR der Heerscharen."}, {"verse": "14", "text": "So spricht der HERR: Die Arbeit Ägyptens und die Handelsware Äthiopiens und der Sabäer, Männer von Statur, werden zu ihnen hinüberkommen, und sie werden dir gehören; sie werden nach ihnen kommen; in Ketten werden sie überwältigt werden, und sie werden zu ihnen hinabfallen, sie werden flehen zu ihnen und sagen: Wahrlich, Gott ist in ihnen; und es ist kein anderer, es gibt keinen Gott."}, {"verse": "15", "text": "Wahrlich, du bist ein Gott, der dich verborgen hat, o Gott Israels, der Retter."}, {"verse": "16", "text": "Sie werden sich schämen und sich alle schämen; sie werden miteinander verwirren, die Götzendiener sind."}, {"verse": "17", "text": "Israel aber wird errettet werden im HERRN mit einer ewigen Errettung; ihr sollt euch nicht schämen noch verwirren Welt ohne Ende."}, {"verse": "18", "text": "Denn so spricht der HERR, der den Himmel erschuf; Gott selbst, der die Erde geformt und geschaffen hat; er hat sie errichtet, er hat sie nicht vergeblich erschaffen, er hat sie zum Bewohner gemacht: Ich bin der HERR; und es ist kein Elseum."}, {"verse": "19", "text": "Ich habe nicht in Sekretär geredet, an einem dunklen Ort der Erde; ich habe nicht zu den Nachkommen Jakobs gesagt: Sucht mich vergeblich; ich, der HERR, rede Gerechtigkeit, ich verkünde, was recht ist."}, {"verse": "20", "text": "Sammelt euch und komet; naht euch einander an, die ihr den Völkern entronnen seid; sie haben keine Kenntnis, daß sie das Holz ihres Grabsteins aufrichten, und betet zu einem Gott, der nicht erretten kann."}, {"verse": "21", "text": "Erzähle ja, und bringe sie näher; ja, laß sie miteinander Rat nehmen: Wer hat dies von alters her verkündet? Wer hat es von jener Zeit an gesagt? Habe ich, der HERR, nicht einen Gott außer mir; ein gerechter Gott und ein Erlöser; es gibt keinen außer mir."}, {"verse": "22", "text": "Blickt auf mich, und seid gerettet, alle Enden der Erde; denn ich bin Gott, und es gibt keinen anderen."}, {"verse": "23", "text": "Ich habe geschworen bei mir selbst, das Wort ist in Gerechtigkeit aus meinem Mund gegangen und wird sich nicht umkehren, daß mir jedes Knie, jede Zunge schwören wird."}, {"verse": "24", "text": "Wahrlich, man wird sagen, im HERRN habe ich Gerechtigkeit und Stärke. Ihm werden die Menschen kommen, und alle, die gegen ihn zornig sind, werden sich schämen."}, {"verse": "25", "text": "Im HERRN wird der ganze Same Israels gerechtfertigt und gepriesen werden."}]}, {"chapter": "46", "verses": [{"verse": "1", "text": "Bel bowt nieder, Nebo stoopeth, ihre Götzen waren auf den Tieren und auf dem Vieh. Eure Wagen waren schwere Lasten; sie sind eine Last für das müde Tier."}, {"verse": "2", "text": "Sie beugen sich, sie beugen sich, sie können die Last nicht tragen, aber sie sind in Gefangenschaft geraten."}, {"verse": "3", "text": "Hört auf mich, o Haus Jakob, und auf alle Überreste des Hauses Israel, die von mir getragen werden von der Galle, die vom Mutterleib getragen werden:"}, {"verse": "4", "text": "Und bis zu eurem hohen Alter bin ich heilig, und selbst um Haare zu horten, werde ich euch tragen; ich habe Verrückte, und ich werde ertragen, ja, ich werde tragen und euch erretten."}, {"verse": "5", "text": "Wem wollt ihr mich vergleichen und mich gleichstellen und mich vergleichen, damit wir gleich seien?"}, {"verse": "6", "text": "Sie überhäufen Gold aus dem Sack und wiegen Silber in der Waage und heuern einen Goldschmied an; und er macht es zu einem Gott: sie fallen nieder, ja, sie beten an."}, {"verse": "7", "text": "Sie tragen ihn auf den Schultern, tragen ihn und stellen ihn an seinen Platz, und er steht da; von seinem Platz wird er nicht weggehen; ja, man wird zu ihm rufen, doch kann er ihm nicht antworten und ihn nicht aus seiner Bedrängnis befreien."}, {"verse": "8", "text": "Denkt daran, und gebt euch selbst Zeichen: Bringt es wieder ins Bewußtsein, o ihr Übertreter."}, {"verse": "9", "text": "Gedenke an das, was früher war; denn ich bin Gott, und es gibt nichts anderes; ich bin Gott, und es gibt nichts wie mich,"}, {"verse": "10", "text": "Das Ende verkünden von Anfang an und von alters her, was noch nicht getan ist, und sagen: Mein Rat wird stehen, und ich werde alles tun, was mir gefällt:"}, {"verse": "11", "text": "Einen gierigen Vogel aus dem Osten anrufend, den Mann, der meinen Rat aus einem fernen Land ausführt; ja, ich habe ihn geredet, ich will ihn auch an Ort und Stelle bringen; ich habe es gewollt, ich will es auch tun."}, {"verse": "12", "text": "Hört auf mich, ihr Betrübten, die ihr weit von Gerechtigkeit entfernt seid!"}, {"verse": "13", "text": "Ich bringe meine Gerechtigkeit nahe; sie wird nicht weit entfernt sein, und meine Errettung wird nicht verweilen; und ich werde Errettung in Zion setzen für Israel meine Herrlichkeit."}]}, {"chapter": "47", "verses": [{"verse": "1", "text": "Kommt herab und setzt euch in den Staub, o jungfräuliche Tochter Babyloniens, setzt euch auf die Erde; es gibt keinen Thron, o Tochter der Chaldäer; denn du sollst nicht mehr zart und zart genannt werden."}, {"verse": "2", "text": "Nimm die Mühlsteine und mahle das Essen: Decke deine Schlösser auf, enthülle die Legende, decke die Oberschenkel auf, überquere die Flüsse."}, {"verse": "3", "text": "Deine Nacktheit wird aufgedeckt werden, ja, deine Scham wird sichtbar sein; ich werde Rache nehmen und dir nicht begegnen wie ein Mann."}, {"verse": "4", "text": "Was unseren Erlöser betrifft, so ist der HERR der Heerscharen sein Name, der Heilige Israels."}, {"verse": "5", "text": "Setze dich still und bringe dich in die Finsternis, o Tochter der Chaldäer; denn du sollst nicht mehr gerufen werden, die Frau der Könige."}, {"verse": "6", "text": "Ich war zornig auf mein Volk, ich habe mein Erbteil verunreinigt und es in deine Hand gegeben; du hast ihnen keine Barmherzigkeit erwiesen; auf die Alte hast du dein Zeugnis sehr schwer gelegt."}, {"verse": "7", "text": "Und du hast gesagt, ich werde eine Frau für immer sein; damit du dir dies nicht ins Herz gelegt hast und nicht an das Ende deines Lebens gedacht hast."}, {"verse": "8", "text": "Darum höre jetzt, daß du den Freuden gegeben bist, die leichtsinnig wohnen, die du in deinem Herzen sagst, ich am, und niemand sonst außer mir; ich werde nicht sitzen wie ein Witwe, noch werde ich den Verlust von Kindern kennen:"}, {"verse": "9", "text": "Aber diese beiden Dinge werden an einem Tag zu dir kommen, der Verlust von Kindern und Witwen. Sie werden über dich kommen in ihrer Vollkommenheit für die Menge deiner Zauberei und für die Fülle deiner Zaubersprüche."}, {"verse": "10", "text": "Denn du hast auf deine Bösartigkeit vertraut; du hast gesagt: Keiner sieht mich. Deine Weisheit und dein Wissen hat sie verdreht; und du hast in deinem Herzen gesagt: Ich amet, und niemand außer mir."}, {"verse": "11", "text": "Darum wird Böses über sie kommen; du wirst nicht wissen, woher es kommt; und Unheil wird über sie kommen; du wirst es nicht abstoßen können; und Verwüstung wird über dich kommen, die du nicht kennst."}, {"verse": "12", "text": "Steh nun mit deinen Verzauberungen und mit der Menge deiner Zaubersprüche, worin du von dir gearbeitet hast; wenn ja, wirst du profitieren können, wenn ja, mögest du siegen."}, {"verse": "13", "text": "Du bist müde von der Menge deiner Ratgeber. Laß nun die Astrologen, die Sterngucker, die monatlichen Prognostiker aufstehen und dich erretten von dem, was über sie kommen wird."}, {"verse": "14", "text": "<unk>, sie werden wie Stolpersteine sein; das Feuer wird sie verbrennen; sie werden sich nicht von der Kraft der Flamme befreien; es wird keine Kohle zum Erwärmen geben, noch Feuer, um vor ihr zu sitzen."}, {"verse": "15", "text": "So werden sie zu dir sein, mit dem du gearbeitet hast, selbst deine Kaufleute, von dir; sie werden ein jeder zu seinem Viertel wandern; niemand wird sie erretten."}]}, {"chapter": "48", "verses": [{"verse": "1", "text": "Hört, o Haus Jakob, die ihr nach dem Namen Israel genannt werdet und aus den Wassern von Judaha hervorgekommen seid, die bei dem Namen Jehovas schwören und den Gott Israels erwähnen, aber nicht in Wahrheit und Gerechtigkeit."}, {"verse": "2", "text": "Denn sie nennen sich selbst von der heiligen Stadt und bleiben bei dem Gott Israels; der HERR der Heerscharen ist sein Name."}, {"verse": "3", "text": "Ich habe das Erstere von Anfang an verkündet; und es ging aus meinem Munde heraus, und ich zeigte es; ich tat es auf Erden, und es kam vorbei."}, {"verse": "4", "text": "Denn ich wußte, daß du hartnäckig bist, und dein Hals ist eine eiserne Sehne und deine Stirn Messing;"}, {"verse": "5", "text": "Ich habe es sogar von Anfang an den Theologen verkündet; ehe es geschah, habe ich es ihnen gezeigt; damit du nicht sprichst: Mein Götzen hat sie getan und mein geschnitztes Bild und mein geschmolzenes Bild ihnen geboten."}, {"verse": "6", "text": "Du hast gehört, sieh das alles, und willst es nicht verkünden? Ich habe dir von dieser Zeit an Neues gezeigt, sogar Verborgenes, und du hast es nicht gewußt."}, {"verse": "7", "text": "Sie sind jetzt erschaffen und nicht von Anfang an; ja, noch vor dem Tag, da du sie nicht hörst; damit du nicht sprichst: Siehe, ich wußte sie."}, {"verse": "8", "text": "Ja, du hast nicht gehört; ja, du hast nichts gewusst; ja, von der Zeit an, da war dein Ohr nicht aufgetan; denn ich wußte, daß du sehr heimtückisch handeln würdest und vom Mutterleib an ein Übertreter genannt wurdest."}, {"verse": "9", "text": "Um meines Namens willen will ich meinen Zorn aufschieben, und um meines Lobes willen will ich mich zurückhalten um dessentwillen, daß ich dich nicht abschneide."}, {"verse": "10", "text": "Siehe, ich habe es verfeinert, aber nicht mit Silber; ich habe dich im Ofen der Bedrängnis erwählt."}, {"verse": "11", "text": "Denn mein eigener Sake, auch mein Sake, will ich es tun; denn wie soll mein Name verunreinigt werden? Und ich will meine Herrlichkeit nicht anderen geben."}, {"verse": "12", "text": "Höre auf mich, Jakob und Israel, mein Kalkül; ich bin gehorsam; ich bin der Erste, ich bin auch der Letzte."}, {"verse": "13", "text": "Meine Hand hat auch das Fundament der Erde gelegt, und meine rechte Hand hat den Himmel überspannt. Wenn ich sie rufe, stehen sie da."}, {"verse": "14", "text": "Der HERR hat ihn geliebt; er wird sein Wohlgefallen an Babylonien tun, und sein Arm wird auf den Chaldäern sein."}, {"verse": "15", "text": "Ich habe ihn gerufen. Ich habe ihn gebracht, und er wird seinen Weg erfolgreich machen."}, {"verse": "16", "text": "Kommt zu mir, hört dies; ich habe nicht geheim geredet von Anfang an; von der Zeit an, da es war, da ist es I; und nun hat der Herr, Gott, und sein Geist mich gesandt."}, {"verse": "17", "text": "So spricht der HERR, dein Erlöser, der Heilige Israels: Ich bin der HERR, dein Gott, der dich zum Nutzen lehrt, der dich führt auf dem Wege, den du gehen sollst."}, {"verse": "18", "text": "O daß du auf meine Gebote gehört hättest! Dann wäre dein Friede gewesen wie ein Fluß und deine Gerechtigkeit wie die Wellen des Meeres."}, {"verse": "19", "text": "Dein Same war auch gewesen wie der Sand und die Nachkommen deines Darms wie der Kies darin; sein Name hätte nicht abgeschnitten oder vernichtet werden sollen vor der Mahlzeit."}, {"verse": "20", "text": "Gehet hinaus aus Babylonien, flieht vor den Chaldäern, verkündet ja, sagt dies, sprecht es aus, ja, der HERR hat seinen Knecht Jakob erlöst."}, {"verse": "21", "text": "Und sie dursteten nicht, als er sie durch die Wüsten führte; er ließ die Wasser aus dem Felsen fließen für sie; er kleidete den Felsen alsound die Wasser strömten hinaus."}, {"verse": "22", "text": "Es gibt keinen Frieden, spricht der HERR, zu den Schlechten."}]}, {"chapter": "49", "verses": [{"verse": "1", "text": "Hört, o Inselchen, zu mir, und hört, ihr Menschen, von ferne; der HERR hat mich vom Mutterleib an gerufen; vom Mutterleib an hat er meinen Namen erwähnt."}, {"verse": "2", "text": "Und er hat meinen Mund gemacht wie ein scharfes Schwert; im Schatten seiner Hand hat er mich verborgen und mir einen glatten Schaft gemacht; in seinem Köcher hat er mich verborgen;"}, {"verse": "3", "text": "Und sprach zu mir: Du bist mein Knecht Israel, in dem ich verherrlicht werde."}, {"verse": "4", "text": "Dann sprach ich: Ich habe vergeblich gearbeitet, ich habe meine Kraft für Noughtund vergeblich ausgegeben; doch gewiß ist mein Gericht bei dem HERRN und mein Werk bei meinem Gott."}, {"verse": "5", "text": "Und nun spricht der HERR, der mich vom Mutterleib an zu seinem Knecht gemacht hat, um Jakob wieder zu ihm zu bringen: Auch wenn Israel nicht gesammelt wird, so werde ich doch herrlich sein in den Augen des HERRN, und mein Gott wird meine Stärke sein."}, {"verse": "6", "text": "Und er sprach: Es ist ein Leichtes, daß du mein Knecht sein sollst, die Stämme Jakobs aufzuerwecken und die Geborenen Israels wiederherzustellen. Ich will dir auch Licht geben den Andern, damit du meine Errettung seiest bis ans Ende der Erde."}, {"verse": "7", "text": "So spricht der HERR, der Erlöser Israels, und sein Heiliger One, zu dem, den der Mensch verachtet, zu dem, den die Nation verabscheut, zu einem Knecht der Herrscher: Könige werden sehen und auferstehen, Fürsten werden auch anbeten um des Herrn willen, der treu ist, und des Heiligen Israels willen, und er wird sie erwählen."}, {"verse": "8", "text": "So spricht der HERR: In einer annehmbaren Zeit habe ich sie gehört, und an einem Tag der Errettung habe ich ihnen geholfen; und ich will sie bewahren und dir geben für einen Bund der Völker, die Erde zu errichten, die verödeten Erbteile zu ererben;"}, {"verse": "9", "text": "Damit du zu den Gefangenen sprichst: Gehe hin, zu denen, die in Finsternis sind, Shew selbst! Sie werden auf den Wegen weiden, und ihre Weiden werden auf allen Höhen sein."}, {"verse": "10", "text": "Sie werden weder hungern noch dürsten, noch wird die Hitze noch die Sonne sie schlagen; denn wer Barmherzigkeit mit ihnen hat, der wird sie leiten, ja, an den Wasserquellen wird er sie leiten."}, {"verse": "11", "text": "Und ich will alle meine Berge zum Weg machen, und meine Straßen sollen erhöht werden."}, {"verse": "12", "text": "Siehe, diese sollen von ferne kommen und von Norden und von Westen; und diese sollen aus dem Lande Sinimi kommen."}, {"verse": "13", "text": "Sing, o Himmel, und sei fröhlich, o Erde, und breche aus in singende Berge, o Berge; denn der HERR hat sein Volk getröstet und wird Barmherzigkeit haben über seine Bedrängten."}, {"verse": "14", "text": "Zion aber sprach: Der HERR hat mich verlassen, und mein Herr hat mich vergessen."}, {"verse": "15", "text": "Kann eine Frau ihr saugendes Kind vergessen, dass sie kein Mitleid mit dem Sohn ihres Leibes haben sollte? Ja, sie mögen es vergessen, aber werde ich es nicht vergessen."}, {"verse": "16", "text": "Siehe, ich habe dich auf die Handflächen meiner Hände graviert; deine Mauern sind beständig vor mir."}, {"verse": "17", "text": "Deine Kinder werden Hölle machen; deine Zerstörer und diejenigen, die dich verwüstet haben, werden aus dir austreten."}, {"verse": "18", "text": "Hebt eure Augen um und seht: Alle diese versammeln sich miteinander und kommen zu ihnen. So wahr ich lebe, spricht der HERR, so sollst du dich gewiß mit ihnen kleiden wie mit einem Zierde und sie daran binden wie eine Braut."}, {"verse": "19", "text": "Denn deine Wüste und deine verödeten Orte und das Land deiner Vernichtung werden schon jetzt wegen der Bewohner zu eng sein, und die dich verschlungen haben, werden weit weg sein."}, {"verse": "20", "text": "Die Kinder, die du haben wirst, nachdem du die Anderen verloren hast, werden wiederum auf deinen Erden sagen: Der Ort ist zu eng für mich; gib mir Platz, daß ich wohne."}, {"verse": "21", "text": "Dann sollst du in deinem Herzen sagen: Wer hat mich gezeugt, wenn ich sehe, daß ich meine Kinder verloren habe und verwüstet bin, gefangen bin und hin und her ziehe? Und wer hat mich heraufgezogen? <unk>, ich war alleingelassen; wo waren sie geblieben?"}, {"verse": "22", "text": "So spricht der HERR GOD: <unk>, ich will meine Hand heben zu den Heiden und mein Banner aufrichten zum Volk; und sie sollen deine Söhne in ihre Arme bringen, und deine Töchter sollen auf ihren Schultern getragen werden."}, {"verse": "23", "text": "Und Könige werden deine Pflegeväter sein und ihre Königinnen deine Pflegemütter. Sie werden dich mit ihrem Angesicht zur Erde beugen und den Staub deiner Füße lecken; und du wirst wissen, daß ich der HERR bin; denn sie werden sich nicht schämen, die auf mich warten."}, {"verse": "24", "text": "Soll die Beute der Macht entnommen oder der rechtmäßigen Gefangenschaft entrissen werden?"}, {"verse": "25", "text": "So aber spricht der HERR: Die Gefangenen des Mächtigen werden in die Irre geführt werden, und die Beute des Schrecklichen wird gerettet werden; denn ich werde mit dem streiten, der mit ihm streitet, und ich werde deine Kinder erretten."}, {"verse": "26", "text": "Und ich will diejenigen ernähren, die dich bedrücken mit ihrem eigenen Fleisch; und sie werden trunken sein von ihrem eigenen Blut wie von süßen Weinen. Und alles Fleisch wird wissen, daß ich, der HERR, dein Retter und dein Erlöser, der Mächtige Jakobs, bin."}]}, {"chapter": "50", "verses": [{"verse": "1", "text": "So spricht der HERR: Wo ist die Rechnung der Scheidung eurer Mutter, wen habe ich in die Irre geführt? Und welcher meiner Gläubiger ist es, dem ich euch verkauft habe? <unk>, um eurer Übeltaten willen habt ihr euch selbst verkauft, und um eurer Übertretungen willen ist eure Mutter in die Irre geführt."}, {"verse": "2", "text": "Warum aber, als ich Kamee war, gab es keinen Mann? Als ich rief, war keiner da zu antworten? Ist meine Hand überhaupt verkürzt, daß sie nicht erlösen kann? Oder habe ich keine Macht zu befreien? <unk>, auf meine Zurechtweisung trockne ich das Meer aus, ich mache die Flüsse zur Wüste: ihre Fische stinken, weil kein Wasser ist und verdurstet."}, {"verse": "3", "text": "Ich kleide die Himmel mit Schwärze, und ich mache Sacktuch zu ihrer Decke."}, {"verse": "4", "text": "Der HERR, GOTT, hat mir die Zunge des Gelehrten gegeben, daß ich zu gegebener Zeit zu dem, der erschöpft ist, ein Wort zu sagen vermag: Er erwacht Morgen für Morgen, er erwacht mein Ohr, um zu hören wie der Gelehrte."}, {"verse": "5", "text": "Der Herr, HERR, hat meine Erde aufgetan, und ich war nicht widerspenstig und habe mich auch nicht abgewandt."}, {"verse": "6", "text": "Ich gab den Schlägern den Rücken und den Haarschneidern die Wangen; ich verbarg mein Angesicht nicht vor Scham und Spucken."}, {"verse": "7", "text": "Denn der HERR wird mir helfen; darum werde ich nicht beschämt sein; darum habe ich mein Angesicht wie ein Sichel gesetzt, und ich weiß, daß ich mich nicht schämen werde."}, {"verse": "8", "text": "Er ist nahe bei dem, der mich rechtfertigt; wer wird mit mir streiten? Laßt uns zusammenstehen: Wer ist mein Widersacher? Laßt ihn nahe an mich herankommen."}, {"verse": "9", "text": "Siehe, der Herr, GOTT, wird mir helfen; wer ist es, der mich verdammen wird, sie werden alle altern wie ein Gewand; die Motten werden sie fressen."}, {"verse": "10", "text": "Wer ist unter euch, der den HERRN fürchtet, der der Stimme seines Knechtes gehorcht, der in Finsternis wandelt und kein Licht hat? Laßt ihn auf den Namen des HERRN vertrauen und bei seinem Gott bleiben."}, {"verse": "11", "text": "Siehe, ihr alle, die ihr ein Feuer entzündet, die ihr euch mit Funken umgebt: Wandelt im Licht eures Feuers und in den Funken, die ihr entzündet habt."}]}, {"chapter": "51", "verses": [{"verse": "1", "text": "Hört auf mich, ihr, die ihr der Gerechtigkeit nachfolgt, ihr, die ihr nach dem HERRN trachtet: schaut auf den Felsen, wo ihr gehauen werdet, und auf das Loch der Grube, wo ihr graben werdet."}, {"verse": "2", "text": "Und schaue auf Abraham, deinen Vater, und auf Sara, die dich gebar; denn ich nannte ihn allein und segnete ihn und vermehrte ihn."}, {"verse": "3", "text": "Denn der HERR wird Zion trösten; er wird alle ihre verwüsteten Orte trösten; und er wird ihre Wüste machen wie Edenund ihre Wüste wie den Garten des HERRN; Freude und Fröhlichkeit werden darin gefunden werden, Danksagung und die Stimme der Melodie."}, {"verse": "4", "text": "Hört auf mich, mein Volk, und schenkt mir Gehör, o meine Nation; denn ein Gesetz wird von mir ausgehen, und ich werde mein Urteil fällen, um zum Licht des Volkes zu ruhen."}, {"verse": "5", "text": "Meine Gerechtigkeit ist nahe; meine Errettung ist dahin, und meine Waffen werden das Volk richten; die Inseln werden auf Mehl warten, und auf meinem Arm werden sie vertrauen."}, {"verse": "6", "text": "Hebt eure Augen in den Himmel und schaut auf die Erde unten; denn der Himmel wird wie Rauch verschwinden, und die Erde wird altern wie ein Gewand, und die darin wohnen, werden sterben wie ein Mensch. Aber meine Errettung wird für immer sein, und meine Gerechtigkeit wird nicht abgeschafft werden."}, {"verse": "7", "text": "Hört auf mich, ihr, die ihr Gerechtigkeit kennt, in deren Herzen mein Gesetz ist; fürchtet nicht den Vorwurf der Menschen, und fürchtet euch auch nicht vor ihren Schmähungen."}, {"verse": "8", "text": "Denn die Motte wird sie fressen wie ein Gewand, und der Wurm wird sie fressen wie eine Wolle; aber meine Gerechtigkeit wird für immer sein und meine Errettung von Generation zu Generation."}, {"verse": "9", "text": "Erwache, erwache, ziehe Kraft an, o Arm des HERRN; erwache wie in alten Tagen, in alten Generationen. Bist du es nicht, der Rahabs geschnitten und den Drachen verwundet hat?"}, {"verse": "10", "text": "Bist du es nicht, der das Meer getrocknet hat, die Wasser der großen Tiefe, die die Tiefen des Meeres zu einem Weg gemacht hat, damit die Lösegeld überkommen?"}, {"verse": "11", "text": "Darum werden sich die Erlösten des HERRN zurückziehen und mit Gesang nach Zion kommen; und die immerwährende Freude wird auf ihrem Haupt sein; sie werden Freude und Freude erlangen, und Kummer und Trauer werden verirren."}, {"verse": "12", "text": "Wahrlich, ich bin es, der dich tröstet; wer denkt, daß du dich fürchtest vor einem Menschen, der stirbt, und vor dem Menschensohn, der zum Gras gemacht wird;"}, {"verse": "13", "text": "Und vergiß den HERRN, deinen Schöpfer, der den Himmel ausgespannt und die Grundlagen der Erde gelegt hat, und fürchtete dich beständig jeden Tag vor dem Zorn der Unterdrücker, als ob er bereit wäre zu vernichten? Und wo ist der Zorn der Unterdrücker?"}, {"verse": "14", "text": "Der Gefangene im Exil beeilt sich, gelockert zu werden und nicht auf dem Felde zu sterben und sein Brot zu verderben."}, {"verse": "15", "text": "Aber ich bin der HERR, dein Gott, der das Meer teilte, dessen Wellen brüllten: Der HERR der Heerscharen ist sein Name."}, {"verse": "16", "text": "Und ich habe meine Worte in deinen Mund genommen, und ich habe dich bedeckt im Schatten meiner Hand, daß ich den Himmel pflanze und die Grundlagen der Erde lege und zu Zion sage: Du bist mein Volk."}, {"verse": "17", "text": "Erwache, erwache, stehe auf, o Jerusalem, die du getrunken hast vor dem HERRN den Kelch seines Zorns; du hast die Risse des Kelches des Zitterns getrunken und sie ausgestoßen."}, {"verse": "18", "text": "Unter allen Söhnen, die sie hergebracht hat, gibt es keinen, der sie leitet, und keinen, der sie ergreift durch die Hand aller Söhne, die sie erzogen hat."}, {"verse": "19", "text": "Diese beiden Dinge sind zu ihnen gekommen; wer soll sich für sie entschuldigen? Verwüstung und Zerstörung und Hungersnot und Schwert: durch wen soll ich sie trösten?"}, {"verse": "20", "text": "Deine Söhne sind gezeugt, sie stehen an der Spitze aller Straßen, wie ein wilder Stier in einem Netz; sie sind voll des Zorns des HERRN, der Zurechtweisung deines Gottes."}, {"verse": "21", "text": "Darum höre das, du bedrängt und betrunken, aber nicht mit Wein."}, {"verse": "22", "text": "So spricht dein Herr, der HERR, und dein Gott, der sich für die Sache seines Volkes einsetzt: <unk>, ich habe aus deiner Hand den Becher des Zitterns genommen, ja, die Fetzen des Bechers meines Zorns; du sollst ihn nicht mehr trinken."}, {"verse": "23", "text": "Aber ich will es denen in die Hand geben, die es bedrängen, die zu deiner Seele gesagt haben: Bogen Sie nieder, daß wir übertreten! Und du hast deinen Leib gelegt wie die Erde und wie die Straße zu denen, die übergegangen sind."}]}, {"chapter": "52", "verses": [{"verse": "1", "text": "Erwache, erwache; ziehe deine Stärke an, o Zion; ziehe deine schönen Gewänder an, o Jerusalem, die heilige Stadt; denn von nun an wird nicht mehr Unbeschnittenes und Unreinigtes in dich kommen."}, {"verse": "2", "text": "Schüttle dich von dem Staub, stehe auf und setze dich nieder, o Jerusalem: löse dich von den Fesseln deines Halses, o gefangene Tochter Zions."}, {"verse": "3", "text": "Denn so spricht der HERR: Ihr habt euch um Nächstenliebe verkauft; und ihr werdet ohne Geld erlöst werden."}, {"verse": "4", "text": "Denn so spricht der HERR GOTT: Mein Volk ging vorher nach Ägypten hinab, um sich dort aufzuhalten; und der Assyrer unterdrückte sie ohne Ursache."}, {"verse": "5", "text": "Was aber habe ich hierüber gesagt, spricht der HERR, daß mein Volk hinweggenommen werde zum Nächsten? Die über sie herrschen, machen sie heulen, spricht der HERR; und mein Name wird beständig gelästert jeden Tag."}, {"verse": "6", "text": "Darum wird mein Volk meinen Namen kennen; darum werden sie an jenem Tag wissen, daß ich es bin, der redet: <unk>, ich bin es."}, {"verse": "7", "text": "Wie schön sind auf den Bergen die Füße dessen, der gute Nachricht bringt, der Frieden verkündigt, der gute Nachricht von Gutem bringt, der Errettung verkündigt, der zu Zion spricht: Dein Gott regiert!"}, {"verse": "8", "text": "Deine Wächter werden die Stimme erheben; mit vereinter Stimme werden sie singen; denn sie werden Aug in Aug sehen, wenn der HERR Zion wiederbringen wird."}, {"verse": "9", "text": "Sprecht aus in Freuden, singt miteinander, ihr verwüsteten Stätten Jerusalems; denn der HERR hat sein Volk getröstet, er hat Jerusalem erlöst."}, {"verse": "10", "text": "Der HERR hat seinen heiligen Arm entblößt in den Augen aller Völker, und alle Enden der Erde werden das Heil unseres Gottes sehen."}, {"verse": "11", "text": "Zieht hin, ja, geht hinaus von dort, rührt nichts Unreines an; geht hinaus aus der Mitte des Einsiedlers; seid rein, die ihr die Gefäße des HERRN tragt."}, {"verse": "12", "text": "Denn ihr sollt nicht mit Hast ausgehen und nicht fliehen; denn der HERR wird vor euch her gehen, und der Gott Israels wird euer Erretter sein."}, {"verse": "13", "text": "Siehe, mein Knecht wird umsichtig handeln, er wird erhöht und gepriesen werden und sehr hoch sein."}, {"verse": "14", "text": "Wie viele darüber verblüfft waren; sein Antlitz war so verdorben wie kein Menschenmensch und seine Gestalt mehr als die Söhne der Menschwerdung:"}, {"verse": "15", "text": "So wird er viele Völker sprengen; die Könige werden ihm den Mund verschließen; denn was ihnen nicht gesagt worden ist, das werden sie sehen, und was sie nicht gehört haben, das werden sie berücksichtigen."}]}, {"chapter": "53", "verses": [{"verse": "1", "text": "Wer hat unserem Bericht geglaubt, und wem ist der Arm des HERRN offenbart?"}, {"verse": "2", "text": "Denn er wird aufwachsen vor ihm wie eine zarte Pflanze und wie eine Wurzel aus trockenem Grund; er hat keine Gestalt und keine Komelinenz; und wenn wir ihn sehen, so gibt es keine Schönheit, die wir ihm wünschen."}, {"verse": "3", "text": "Er wird verachtet und verworfen von Menschen, ein Mann der Trauer und der Trauer; und wir verbargen gewissermaßen unser Angesicht vor ihm; er wurde verachtet, und wir achteten ihn nicht."}, {"verse": "4", "text": "Wahrlich, er hat unsere Trauer getragen und unsere Trauer getragen; doch wir achteten ihn als geschlagen, geschlagen von Gott und bedrängt."}, {"verse": "5", "text": "Aber er wurde verwundet wegen unserer Übertretungen, er wurde geschlagen wegen unserer Übeltaten; die Züchtigung unseres Friedens war auf ihm, und mit seinen Streifen sind wir geheilt."}, {"verse": "6", "text": "Alles, was wir Schafe mögen, ist in die Irre gegangen; wir haben einen jeden zu seinem eigenen Weg gemacht; und der HERR hat ihm das Unrecht von uns alleingelassen."}, {"verse": "7", "text": "Er wurde unterdrückt, und er wurde bedrängt, aber er tat seinen Mund nicht auf. Er wird gebracht wie ein Lamm zur Schlachtung, und wie ein Schaf vor ihrer Schere ist Hämmerung, so öffnet er seinen Mund nicht."}, {"verse": "8", "text": "Er wurde aus dem Gefängnis und aus dem Gericht genommen, und wer wird sein Geschlecht verkünden? Denn er wurde aus dem Lande der Lebenden abgeschnitten; denn die Übertretung meines Volkes war er gestreift."}, {"verse": "9", "text": "Und er machte sein Grab mit den Schlechten und mit den Reichen in seinem Tod; denn er hatte keine Gewalttaten begangen, auch war kein Betrug in seinem Mund."}, {"verse": "10", "text": "Aber es gefiel dem HERRN, ihn zu zermalmen; er hat ihn in Trauer gestürzt; wenn du seine Seele zu einem Sündopfer machen wirst, so wird er sein Saatgut sehen, er wird seine Tage verlängern, und das Wohlgefallen des HERRN wird in seiner Hand gedeihen."}, {"verse": "11", "text": "Er wird die Qualen seiner Seele sehen und zufrieden sein; durch sein Wissen wird mein gerechter Knecht Vieles rechtfertigen; denn er wird ihre Übeltaten ertragen."}, {"verse": "12", "text": "Darum werde ich ihm einen Teil mit den Großen teilen, und er wird die Beute mit den Starken teilen, weil er seine Seele in den Tod gegossen hat; und ihm wurden die Übertreter zugezählt, und er entblößte die Sünde der Vielfachen und redete Fürsprache für die Übertreter."}]}, {"chapter": "54", "verses": [{"verse": "1", "text": "Sing, o Barren, du, die du nicht erbarmungslos warst, sprichst in Gesang aus und schrie laut, du, die du nicht mit dem Kind gequält hast; denn mehr sind die Kinder der Wüsten als die Kinder der verheirateten Frau, spricht der HERR."}, {"verse": "2", "text": "Vergrößere den Platz deines Tentors, und laß sie die Vorhänge deiner Wohnstätten ausstrecken: schone deine Schranken nicht, verlängere deine Schranken und stärke deine Stätten;"}, {"verse": "3", "text": "Denn du sollst zur Rechten und zur Linken ausbrechen; und deine Nachkommen sollen die Andern ererben und die verwüsteten Städte bevölkern."}, {"verse": "4", "text": "Fürchte dich nicht, denn du sollst dich nicht schämen, und du sollst auch nicht beschämt sein, denn du sollst nicht schamlos sein; denn du sollst die Schande deiner Jugend vergessen und sollst nicht mehr an die Schmach deiner Witwe denken."}, {"verse": "5", "text": "Denn dein Schöpfer ist dein Halter; der HERR der Heerscharen ist sein Name; und dein Erlöser, der Heilige Israels; der Gott der ganzen Erde wird er heißen."}, {"verse": "6", "text": "Denn der HERR hat dich berufen wie eine Frau, die im Geiste verlassen und bekümmert ist, und eine Frau unter dir, als du abgelehnt wurdest, spricht dein Gott."}, {"verse": "7", "text": "Für einen kleinen Augenblick habe ich sie verlassen, aber mit großer Barmherzigkeit werde ich sie sammeln."}, {"verse": "8", "text": "In einem kleinen Zorn habe ich mein Angesicht für einen Augenblick vor dir verborgen; aber mit immerwährender Güte werde ich Erbarmen mit dir haben, spricht der HERR, dein Erlöser."}, {"verse": "9", "text": "Denn das ist wie die Wasser Noahs zu mir; denn wie ich geschworen habe, daß die Wasser Noahs nicht mehr über die Erde gehen sollen, so habe ich geschworen, daß ich nicht zornig sein und sie nicht zurechtweisen werde."}, {"verse": "10", "text": "Denn die Berge werden weichen, und die Berge werden entfernt werden; aber meine Güte wird nicht von ihr weichen, und der Bund meines Friedens wird nicht entfernt werden, spricht der HERR, der Erbarmen mit ihr hat."}, {"verse": "11", "text": "O ihr Bedrängten, vom Unwetter geworfen und nicht getröstet, siehe, ich will deine Steine mit schönen Farben legen und deine Grundlagen mit Saphiresen legen."}, {"verse": "12", "text": "Und ich will deine Fenster aus Steinen machen und deine Tore aus Steinen und alle deine Grenzen aus Steinen."}, {"verse": "13", "text": "Und alle deine Kinder werden vom HERRN belehrt werden, und groß wird der Friede deiner Kinder sein."}, {"verse": "14", "text": "In Gerechtigkeit wirst du etabliert sein; du wirst fernab von Unterdrückung sein; denn du wirst dich nicht fürchten und nicht terrorisieren; denn es wird dir nicht nahe kommen."}, {"verse": "15", "text": "Siehe, sie werden miteinander versammeln, aber nicht durch mich; wer auch immer sich gegen dich versammelt, der wird um deinetwillen fallen."}, {"verse": "16", "text": "Siehe, ich habe den Schmied erschaffen, der die Kohlen im Feuer blockt und der ein Werkzeug für sein Werk hervorbringt; und ich habe den Verwüster erschaffen, um zu vernichten."}, {"verse": "17", "text": "Keine Waffe, die sich gegen dich formt, wird gedeihen, und jede Zunge, die sich vor Gericht gegen dich erhebt, wirst du verurteilen. Das ist das Erbe der Knechte des HERRN, und ihre Gerechtigkeit ist von Sanftmut, spricht der HERR."}]}, {"chapter": "55", "verses": [{"verse": "1", "text": "Ho, ein jeder, der dürstet, kommt zu den Wassern, und wer kein Geld hat; kommt, kauft und isst; ja, komm, kaufe Wein und Milch ohne Geld und ohne Preis."}, {"verse": "2", "text": "Darum gebt ihr Geld aus für das, was nicht Brot ist, und eure Arbeit für das, was nicht satt ist? Horcht eifrig auf mich und isst, was gut ist, und laßt eure Seele sich an Fettleibigkeit erfreuen."}, {"verse": "3", "text": "Steige auf dein Erden und komme zu mir: Höre, und deine Seele wird leben; und ich werde einen ewigen Bund mit dir schließen, auch die Barmherzigkeit Davids."}, {"verse": "4", "text": "Siehe, ich habe ihm zum Zeugnis gegeben für das Volk, einen Führer und Befehlshaber für das Volk."}, {"verse": "5", "text": "Siehe, du sollst eine Nation nennen, die du nicht kennst, und Nationen, die dich nicht kannten, sollen zu dir laufen um des HERRN willen, deines Gottes, und um des Heiligen Israels willen; denn er hat dich verherrlicht."}, {"verse": "6", "text": "Trachtet nach dem HERRN, solange er gefundener ist, ruft ihn an, solange er nahe ist."}, {"verse": "7", "text": "Laßt den Gottlosen seinen Weg verlassen und den Ungerechten seine Gedanken; und laßt ihn zum HERRN zurückkehren, und er wird Erbarmen haben mit ihm und mit unserem Gott, denn er wird reichlich vergeben."}, {"verse": "8", "text": "Denn meine Gedanken sind nicht eure Gedanken, und eure Wege sind nicht meine Wege, spricht der HERR."}, {"verse": "9", "text": "Denn wie die Himmel höher sind als die Erde, so sind auch meine Wege höher als eure Wege und meine Gedanken höher als eure Gedanken."}, {"verse": "10", "text": "Denn wie der Regen herabkommt und der Schnee vom Himmel kommt und sich nicht dorthin zurückkehrt, sondern die Erde bewässert und hervorbringt und Kumpel macht, damit er dem Samen und dem Esser Brot gebe;"}, {"verse": "11", "text": "So wird mein Wort sein, das aus meinem Munde hinausgeht; es wird nicht zu mir zurückkehren leer, sondern es wird vollenden, was mir gefällt, und es wird gedeihen in dem, wozu ich es gesandt habe."}, {"verse": "12", "text": "Denn ihr werdet mit Freuden ausgehen und mit Frieden geführt werden; die Berge und die Hügel werden vor euch ausbrechen in Gesang, und alle Bäume des Feldes werden ihre Hände klatschen."}, {"verse": "13", "text": "Anstelle des Dorns wird der Tannenbaum heraufkommen, und statt des Stachelbaums wird der Myrtenbaum heraufkommen; und es wird dem HERRN sein zum Namen, zum ewigen Zeichen, das nicht abgeschnitten werden wird."}]}, {"chapter": "56", "verses": [{"verse": "1", "text": "So spricht der HERR: Haltet Gericht und tut Gerechtigkeit; denn meine Errettung ist nahe daran zu kommen und meine Gerechtigkeit offenbart zu werden."}, {"verse": "2", "text": "Selig ist der Mensch, der dies tut, und der Menschensohn, der daran festhält, der den Sabbat davor bewahrt, ihn zu verunreinigen, und der seine Hand davor bewahrt, Böses zu tun."}, {"verse": "3", "text": "Und der Sohn des Fremden, der sich dem HERRN angeschlossen hat, redet nicht und spricht: Der HERR hat mich von seinem Volk völlig getrennt, und der Eunuch spricht nicht: <unk>, ich bin ein trockener Baum."}, {"verse": "4", "text": "Denn so spricht der HERR zu den Eunuchen, die meinen Sabbat halten, und erwählt, was mir gefällt, und ergreift meinen Bund;"}, {"verse": "5", "text": "Und ihnen will ich in meinem Hause und in meinen Mauern einen Ort und einen Namen geben besser als Söhnen und Töchtern. Ich will ihnen einen ewigen Namen geben, der nicht abgeschnitten werden soll."}, {"verse": "6", "text": "Und die Söhne des Fremden, die sich dem HERRN anschließen, ihm zu dienen und den Namen des HERRN zu lieben, seine Knechte zu sein, ein jeder, der den Sabbat vor der Verunreinigung bewahrt und meinen Bund hält;"}, {"verse": "7", "text": "Und sie will ich auf meinen heiligen Berg bringen und sie fröhlich machen in meinem Gebetshaus; ihre Brandopfer und ihre Opfer sollen auf meinem Altar angenommen werden; denn mein Haus soll ein Gebetshaus für alle Menschen genannt werden."}, {"verse": "8", "text": "Der Herr GOD, der die Ausgestoßenen Israels versammelt, spricht: Doch will ich andere zu ihm versammeln außer denen, die zu ihm versammelt sind?"}, {"verse": "9", "text": "Alle ihr Tiere auf dem Felde, kommt zu fressen, ja, alle ihr Tiere im Wald."}, {"verse": "10", "text": "Seine Wächter sind blind, sie sind alle unwissend, sie sind alle stumme Hunde, sie können nicht bellen, schlafen, liegen nieder und lieben es zu schlummern."}, {"verse": "11", "text": "Ja, sie sind gierige Hunde, die niemals Enoughen haben können, und sie sind Hirten, die nicht verstehen können: Sie alle schauen auf ihren eigenen Weg, jeder nach seinem Gewinn aus seinem Quartier."}, {"verse": "12", "text": "Komm ja, sprich: Ich werde Wein holen, und wir werden uns mit starkem Trinken füllen; und morgen wird sein wie heute und viel reichlicher."}]}, {"chapter": "57", "verses": [{"verse": "1", "text": "Die Gerechten verderben, und niemand lacht es ins Herz; und barmherzige Menschen werden in die Irre geführt, wenn man bedenkt, daß die Gerechten vom Bösen weggenommen werden, um zu kommen."}, {"verse": "2", "text": "Er wird in Frieden gehen; sie werden in ihren Betten ruhen, jeder in seiner rechten Hand wandelnd."}, {"verse": "3", "text": "Aber naht hierher, ihr Söhne der Zauberin, die Samen des Ehebrechers und der Hure."}, {"verse": "4", "text": "Gegen wen macht ihr euch selbst? Gegen wen macht ihr einen breiten Mund und zieht die Zunge aus? Seid ihr nicht Kinder der Übertretung, ein Same der Falschheit,"}, {"verse": "5", "text": "Enflammt ihr euch mit Götzen unter jedem grünen Baum, tötet die Kinder in den Tälern unter den Felswänden?"}, {"verse": "6", "text": "Unter den glatten Steinen des Stroms ist dein Anteil; sie sind dein Los; ihnen hast du ein Trinkopfer gegeben, du hast ein Speisopfer dargebracht. Soll ich Trost darin empfangen?"}, {"verse": "7", "text": "Auf einen hohen und erhabenen Berg hast du dein Bett gelegt; selbst dort warst du hinaufgezogen, Opfer darzubringen."}, {"verse": "8", "text": "Auch hinter den Türen und hinter den Ämtern hast du dein Gedenken aufgerichtet; denn du hast dich einem anderen als mir entdeckt und bist hinaufgegangen; du hast dein Bett erweitert und hast dich zu einem Bund mit ihnen gemacht; du hast ihr Bett geliebt, wo du es gesehen hast."}, {"verse": "9", "text": "Und du warst mit Salbe zum König gegangen und hast deine Parfüms erhöht und deine Gesandten ferne gesandt und hast dich selbst in die Hölle entwürdigt."}, {"verse": "10", "text": "Du bist erschöpft in der Größe deines Weges; doch sagst du nicht: Es gibt keine Hoffnung; du hast das Leben deiner Hand gefunden; darum warst du nicht betrübt."}, {"verse": "11", "text": "Und vor wem hast du dich gefürchtet oder gefürchtet, daß du geliebt und nicht an mich gedacht und es dir nicht ins Herz gelegt hast?"}, {"verse": "12", "text": "Ich werde deine Gerechtigkeit verkünden und deine Werke; denn sie werden dir nicht nützen."}, {"verse": "13", "text": "Wenn du zu beklagen hast, so sollst du sie erretten; aber der Wind wird sie alle verirren; die Eitelkeit wird sie nehmen; wer aber sein Vertrauen in mich setzt, der wird das Land besitzen und mein heiliges Gebirge ererben;"}, {"verse": "14", "text": "Und sprich: Geht herauf, werft auf, bereitet den Weg, nehmt den Stolperstein aus dem Weg meines Volkes."}, {"verse": "15", "text": "Denn so spricht der Hohe und Erhabene, der die Ewigkeit bewohnt, dessen Name heilig ist; ich wohne in der hohen und heiligen Stätte, bei ihm auch der zerknirschte und demütige Geist, den Geist der Demütigen wiederzubeleben und das Herz der Zerknirschten wiederzubeleben."}, {"verse": "16", "text": "Denn ich werde nicht für immer streiten, und ich werde nicht immer wütend sein; denn der Geist wird scheitern vor mir und die Seelen, die ich verrückt habe."}, {"verse": "17", "text": "Denn seine Habgier war ungerecht, und ich erschlug ihn. Ich verbarg mich und war wrothed, und er fuhr fort auf dem Weg seines Herzens."}, {"verse": "18", "text": "Ich habe seine Wege gesehen und werde ihn heilen; ich werde ihn allein führen und ihm und seinen Trauer wieder Trost geben."}, {"verse": "19", "text": "Ich erschaffe die Frucht der Lippen; Friede sei mit dem, der fern ist, und mit dem, der nahe ist, spricht der HERR; und ich werde ihn heilen."}, {"verse": "20", "text": "Aber die Gottlosen sind wie das unruhige Meer, wenn es sich nicht erholen kann, dessen Wasser Sumpf und Schmutz heraufwirbelt."}, {"verse": "21", "text": "Es gibt keinen Frieden, spricht mein Gott, zu den Gottlosen."}]}, {"chapter": "58", "verses": [{"verse": "1", "text": "Schreie nicht, hebe deine Stimme auf wie eine Posaune und zeige meinem Volk ihre Übertretung und das Haus Jakob ihre Sünden."}, {"verse": "2", "text": "Und doch suchen sie mich Tag für Tag und freuen sich, meine Wege zu erkennen als eine Nation, die Gerechtigkeit getan hat, und verzichten nicht auf das Gesetz ihrer Götter; sie bitten mich um die Ordnungen der Gerechtigkeit; sie freuen sich, sich Gott zu nähern."}, {"verse": "3", "text": "Darum haben wir gefastet, sagen wir Theja, und du siehst es nicht? Darum haben wir unsere Seele bedrängt, und du nimmst kein Wissen? Siehe, am Tag eures Fastens findet ihr Wohlgefallen und genau eure ganze Arbeit."}, {"verse": "4", "text": "Siehe, ihr fastet wegen Streit und Unfrieden und um mit der Faust der Schlechtigkeit zu schlagen; ihr sollt nicht fasten wie heute, damit eure Stimme erhört werde."}, {"verse": "5", "text": "Ist es so schnell, daß ich erwählt habe? Ein Tag, da ein Mensch seine Seele bedrängt? Ist es so, daß er sein Haupt niederbeugt wie ein Bulrusch und Sack und Asche unter ihm ausbreitet? Willst du das ein Fasten und ein annehmbarer Tag für den HERRN nennen?"}, {"verse": "6", "text": "Ist das nicht das Faste, das ich erwählt habe, die Bande des Bösen zu lösen, die schweren Lasten zu beseitigen und die Unterdrückten frieren zu lassen und jedes Jochen zu brechen?"}, {"verse": "7", "text": "Ist es nicht, daß du dein Brot den Hungrigen gibst und daß du die Armen, die in dein Haus ausgestoßen werden, bringst, wenn du das Nackte siehst, daß du ihn bedeckst und daß du dich nicht vor deinem eigenen Fleisch verhehlst?"}, {"verse": "8", "text": "Dann wird dein Licht ausbrechen wie der Morgen, und deine Gesundheit wird schnell hervorkommen; und deine Gerechtigkeit wird vor dir her gehen; die Herrlichkeit des HERRN wird deine Heimkehr sein."}, {"verse": "9", "text": "Dann wirst du rufen, und der HERR wird antworten; du sollst schreien, und er wird sagen: Hier bin ich am. wenn du aus deiner Mitte das Joch wegnimmst, das Ausstoßen der Fingerspitzen und das Sprechen der Eitelkeit;"}, {"verse": "10", "text": "Und wenn du deine Seele zu den Hungrigen ziehst und die bedrängte Seele zufrieden stellst, dann wird dein Licht in Verborgenheit aufsteigen, und deine Finsternis wird sein wie der Mittag."}, {"verse": "11", "text": "Und der HERR wird dich beständig leiten und deine Seele in Dürre befriedigen und deine Knochen dick machen; und du wirst sein wie ein bewässerter Garten und wie eine Quelle von Wasser, deren Wasser versagen."}, {"verse": "12", "text": "Und die von dir sein werden, werden die alten Wüstensiedlungen bauen; du sollst die Grundfesten vieler Generationen erwecken, und du sollst gerufen werden: der Ersetzer der Gesetzesbrecher, der Erschaffer der Pfade, um zu wohnen."}, {"verse": "13", "text": "Wenn du deinen Fuß vom Sabbat abwendest, daß du an meinem heiligen Tag dein Wohlgefallen tust, und den Sabbat eine Freude nennst, den Heiligen des HERRN, ehrenhaft; und sollst ihm Ehre erweisen, nicht deine eigenen Wege zu tun, noch deine eigenen Freuden zu finden, noch deine eigenen Worte zu sprechen:"}, {"verse": "14", "text": "Dann wirst du dich freuen an dem HERRN; und ich werde dich auf den Höhen der Erde reiten lassen und dich mit dem Erbe deines Vaters Jakob speisen lassen; denn der Mund des HERRN hat es geredet."}]}, {"chapter": "59", "verses": [{"verse": "1", "text": "<unk>, die Hand des HERRN ist nicht verkürzt, daß sie nicht errettet werden kann, noch sein Ohr schwer, daß sie nicht hören kann."}, {"verse": "2", "text": "Aber deine Übeltaten haben dich von deinen Göttern getrennt, und deine Sünden haben sein Angesicht vor dir verborgen, daß er nicht hören will."}, {"verse": "3", "text": "Denn deine Hände sind mit Blut verunreinigt und deine Finger mit Übeltun; deine Lippen haben Löwen geredet, deine Zunge hat verderbt gemurrt."}, {"verse": "4", "text": "Niemand beruft sich auf Gerechtigkeit, und auch kein Plädoyer für Wahrheit. Sie vertrauen auf Eitelkeit und sprechen Lügen; sie nehmen Übeltäter wahr und bringen Übeltaten hervor."}, {"verse": "5", "text": "Sie schlüpfen Kakeruseier und weben das Spinnennetz: Wer von ihren Eiern ißt, der ißt, und was zerquetscht wird, bricht in ein Viperament aus."}, {"verse": "6", "text": "Ihre Netze werden nicht zu Kleidungsstücken, und sie werden sich nicht mit ihren Werken bedecken; ihre Werke sind Werke des Übeltuns, und der Gewaltakt liegt in ihren Händen."}, {"verse": "7", "text": "Ihre Füße laufen zum Bösen, und sie eilen, unschuldiges Blut zu vergießen; ihre Gedanken sind Gedanken an Übeltun; Verschwendung und Zerstörung sind in ihren Pfaden."}, {"verse": "8", "text": "Den Weg des Friedens kennen sie nicht, und kein Gericht ist über sie; sie haben sie zu krummen Pfaden gemacht; wer auch immer darin hingeht, der soll keinen Frieden erkennen."}, {"verse": "9", "text": "Darum ist das Gericht weit entfernt von uns, und die Gerechtigkeit überholt uns auch nicht. Wir warten auf das Licht, aber sehen die Dunkelheit; auf die Helligkeit, aber wir wandeln in der Finsternis."}, {"verse": "10", "text": "Wir tappen wie die Blinden um die Wand, und wir tappen, als hätten wir keine Augen; wir stolpern am Mittag wie in der Nacht; wir sind an verzweifelten Orten wie tote Menschen."}, {"verse": "11", "text": "Wir brüllen alle wie Bärchen und trauern weh wie Tauben: Wir suchen nach Urteilen, aber es gibt nichts; nach Rettung, aber es ist weit entfernt von uns."}, {"verse": "12", "text": "Denn unsere Übertretungen mehren sich vor ihnen, und unsere Sünden zeugen wider uns; denn unsere Übertretungen sind bei uns, und was unsere Übeltaten betrifft, so wissen wir sie;"}, {"verse": "13", "text": "Indem sie den HERRN übertreten und gegen ihn lügen und sich von unserem Gott entfernen, Unterdrückung und Revolte sprechen, aus den Herzworten der Falschheit denken und sprechen."}, {"verse": "14", "text": "Und das Gericht wird zurückgewiesen, und die Gerechtigkeit steht weit weg; denn die Wahrheit ist auf der Straße gefallen, und Gerechtigkeit kann nicht eintreten."}, {"verse": "15", "text": "Wahrlich, die Wahrheit ist wahr, und wer vom Bösen abweicht, der macht sich zur Beute. Und der HERR sah sie, und es mißfiel ihm, daß es kein Gericht gab."}, {"verse": "16", "text": "Und er sah, daß es keinen Mann gab, und wunderte sich, daß es keine Fürsprache gab; darum brachte ihm sein Arm Errettung; und seine Gerechtigkeit hielt ihn aufrecht."}, {"verse": "17", "text": "Denn er zog Gerechtigkeit an wie eine Brustplatte und einen Helm der Errettung auf sein Haupt; und er zog die Kleider der Rache an für Kleidung und war eifrig verkleidet wie ein Mantel."}, {"verse": "18", "text": "Dementsprechend wird er nach ihren Taten seinen Widersachern, seinen Feinden und den Inseln seine Vergeltung zurückzahlen."}, {"verse": "19", "text": "So fürchten sie den Namen des HERRN aus dem Westen und seine Herrlichkeit aus dem Aufgehen der Sonne. Wenn der Feind hereinkommt wie eine Flut, so wird der Geist des HERRN einen Bund erheben gegen ihn."}, {"verse": "20", "text": "Und der Erlöser wird nach Zion kommen und zu denen, die sich von der Übertretung in Jakob abwenden, spricht der HERR."}, {"verse": "21", "text": "Was mich betrifft, so ist dies mein Bund mit ihnen, spricht der HERR; mein Geist, der auf dem Thron ist, und meine Worte, die ich in deinen Mund gelegt habe, sollen nicht aus deinem Mund weichen, auch nicht aus deinem Saatgut, noch aus dem Mund deines Saatguts, spricht der HERR, von nun an und für immer."}]}, {"chapter": "60", "verses": [{"verse": "1", "text": "Erhebe dich, leuchte; denn dein Licht ist gekommen, und die Herrlichkeit des HERRN ist über sie auferstanden."}, {"verse": "2", "text": "Wahrlich, siehe, die Finsternis wird die Erde bedecken und die grobe Finsternis das Volk. Aber der HERR wird über sie auferstehen, und seine Herrlichkeit wird über sie gesehen werden."}, {"verse": "3", "text": "Und die Heiden werden zu deinem Licht kommen und Könige zum Glanz deiner Auferstehung."}, {"verse": "4", "text": "Und hebe deine Augen um dich auf und sieh; alles, was sie miteinander sammeln, kommen sie zu dir; deine Söhne sollen von ferne kommen, und deine Töchter sollen an deiner Seite gesäugt werden."}, {"verse": "5", "text": "Dann wirst du siehst und zusammenfließen, und dein Herz wird sich fürchten und erweitern; denn der Überfluß des Meeres wird zu ihm bekehrt werden, und die Mächte der Andern werden zu ihm kommen."}, {"verse": "6", "text": "Die Menge der Kamele wird sie bedecken, die Dromedare Midians und Ephahs; alle, die aus Seba kommen, werden kommen; sie werden Gold und Anreize bringen, und sie werden die Lobpreisungen des HERRN verkünden."}, {"verse": "7", "text": "Alle Herden Kedars werden zu ihnen versammelt werden, die Widder Nebaioths werden zu ihnen dienen. Sie werden auf meinem Altar mit Aufnahme heraufkommen, und ich werde das Haus meiner Herrlichkeit verherrlichen."}, {"verse": "8", "text": "Wer sind diese, die wie eine Wolke fliegen und wie die Tauben zu ihren Fenstern?"}, {"verse": "9", "text": "Wahrlich, die Inseln werden warten auf mich und die Schiffe Tarschis zuerst, daß sie deine Söhne von ferne bringen, ihr Silber und ihr Gold mit ihnen, zum Namen des HERRN, deines Gottes, und zum Heiligen Israels, weil er sie verherrlicht hat."}, {"verse": "10", "text": "Und die Söhne der Fremden werden deine Mauern aufbauen, und ihre Könige werden ihnen dienen; denn in meinem Zorn habe ich sie geschlagen, aber zu meiner Gunst habe ich Erbarmen mit ihnen gehabt."}, {"verse": "11", "text": "Darum werden deine Tore beständig offen sein; sie werden nicht Tag und Nacht verschlossen sein; damit die Menschen die Streitkräfte der Andern zu dir bringen und damit ihre Könige geplagt seien."}, {"verse": "12", "text": "Denn die Nation und das Reich, die dir nicht dienen werden, werden zugrunde gehen; ja, diese Nationen werden völlig verwüstet sein."}, {"verse": "13", "text": "Die Herrlichkeit des Libanon wird zu ihr kommen, der Tannenbaum, der Kiefernbaum und der Kasten miteinander, um den Ort meines Heiligtums zu verschönern; und ich werde den Ort meiner Füße verherrlichen."}, {"verse": "14", "text": "Die Söhne derer, die dich bedrängt haben, werden zu dir kommen und alle, die dich verachtet haben, werden sich auf den Sohlen deiner Füße niederbeugen, und sie werden sie die Stadt des HERRN, das Zion des Heiligen Israels nennen."}, {"verse": "15", "text": "Wo du aber verlassen und gehasst bist, so daß niemand durch sie gegangen ist, will ich dich zu einer ewigen Hervorragenden machen, zur Freude vieler Generationen."}, {"verse": "16", "text": "Du sollst auch die Milch der Heiden und die Brust der Könige saugen; und du sollst wissen, daß ich, der HERR, dein Erlöser und dein Erlöser, der Mächtige Jakobs, bin."}, {"verse": "17", "text": "Aus Messing bringe ich Gold und aus Eisen bringe ich Silber und aus Messing und aus Eisen bringe ich Eisen. Und ich bringe deine Diener zum Frieden und deine Anspruchsvollen zur Gerechtigkeit."}, {"verse": "18", "text": "Gewalt wird in deinem Land nicht mehr zu hören sein, Verschwendung und Zerstörung in deinen Grenzen, sondern du sollst deine Mauern Salvatione und deine Tore preisen."}, {"verse": "19", "text": "Die Sonne wird nicht mehr dein Licht am Tage sein, auch der Mond wird ihnen kein Licht geben, sondern der HERR wird dir ein immerwährendes Licht sein und dein Gott deine Herrlichkeit."}, {"verse": "20", "text": "Deine Sonne wird nicht mehr untergehen, auch dein Mond wird sich nicht zurückziehen; denn der HERR wird dein ewiges Licht sein, und die Tage deiner Trauer werden zu Ende sein."}, {"verse": "21", "text": "Dein Volk wird auch alles Rechtschaffene sein; sie werden das Land ererben für immer, den Zweig meiner Pflanzung, das Werk meiner Hände, damit ich verherrlicht werde."}, {"verse": "22", "text": "Ein kleiner wird ein tausend und ein kleiner eine starke Nation werden; ich, der HERR, werde sie in seiner Zeit beschleunigen."}]}, {"chapter": "61", "verses": [{"verse": "1", "text": "Der Geist des HERRN, HERRN, ist auf Erden; denn der HERR hat mich gesalbt, den Sanftmütigen gute Nachricht zu predigen; er hat mich gesandt, das gebrochene Herz zu binden, den Gefangenen Freiheit zu verkündigen und den Grenzgängern das Gefängnis zu öffnen;"}, {"verse": "2", "text": "das annehmbare Jahr des HERRN und den Tag der Rache unserer Gottheit auszurufen; all diese Trauer zu trösten;"}, {"verse": "3", "text": "denen, die in Zion trauern, zu bestimmen, ihnen Schönheit zur Asche zu geben, das Öl der Freude zur Trauer, das Kleid des Lobes für den Geist des Himmels, damit sie Bäume der Rechtschaffenheit genannt werden, das Pflanzen des HERRN, damit er verherrlicht werde."}, {"verse": "4", "text": "Und sie werden die alten Wüsten bauen, sie werden die früheren Verwüstungen erwecken, und sie werden die verwüsteten Städte, die Verwüstungen vieler Generationen reparieren."}, {"verse": "5", "text": "Und Fremde werden stehen und eure Herden weiden, und die Söhne des Fremden werden eure Pflugmänner und eure Weingärtner sein."}, {"verse": "6", "text": "Aber ihr werdet die Priester des HERRN genannt werden: Die Menschen werden euch die Diener unseres Gottes nennen; ihr werdet die Reichtümer der Andern essen, und in ihrer Herrlichkeit werdet ihr euch rühmen."}, {"verse": "7", "text": "Um eurer Schande willen sollt ihr euch verdoppeln, und um der Verwirrung willen werden sie sich über ihren Anteil freuen; darum werden sie in ihrem Land das Doppelte besitzen; ewige Freude wird ihnen zuteil werden."}, {"verse": "8", "text": "Denn ich, der HERR, liebe Richterspruch, ich hasse Raub für Brandopfer, und ich will ihr Werk richten in Wahrheit, und ich will einen ewigen Bund mit ihnen machen."}, {"verse": "9", "text": "Und ihre Nachkommen werden unter den Heiden bekannt sein und ihre Nachkommen unter den Völkern. Alle, die sie sehen, werden erkennen, daß sie der Same sind, den der HERR gesegnet hat."}, {"verse": "10", "text": "Ich werde mich sehr freuen an dem HERRN, meine Seele wird sich freuen an meinem Gott; denn er hat mich mit den Kleidern der Errettung bekleidet, er hat mich mit dem Gewand der Gerechtigkeit bedeckt, wie ein Bräutigam sich mit Zierde bedeckt hat und wie eine Braut sich mit ihren Juwelen schmückt."}, {"verse": "11", "text": "Denn wie die Erde ihren Kumpel hervorbringt und wie der Garten das, was darin gesät ist, zum Frühling bringt, so wird der Herr, GOTT, Gerechtigkeit und Lob vor allen Völkern hervorbringen lassen."}]}, {"chapter": "62", "verses": [{"verse": "1", "text": "Um des Zionismus willen werde ich meinen Frieden nicht halten, und um Jerusalems willen werde ich mich nicht erholen, bis ihre Gerechtigkeit als Glanz hervorgeht und ihre Errettung wie eine brennende Lampe."}, {"verse": "2", "text": "Und die Heiden werden deine Gerechtigkeit sehen, und alle Könige deine Herrlichkeit; und du wirst mit einem neuen Namen genannt werden, den der Mund des HERRN nennen wird."}, {"verse": "3", "text": "Du sollst auch eine Krone der Herrlichkeit sein in der Hand des HERRN und ein königliches Diadem in der Hand deines Gottes."}, {"verse": "4", "text": "Du sollst nicht mehr Forsakene heißen, und dein Land soll nicht mehr Wüstenland heißen, sondern Hephzibah und dein Land Beulah. Denn der HERR erfreut sich daran, und dein Land soll heiraten."}, {"verse": "5", "text": "Denn wie ein junger Mann eine Jungfrau heiratet, so werden deine Söhne sie heiraten, und wie der Bräutigam sich über die Braut freut, so wird sich dein Gott über sie freuen."}, {"verse": "6", "text": "Ich habe Wächter auf deine Mauern gesetzt, o Jerusalemer, die niemals ihren Frieden halten werden Tag noch Nacht; ihr, die ihr den HERRN erwähnt, haltet nicht still,"}, {"verse": "7", "text": "Und gib ihm keinen Aufschub, bis er sich etabliert hat und bis er Jerusalem ein Lob in der Erde macht."}, {"verse": "8", "text": "Der HERR hat mit seiner rechten Hand und mit dem Arm seiner Stärke geschworen: Wahrlich, ich will dein Getreide nicht mehr deinen Feinden zur Speise geben; und die Söhne des Fremden sollen deinen Wein nicht trinken, woran du gearbeitet hast."}, {"verse": "9", "text": "Diejenigen aber, die es gesammelt haben, werden es essen und den HERRN loben; und die es versammelt haben, werden es an den Höfen meiner Heiligkeit trinken."}, {"verse": "10", "text": "Gehe hindurch, gehe durch die Gänge; bereite den Weg der Menschen vor; warf den Weg empor, warf den Weg empor; sammle die Steine heraus; hebe einen Standard für die Menschen empor."}, {"verse": "11", "text": "Siehe, der HERR hat bis ans Ende der Welt verkündigt: Sprich zu der Tochter Zions: <unk>, deine Errettung kommt; siehe, sein Lohn ist bei ihm und sein Werk vor ihm."}, {"verse": "12", "text": "Und sie werden sie nennen: das heilige Volk, die Erlösten des HERRN; und du sollst gerufen werden: Auswärts gesucht, eine Stadt nicht verlassen."}]}, {"chapter": "63", "verses": [{"verse": "1", "text": "Wer ist das, der von Edoma kommt, mit gefärbten Gewändern von Bozraha? Das ist herrlich in seinen Gewändern und reist in der Größe seiner Stärke? Ich, der ich in Gerechtigkeit spreche, mächtig zu erretten."}, {"verse": "2", "text": "Warum bist du in deinen Gewändern rot, und deine Kleider wie derjenige, der im Weinkeller tritt?"}, {"verse": "3", "text": "Ich habe die Weinkelter allein niedergetreten, und vom Volk war niemand mit mir; denn ich will sie zertreten in meinem Zorn und zertreten in meinem Zorn; und ihr Blut wird auf meine Kleider gesprengt werden, und ich will alle meine Kleider beflecken."}, {"verse": "4", "text": "Denn der Tag der Rache ist in meinem Herzen, und das Jahr meiner Erlösung ist gekommen."}, {"verse": "5", "text": "Und ich schaute hin, und es war niemand da, der half; und ich wunderte mich, daß es keinen gab, der aufrecht erhalten werden konnte; darum brachte mein eigener Arm mir Errettung; und meine Wut hielt mich aufrecht."}, {"verse": "6", "text": "Und ich werde das Volk niedertreten in meinem Zorn und es betrinken in meinem Zorn, und ich werde ihre Kraft auf die Erde bringen."}, {"verse": "7", "text": "Ich erwähne die Güte des HERRN und die Lobpreisungen des HERRN nach allem, was der HERR uns geschenkt hat, und die große Güte, die er ihnen zum Haus Israel gegeben hat, nach seiner Barmherzigkeit und nach der Menge seiner Güte."}, {"verse": "8", "text": "Denn er sprach: Wahrlich, sie sind mein Volk, Kinder, die nicht lügen wollen; so war er ihr Heiland."}, {"verse": "9", "text": "In all ihrer Bedrängnis wurde er bedrängt, und der Engel seiner Gegenwart errettete sie; in seiner Liebe und in seinem Mitleid erlöste er sie; und er entblößte sie und trug sie alle Tage."}, {"verse": "10", "text": "Sie aber rebellierten und ärgerten seinen heiligen Geist; darum wandte er sich zu ihrem Feind und kämpfte gegen sie."}, {"verse": "11", "text": "Und er gedachte der Tage des Alten Mose und seines Volkes und sprach: Wo ist der, der sie mit dem Hirten seiner Herde aus dem Meer geführt hat? Wo ist der, der seinen heiligen Geist hineingelegt hat?"}, {"verse": "12", "text": "Das führte sie durch die rechte Hand des Mose mit seiner herrlichen Rüstung, die das Wasser vor ihnen teilte, sich zu einem immerwährenden Namen zu machen?"}, {"verse": "13", "text": "Das führte sie wie ein Pferd in der Wildnis durch die Tiefe, damit sie nicht stolperten?"}, {"verse": "14", "text": "Wie ein Tier in das Tal hinabgeht, ließ ihn der Geist des HERRN wieder auferstehen. So hast du dein Volk geführt, um dich zu einem glorreichen Namen zu machen."}, {"verse": "15", "text": "Blicke vom Himmel herab und sieh aus der Wohnung deiner Heiligkeit und deiner Herrlichkeit: Wo ist dein Eifer und deine Stärke, das Ertönen deines Inneren und deiner Barmherzigkeit gegenüber den Mehreinheiten? Sind sie gezügelt?"}, {"verse": "16", "text": "Wahrlich, du bist unser Vaterland, obwohl Abraham uns nicht kennt und Israel uns nicht anerkennt. Denke, HERR, sei unser Vaterland, unser Erlöser; dein Name ist von Ewigkeit zu Ewigkeit."}, {"verse": "17", "text": "O HERR, warum hast du uns von deinen Wegen abgebracht und unser Herz von deiner Furcht verhärtet? Kehre um in den Sack deiner Knechte, die Stämme deines Erbteils."}, {"verse": "18", "text": "Das Volk deiner Heiligkeit hat es nur eine kleine Peitsche in Besitz genommen; unsere Widersacher haben dein Heiligtum niedergetreten."}, {"verse": "19", "text": "Wir sind dein, du hast nie die Herrschaft über sie ausgetauscht; sie wurden nicht bei deinem Namen genannt."}]}, {"chapter": "64", "verses": [{"verse": "1", "text": "Oh, du würdest den Himmel zerreißen, daß du herabkommst, damit die Berge zu deiner Gegenwart abfließe,"}, {"verse": "2", "text": "Als das schmelzende Feuer brennt, läßt das Feuer das Wasser kochen, um deinen Widersachern deinen Namen kundzutun, damit die Nationen vor deiner Gegenwart erzittern!"}, {"verse": "3", "text": "Als du Schreckliches getan hast, was wir nicht gesehen haben, warst du herab, die Berge strömten zu deiner Gegenwart."}, {"verse": "4", "text": "Denn von Anfang der Welt an haben die Menschen weder gehört noch von der Erde wahrgenommen, noch hat das Auge gesehen, o Gott, außer dem, was er für den bereitet hat, der auf ihn wartet."}, {"verse": "5", "text": "Du begegnest dem, der sich freut und Gerechtigkeit übt, denen, die an dich gedenken in deinen Bahnen: <unk>, du bist wütend; denn wir haben gesündigt; darin ist Fortbestand, und wir werden gerettet werden."}, {"verse": "6", "text": "Aber wir sind alle wie ein Unreines, und alle unsere Gerechtigkeit sind wie schmutziger Lumpen; und wir verblassen alle wie ein Blatt; und unsere Übeltaten, wie der Wind, haben uns in die Irre geführt."}, {"verse": "7", "text": "Und es gibt niemanden, der auf deinen Namen ruft, der sich aufstachelt, sich dessen zu bemächtigen; denn du hast dein Angesicht vor uns verborgen und hast uns verzehrt um unserer Übeltaten willen."}, {"verse": "8", "text": "Aber nun, o HERR, du bist unser Vaterland; wir sind der Ton, und du bist unser Töpfer; und wir alle sind das Werk deiner Hand."}, {"verse": "9", "text": "Seid nicht wütend, HERR, gedenket des Übeltuns für immer! <unk>, sieh, wir flehen dich an, wir sind alle dein Volk."}, {"verse": "10", "text": "Deine heiligen Städte sind eine Wüste, Zion eine Wüste, Jerusalem eine Wüste."}, {"verse": "11", "text": "Unser heiliges und schönes Haus, in dem unsere Väter es gelobt haben, wird mit Feuer verbrannt: und all unsere angenehmen Dinge werden verwüstet."}, {"verse": "12", "text": "Wirst du dich um dessentwillen zurückhalten, o HERR, willst du deinen Frieden halten und uns sehr bedrängen?"}]}, {"chapter": "65", "verses": [{"verse": "1", "text": "Ich bin von denen gesucht, die mich nicht baten; ich bin von denen gefunden worden, die mich nicht suchten: Ich sage: Siehe, ich sehe mich zu einer Nation, die nicht nach meinem Namen gerufen wurde."}, {"verse": "2", "text": "Ich habe meine Hände den ganzen Tag über einem widerspenstigen Volk ausgebreitet, das nach seinen eigenen Gedanken auf eine Weise wandelt, die nicht gut war;"}, {"verse": "3", "text": "ein Volk, das mich immer wieder zum Zorn reizt vor meinem Angesicht, das in Gärten opfert und auf Backsteinaltären weidet;"}, {"verse": "4", "text": "die unter den Gräbern bleiben und in den Denkmälern übernachten, die Schweinefleisch essen, und die Brühe der Greueltaten in ihren Gefäßen sind;"}, {"verse": "5", "text": "\" Und diese Sprüche sagen: \" \" Stehet zu dir, kommt mir nicht nahe; denn ich bin heiliger als der Gedanke. \" \" Das ist ein Rauch in meiner Nase, ein Feuer, das den ganzen Tag brennt."}, {"verse": "6", "text": "<unk>, es steht vor mir geschrieben: Ich will nicht schweigen, sondern will ihnen Vergeltung gewähren, ja, Vergeltung in ihren Leib,"}, {"verse": "7", "text": "Eure Übeltaten und die Übeltaten eurer Väter miteinander, spricht der HERR, der Weihrauch auf den Bergen verbrannt und mich auf den Hügeln gelästert hat. Darum will ich ihr früheres Werk in ihren Leib messen."}, {"verse": "8", "text": "So spricht der HERR: Wie der neue Wein im Weinberg gefunden wird, und einer spricht: Zerstöre ihn nicht; denn ein Segen ist in ihm; so will ich für die Sakesie meiner Knechte tun, damit ich sie nicht alle vernichte."}, {"verse": "9", "text": "Und ich werde einen Samen hervorbringen aus Jakob und aus Juda einen Erben meiner Berge; und meine Auserwählten werden Erben haben, und meine Knechte werden darin wohnen."}, {"verse": "10", "text": "Scharon aber soll eine Herdenherde sein, und das Tal Achor soll ein Ort sein für die Herden, die sich hinlegen sollen, für mein Volk, das mich gesucht hat."}, {"verse": "11", "text": "Ihr aber seid es, die den HERRN verlassen, die meine heiligen Berge vergessen, die dieser Truppe einen Tisch bereiten und der Zahl das Getränk opfern."}, {"verse": "12", "text": "Darum will ich euch zum Schwert zählen, und ihr sollt euch alle dem Gemetzel beugen; denn als ich rief, antwortete ihr nicht; als ich paketierte, hörtet ihr nicht, sondern tat Böses vor meinen Augen und erwählte das, worüber ich mich nicht gefreut hatte."}, {"verse": "13", "text": "Darum spricht der Herr GOD: <unk>, meine Knechte werden essen, aber ihr werdet hungrig sein. <unk>, meine Knechte werden trinken, aber ihr werdet durstig sein. <unk>, meine Knechte werden sich freuen, aber ihr werdet beschämt sein."}, {"verse": "14", "text": "Siehe, meine Knechte werden vor Freude des Herzens singen, aber ihr werdet um Trauer des Herzens schreien und um Ärger des Geistes heulen."}, {"verse": "15", "text": "Und ihr sollt meinen Auserwählten euren Namen zum Fluch lassen; denn der Herr, GOTT, wird sie töten und seine Knechte mit einem anderen Namen nennen:"}, {"verse": "16", "text": "Wer sich auf Erden segnet, der wird sich segnen im Gott der Wahrheit; und wer auf Erden schwört, der wird schwören bei dem Gott der Wahrheit; denn die früheren Bedrängnisse sind vergessen und vor meinen Augen verborgen."}, {"verse": "17", "text": "Wahrlich, siehe, ich erschaffe neue Himmel und eine neue Erde; und ersteres soll nicht in Erinnerung bleiben und nicht in Verstand kommen."}, {"verse": "18", "text": "Seid aber froh und freut euch für immer über das, was ich erschaffe. <unk>, ich erschaffe Jerusalem zur Freude und ihr Volk zur Freude."}, {"verse": "19", "text": "Und ich werde mich freuen über Jerusalem und Freude über mein Volk; und die Stimme des Weinens wird nicht mehr erhört werden in diesem, noch die Stimme des Rufens."}, {"verse": "20", "text": "Von dort wird kein Säugling mehr sein noch ein alter Mann, der seine Tage nicht erfüllt hat; denn das Kind wird hundert Jahre alt sterben, sondern das Sünder hundert Jahre alt wird verflucht sein."}, {"verse": "21", "text": "Und sie werden Häuser bauen und darin wohnen, und sie werden Weingärten pflanzen und die Frucht davon essen."}, {"verse": "22", "text": "Sie werden nicht bauen und nicht einen anderen Bewohner; sie werden nicht pflanzen und nicht essen; denn wie die Tage eines Baumes sind die Tage meines Volkes, und meine Auserwählten werden lange Freude haben am Werk ihrer Hände."}, {"verse": "23", "text": "Sie werden nicht vergeblich arbeiten und nicht Unruhe stiften; denn sie sind der Same der Gesegneten des HERRN und ihre Nachkommen mit ihnen."}, {"verse": "24", "text": "Und es wird sich begeben: Bevor sie rufen, werde ich antworten; und solange sie noch reden, werde ich hören."}, {"verse": "25", "text": "Der Wolf und das Lamm werden sich weiden, und der Löwe wird Stroh fressen wie der Stier; und Staub wird das Fleisch der Schlange sein. Sie werden nicht verletzen und nicht vernichten in meinem ganzen heiligen Gebirge, spricht der HERR."}]}, {"chapter": "66", "verses": [{"verse": "1", "text": "So spricht der HERR: Der Himmel ist mein Thron, und die Erde ist mein Fußstuhl. Wo ist das Haus, das ihr mir gebaut habt, und wo ist die Stätte meiner Ruhe?"}, {"verse": "2", "text": "Denn all dies hat meine Hand verrückt gemacht, und all dies ist geschehen, spricht der HERR. Aber zu diesem Mann will ich schauen, ja, zu dem, der arm und zerknirscht ist, und zittert vor meinen Worten."}, {"verse": "3", "text": "Wer einen Ochsen tötet, ist, als würde er einen Menschen töten; wer ein Lamm opfert, als würde er einen Hundekopf abschneiden; wer einen Oblationismus opfern würde, als ob er Schweine Blut opferte; wer einen Anreiz brennt, als ob er einen Götzendiener segnete. Ja, sie haben ihren eigenen Weg erwählt, und ihre Seele erfreut sich an ihren Greueln."}, {"verse": "4", "text": "Ich will auch ihre Wahnvorstellungen wählen und ihre Ängste über sie bringen; denn als ich rief, antwortete keiner; als ich paketierte, hörten sie nicht; sondern sie taten Böses vor meinen Augen und erwählten das, worüber ich mich freute."}, {"verse": "5", "text": "Hört das Wort des HERRN, ihr, die ihr vor seinem Wort zittert; eure Brüder, die euch hassten, die euch nach meinem Namensvetter ausstießen, sprachen: Laßt den HERRN verherrlicht werden; aber er wird eurer Freude erscheinen, und sie werden beschämt sein."}, {"verse": "6", "text": "Eine Stimme des Lärms aus der Stadt, eine Stimme aus dem Sturm, eine Stimme des HERRN, der seinen Feinden Vergeltung erweist."}, {"verse": "7", "text": "Bevor sie reiste, brachte sie sofort; vor ihrem Schmerzenszauber wurde sie von einem männlichen Kind befreit."}, {"verse": "8", "text": "Wer hat so etwas gehört? Wer hat so etwas gesehen? Soll die Erde an einem Tag geboren werden? Oder soll eine Nation einmal geboren werden? Denn sobald Zion gereist ist, hat sie ihre Kinder geboren."}, {"verse": "9", "text": "Soll ich zur Geburt bringen und nicht vorbringen? spricht der HERR: Soll ich vorwärts bringen und den Mutterleib schließen lassen? spricht dein Gott."}, {"verse": "10", "text": "Freut euch mit Jerusalem und seid froh mit dem Einsiedler, ihr alle, die ihr den Einsiedler liebt; freut euch vor Freude mit dem Einsiedler, ihr alle, die ihr um den Einsiedler trauert!"}, {"verse": "11", "text": "Damit ihr saugt und zufrieden seiet mit den Brüsten ihres Trostes, damit ihr ausmelkt und erfreut seid an der Fülle ihrer Herrlichkeit."}, {"verse": "12", "text": "Denn so spricht der HERR: <unk>, ich will ihr Frieden ausdehnen wie ein Fluß und die Herrlichkeit der Andern wie ein Strom; dann sollt ihr saugen, ihr sollt auf ihren Seiten getragen werden und auf ihren Knien erwürgt werden."}, {"verse": "13", "text": "Wie einer, den seine Mutter tröstet, so werde ich dich trösten; und ihr sollt getröstet werden in Jerusalem."}, {"verse": "14", "text": "Und wenn ihr das seht, wird euer Herz sich freuen, und eure Gebeine werden blühen wie ein Kraut; und die Hand des HERRN wird bekannt sein gegen seine Knechte und sein Unwille gegen seine Feinde."}, {"verse": "15", "text": "Wahrlich, siehe, der HERR wird kommen mit Feuer und mit seinen Wagen wie ein Wirbelsturm, um seinen Zorn mit Wut und seine Rüge mit Feuerflammen zu machen."}, {"verse": "16", "text": "Denn durch Feuer und Schwert wird der HERR alles Fleische anflehen, und die Getöteten des HERRN werden mannigfaltig sein."}, {"verse": "17", "text": "Diejenigen, die sich selbst heilig machen und sich in den Gärten hinter einem Baum in der Mitte reinigen und Schweinefleisch essen, und der Greuel und der Mauszeiger werden miteinander verzehrt werden, spricht der HERR."}, {"verse": "18", "text": "Denn ich kenne ihre Werke und ihre Gedanken; es wird kommen, daß ich alle Nationen und Sprachen sammeln werde; und sie werden kommen und meine Herrlichkeit sehen."}, {"verse": "19", "text": "Und ich werde ein Zeichen setzen unter sie, und ich werde diejenigen senden, die von ihnen fliehen, zu den Nationen, nach Tarschisch, Pulund Lud, die den Bogen ziehen, nach Tubal und Javan, zu den fernen Inseln, die meine Hungersnot nicht gehört und meine Herrlichkeit nicht gesehen haben; und sie werden meine Herrlichkeit verkünden unter den Heiden."}, {"verse": "20", "text": "Und sie werden alle eure Brüder dem HERRN als Opfer bringen aus allen Nationen auf Hufeisen und Wagen, in Würfen und auf Mulesund auf schnellen Tieren auf meinen heiligen Berg Jerusalem, spricht der HERR, wie die Kinder Israel ein Opfer in einem sauberen Gefäß in das Haus des HERRN bringen."}, {"verse": "21", "text": "Und ich will von ihnen auch Priester und Leviten nehmen, spricht der HERR."}, {"verse": "22", "text": "Denn wie die neuen Himmel und die neue Erde, die ich machen werde, vor mir bleiben werden, spricht der HERR, so wird euer Same und euer Name übrigbleiben."}, {"verse": "23", "text": "Und es wird geschehen, daß von einem Neumond zum andern und von einem Sabbat zum andern alles Fleisch vor mir angebetet wird, spricht der HERR."}, {"verse": "24", "text": "Und sie sollen hingehen und die Leichen der Männer sehen, die gegen mich verstoßen haben; denn ihr Wurm wird nicht sterben, und ihr Feuer wird nicht gelöscht werden, und sie werden ein Greuel für alles Fleisch sein."}]}]}
