{"book": "James:", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "James, ein Knecht Gottes und des Herrn Jesus Christus, zu den zwölf Stämmen, die im Ausland verstreut sind, grüßen."}, {"verse": "2", "text": "Meine Brüder, zählt es alle Freude, wenn ihr in verschiedene Versuchungen verfällt;"}, {"verse": "3", "text": "Das wissend, dass die Versuchung deines Glaubens Geduld bewirkt."}, {"verse": "4", "text": "Aber lasst Geduld haben ihr vollkommenes Werk, damit ihr vollkommen und vollständig seiet und nichts sehnt."}, {"verse": "5", "text": "Wenn es jemandem von euch an Weisheit fehlt, so möge er Gott bitten, der allen Menschen freimütig gibt und nicht überheblich ist; und es soll ihm gegeben werden."}, {"verse": "6", "text": "Laßt ihn aber im Glauben bitten, nichts Unschlüssiges; denn wer unschlüssig ist, ist wie eine Welle des Meeres, die vom Wind getrieben und geworfen wird."}, {"verse": "7", "text": "Denn der Mensch soll nicht denken, er werde irgendetwas von dem Herrn empfangen."}, {"verse": "8", "text": "Ein doppelt gesinnter Mann ist instabil in all seinen Bahnen."}, {"verse": "9", "text": "Laßt sich der kleine Bruder freuen, daß er erhaben ist."}, {"verse": "10", "text": "Aber der Reiche, indem er erniedrigt wird; denn wie die Blume des Grases wird er verirren."}, {"verse": "11", "text": "Denn die Sonne ist nicht früher auferstanden mit einer brennenden Hitze, sondern sie verwelkt das Gras und seine Blume verfällt, und die Gnade seiner Mode vergeht; so wird auch der Reiche in seinen Wegen verwelken."}, {"verse": "12", "text": "Selig ist der Mensch, der der Versuchung widersteht; denn wenn er geprüft wird, wird er die Krone des Lebens empfangen, die der Herr denen verheißen hat, die ihn lieben."}, {"verse": "13", "text": "Niemand soll sagen, wenn er versucht ist, werde ich von Gott versucht; denn Gott kann nicht mit Bösem versucht werden, noch versucht er irgendeinen Menschen."}, {"verse": "14", "text": "Aber ein jeder ist versucht, wenn er von seinem eigenen Vorgeschmack weggezogen und verführt wird."}, {"verse": "15", "text": "Dann, wenn die Lust gekommen ist, bringt sie Sünde hervor, und die Sünde, wenn sie beendet ist, bringt den Tod hervor."}, {"verse": "16", "text": "Irren Sie sich nicht, mein geliebter Bruder."}, {"verse": "17", "text": "Jede gute Gabe und jedes vollkommene Geschenk kommt von oben und kommt von dem Vater des Lichts herab, bei dem es keine Unveränderlichkeit und keinen Schatten der Wendung gibt."}, {"verse": "18", "text": "Aus eigenem Willen wird er uns mit dem Wort der Wahrheit zeugen, dass wir eine Art Erstlingswerk seiner Schöpfungen sein sollten."}, {"verse": "19", "text": "Darum, mein geliebter Bruder, laßt jedermann schnell hören, langsam reden, langsam zornig sein:"}, {"verse": "20", "text": "Denn der Zorn des Menschen wirkt nicht die Gerechtigkeit Gottes."}, {"verse": "21", "text": "Darum legt alle Schmutzigkeit und Überflüssigkeit des Nichts auseinander und empfangt mit Sanftmut das eingravierte Wort, das eure Seelen erretten kann."}, {"verse": "22", "text": "Seid ihr aber, die ihr Worte tut, und nicht nur Hörer, die ihr euch selbst betrügt."}, {"verse": "23", "text": "Denn wenn jemand ein Hörer des Wortes und kein Taubender ist, so ist er einem Mann gleich, der sein natürliches Antlitz in einer Glasscheibe sieht."}, {"verse": "24", "text": "Denn er sieht sich selbst und geht seinen Weg und vergisst sogleich, was für ein Mensch er war."}, {"verse": "25", "text": "Wer aber in das vollkommene Gesetz der Freiheit schaut und darin verharrt und kein vergessener Hörer, sondern Täter des Werkes ist, der wird gesegnet sein in seinem Tun."}, {"verse": "26", "text": "Wenn jemand unter euch religiös zu sein scheint und seine Zunge nicht zügelt, sondern sein Herz betrügt, so ist die Religion dieses Mannes vergeblich."}, {"verse": "27", "text": "Reine Religion und unbefleckt vor Gott und dem Vater ist dies, die Vaterlosen und Witwen in ihrer Bedrängnis zu besuchen und sich von der Welt fern zu halten."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Meine Brüder, haben nicht den Glauben unseres Herrn Jesus Christus, der Herr der Herrlichkeit, mit Respekt vor Personen."}, {"verse": "2", "text": "Denn wenn zu eurer Gemeinde ein Mann kommt mit einem goldenen Klang, in guter Kleidung, und es kommt auch ein armer Mann in böser Kleidung;"}, {"verse": "3", "text": "Und ihr habt Respekt vor dem, der das schwule Tuch trägt, und sprecht zu ihm: Setzt euch hier an einen guten Platz, und sprecht zu den Armen: Steht da oder setzt euch hier unter meinen Fußhocker!"}, {"verse": "4", "text": "Seid ihr denn nicht parteiisch in euch selbst und werdet Richter über böse Gedanken?"}, {"verse": "5", "text": "Hört, mein geliebter Bruder, hat Gott nicht die Armen dieser Welt erwählt, die reich an Glauben sind, und Erben des Reiches, das er denen verheißen hat, die ihn lieben?"}, {"verse": "6", "text": "Ihr aber habt die Armen verachtet; unterdrückt euch nicht die Reichen und zieht euch vor das Gericht?"}, {"verse": "7", "text": "Lästigen sie nicht jenen würdigen Namen, mit dem ihr gerufen werdet?"}, {"verse": "8", "text": "Wenn ihr das königliche Gesetz erfüllt nach der Schrift, so sollst du deinen Nächsten lieben wie dich selbst, so tut ihr wohl."}, {"verse": "9", "text": "Habt ihr aber Respekt vor den Menschen, so begeht ihr Sünden und seid überzeugt vom Gesetz als Übertreter."}, {"verse": "10", "text": "Denn wer auch immer das ganze Gesetz befolgt und doch an einem Punkt beleidigt, der ist allschuldig."}, {"verse": "11", "text": "Denn wer da sagt: Tut keinen Ehebruch, sprach auch: Tötet nicht! Wenn ihr aber keinen Ehebruch begeht, und wenn ihr tötet, werdet ihr zum Gesetzesübertreter."}, {"verse": "12", "text": "So sprich ja, und tue so, wie diejenigen, die nach dem Gesetz der Freiheit gerichtet werden."}, {"verse": "13", "text": "Denn er wird Gericht haben ohne Barmherzigkeit, der keine Barmherzigkeit gezeigt hat; und Barmherzigkeit freut sich über das Gericht."}, {"verse": "14", "text": "Was nützt es mir, meine Brüder, wenn jemand sagt, er habe Glauben und habe nicht gearbeitet? Kann der Glaube ihn retten?"}, {"verse": "15", "text": "Wenn ein Bruder oder eine Schwester nackt und arm an täglicher Nahrung ist,"}, {"verse": "16", "text": "Und einer von euch spricht zu ihnen: Weicht hin in Frieden, laßt euch erwärmen und erzittern; obwohl ihr ihnen nicht das gebt, was dem Leib nötig ist; was nützt es?"}, {"verse": "17", "text": "Trotzdem ist der Glaube, wenn er nicht arbeitet, tödlich und allein."}, {"verse": "18", "text": "Ja, ein Mensch kann sagen: Du hast Glaube, und ich habe Werke. Zeige mir deinen Glauben ohne deine Werke, und ich will dir meinen Glauben durch meine Werke zeigen."}, {"verse": "19", "text": "Du glaubst, dass es einen Gott gibt; du tust wohl; auch die Teufel glauben und zittern."}, {"verse": "20", "text": "Weißt du denn, o eitel Mann, daß der Glaube ohne Werke tödlich ist?"}, {"verse": "21", "text": "War nicht Abraham, unser Vater, durch die Arbeit gerechtfertigt, als er seinen Sohn Isaak auf dem Altar opferte?"}, {"verse": "22", "text": "Siehst du, wie der Glaube mit seinen Werken gewirkt hat, und durch Werke ist der Glaube vollkommen geworden?"}, {"verse": "23", "text": "Und die Schrift erfüllte sich, die sprach: Abraham glaubte Gott, und es wurde ihm zur Gerechtigkeit angerechnet; und er hieß der Freund Gottes."}, {"verse": "24", "text": "Ihr seht dann, daß ein Mensch durch seine Werke gerechtfertigt ist, und nicht allein durch Glauben."}, {"verse": "25", "text": "Auch Rahab, die Hure, war nicht durch die Arbeit gerechtfertigt, als sie die Boten empfangen und sie einen anderen Weg geschickt hatte?"}, {"verse": "26", "text": "Denn wie der Leib ohne Geist tot ist, so ist auch der Glaube ohne Werke tot."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Meine Brüder, seien Sie nicht viele Meister, wohl wissend, dass wir die größere Verdammnis empfangen werden."}, {"verse": "2", "text": "Denn in vielen Dingen beleidigen wir alle. Wenn jemand nicht in Wort beleidigt, das gleiche ist ein perfektes Manöver und in der Lage, auch den ganzen Körper zu zügeln."}, {"verse": "3", "text": "Siehe, wir stecken den Hufeisen Bits in den Mund, damit sie uns gehorchen; und wir wenden uns um ihren ganzen Körper."}, {"verse": "4", "text": "Siehe auch die Schiffe, die zwar so groß sind und von heftigen Windböen gejagt werden, sich aber mit einem sehr kleinen Steuermann umdrehen, wohin auch immer der Regierende regiert."}, {"verse": "5", "text": "Auch so ist die Zunge ein kleines Mitglied und prahlt mit großen Dingen. <unk>, wie groß ist ein wenig Feuer entzündet!"}, {"verse": "6", "text": "Und die Zunge ist ein Feuer, eine Welt des Übeltuns; so ist es auch die Zunge unter unseren Mitgliedern, daß sie den ganzen Leib trotzt und den Lauf der Natur in Brand setzt; und sie wird in die Hölle gesetzt."}, {"verse": "7", "text": "Denn jede Art von Tieren und Vögeln und von Schlangen und von Dingen im Meer ist manipuliert und von Menschen gezähmt worden;"}, {"verse": "8", "text": "Aber die Zunge kann niemand zähmen; sie ist ein widerspenstiges Übel, voller tödlicher Gifte."}, {"verse": "9", "text": "Damit segnen wir Gott, ja, den Vater, und damit meinen wir den Fluch, der nach dem Ebenbild Gottes gemacht wird."}, {"verse": "10", "text": "Aus demselben Munde kommen Segen und Fluch. Mein Bruder, das soll nicht sein."}, {"verse": "11", "text": "Sendet eine Fontäne am gleichen Ort süßes Wasser und Bitterkeit aus?"}, {"verse": "12", "text": "Kann der Feigenbaum, mein Bruder, Olivenbäume tragen? Entweder eine Weinrebe, Feigen? so kann kein Brunnen sowohl Salzwasser als auch Frischwasser liefern."}, {"verse": "13", "text": "Wer ist ein weiser Mann und begabt mit Wissen unter Ihnen? Möge er aus einem guten Gespräch seine Werke mit Sanftmut der Weisheit zeigen."}, {"verse": "14", "text": "Wenn ihr aber bitteren Neid und Streit in eurem Herzen habt, rühmt euch nicht und lügt nicht wider die Wahrheit."}, {"verse": "15", "text": "Diese Weisheit geht nicht von oben herab, sondern ist erdig, sinnlich, teuflisch."}, {"verse": "16", "text": "Denn wo Neid und Streit herrschen, da ist Verwirrung und jedes böse Werk."}, {"verse": "17", "text": "Doch die Weisheit, die von oben kommt, ist zuerst rein, dann friedlich, sanft und leicht zu behandeln, voller Barmherzigkeit und guter Früchte, ohne Parteilichkeit und ohne Heuchelei."}, {"verse": "18", "text": "Und die Frucht der Gerechtigkeit wird in Frieden gesät von denen, die Frieden stiften."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Woher kommen Kriege und Kämpfe unter euch? Woher kommen sie nicht von nun an, selbst von euren Begierden, die in euren Mitgliedern Krieg führen?"}, {"verse": "2", "text": "Ihr Lüstet und habt nichts; ihr tötet und wünscht zu haben und könnt nicht erlangen; ihr kämpft und fürchtet, doch ihr habt es nicht, weil ihr nicht bittet."}, {"verse": "3", "text": "Ihr bittet und empfangt nicht, weil ihr Amisses bittet, daß ihr es verzehrt nach euren Lüsten."}, {"verse": "4", "text": "Ihr Ehebrecher und Ehebrecher, wißt nicht, daß die Freundschaft der Welt Feindschaft mit Gott ist? Wer auch immer darum ein Freund der Welt sein wird, ist der Feind Gottes."}, {"verse": "5", "text": "Meint ihr, daß die Schrift vergeblich spricht: Der Geist, der in uns wohnt, neidet neidisch?"}, {"verse": "6", "text": "Aber er gibt mehr Gnade. Darum spricht er: Gott widersteht dem Stolzen, aber gibt den Demütigen Gnade."}, {"verse": "7", "text": "Unterwerft euch also Gott. Widersteht dem Teufel, und er wird vor euch fliehen."}, {"verse": "8", "text": "Nähert euch Gott, und er wird euch nahe kommen. Reinigt eure Hände, ihr Sünder; und reinigt euer Herz, ihr zweifelt an."}, {"verse": "9", "text": "Seid bedrängt und trauert und weint: Laßt euer Lachen in Trauer und eure Freude in den Himmel umkehren."}, {"verse": "10", "text": "Demut euch vor dem HERRN, und er wird euch emporheben."}, {"verse": "11", "text": "Wer aber Böses über seinen Bruder redet und seinen Bruder richtet, der redet Böses über das Gesetz und richtet das Gesetz. Wer aber über das Gesetz richtet, der ist kein Täter des Gesetzes, sondern ein Richter."}, {"verse": "12", "text": "Es gibt einen Gesetzgeber, der retten und zerstören kann: Wer bist du, der weiter richtet?"}, {"verse": "13", "text": "Gehet hin, ihr, die ihr sagt: Zu Tag oder morgen wollen wir in eine solche Stadt gehen und dort ein Jahr weitermachen und kaufen und verkaufen und gewinnen:"}, {"verse": "14", "text": "Darum wißt ihr nicht, was auf dem Mars sein wird. Denn was ist euer Leben? Es ist sogar ein Dampf, der für eine kurze Zeit erscheint, und dann verschwindet."}, {"verse": "15", "text": "Denn das sollt ihr sagen: Wenn der Herr will, werden wir leben und dies tun, oder das."}, {"verse": "16", "text": "Nun aber freut ihr euch über eure Prahlerei; alle solche Freuden sind böse."}, {"verse": "17", "text": "Wer nun weiß, Gutes zu tun, und es nicht tut, dem ist es sündig."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Gehet hin, ihr Reichen, weint und heult über euer Elend, das über euch kommen wird."}, {"verse": "2", "text": "Eure Reichtümer sind korrumpiert, und eure Kleider sind Motheatern."}, {"verse": "3", "text": "Euer Gold und Silber ist zerrissen, und ihr Rost wird Zeuge sein gegen euch und wird euer Fleisch fressen wie ein Feuer. Ihr habt Schätze angehäuft für die letzten Tage."}, {"verse": "4", "text": "Siehe, der Auftrag der Arbeiter, die deine Felder geerntet haben, der von dir zurückgehalten ist von Betrügern, Kritikern; und die Schreie derer, die geerntet haben, sind in die Ohren des Herrn des Sabaotheus eingegangen."}, {"verse": "5", "text": "Ihr habt in Wohlgefallen auf Erden gelebt und seid wütend gewesen; ihr habt euer Herz genährt wie an einem Tag der Schlachtung."}, {"verse": "6", "text": "Ihr habt die Gerechtigkeit verurteilt und getötet, und er widersetzt euch nicht."}, {"verse": "7", "text": "Seid geduldig darauf, Brüder, bis der Herr kommt. <unk>, der Bauer wartet auf die kostbare Frucht der Erde und hat lange Geduld darauf, bis er den frühen und letzten Regen empfängt."}, {"verse": "8", "text": "Seid auch geduldig; haltet euer Herz zurück; denn das Kommen des Herrn zieht Nacht."}, {"verse": "9", "text": "Gruß niemanden gegen einen anderen, Bruder, damit ihr nicht verdammt seiet: <unk>, der Richter steht vor der Tür."}, {"verse": "10", "text": "Nehmt, meine Brüder, die Propheten, die im Namen des Herrn gesprochen haben, als Beispiel für Leiden und Geduld."}, {"verse": "11", "text": "<unk>, wir zählen sie glücklich, welche ausharren. Ihr habt von der Geduld Jobs gehört und das Ende des Herrn gesehen, daß der Herr sehr barmherzig und zärtlich ist."}, {"verse": "12", "text": "Vor allem aber schwöre ich nicht, mein Bruder, weder beim Himmel, noch bei der Erde, auch nicht bei irgendeinem anderen Eid; sondern laßt eure ja sein, und euer nein, nein, damit ihr nicht in Verdammnis gerät."}, {"verse": "13", "text": "Ist einer von euch bedrängt? Lasst ihn beten. Ist irgendein Wehklagen? Lasst ihn Psalmen singen."}, {"verse": "14", "text": "Ist jemand krank unter euch? Laßt ihn rufen zu den Ältesten der Kirche; und sie sollen über ihn beten und ihn mit Öl salben im Namen des Herrn:"}, {"verse": "15", "text": "Und das Gebet des Glaubens wird die Krankheit erretten, und der Herr wird ihn auferwecken; und wenn er Sünden begangen hat, wird ihm vergeben werden."}, {"verse": "16", "text": "Bekehrt eure Fehler miteinander und betet einen für einen anderen, damit ihr geheilt seiet."}, {"verse": "17", "text": "Elias war ein Mann, der wie wir Leidenschaften ertrug, und er betete ernsthaft, daß es nicht regne; und es regnete nicht auf Erden im Zeitraum von drei Jahren und sechs Monaten."}, {"verse": "18", "text": "Und er betete, und der Himmel regnete, und die Erde brachte ihre Frucht."}, {"verse": "19", "text": "Brethrenische, wenn jemand von euch irrt von der Wahrheit, und einer bekehrt ihn;"}, {"verse": "20", "text": "Laßt ihn wissen, daß derjenige, der den Sünder vom Irrtum seines Weges bekehrt, eine Seele vor dem Tod retten und eine Menge Sünden verbergen wird."}]}]}
