{"book": "Jeremia", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Die Worte Jeremias, des Sohnes Hilkias, von den Priestern, die zu Anathoth im Lande Benjamins waren:"}, {"verse": "2", "text": "Zu dem kam das Wort des HERRN in den Tagen Josias, des Sohnes Amons, des Königs von Judaha, im dreizehnten Jahr seiner Regierung."}, {"verse": "3", "text": "Und es geschah in den Tagen Jojakims, des Sohnes Josias, des Königs von Judaha, bis zum Ende des elften Jahres Zidkijas, des Sohnes Josias, des Königs von Judaha, bis zur Gefangennahme Jerusalems im fünften Monat."}, {"verse": "4", "text": "Da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "5", "text": "Bevor ich dich im Bauch gestaltete, kannte ich sie; und bevor du aus dem Mutterleib herauskamst, heiligte ich sie, und ich ordinierte dich zu einem Propheten für die Nationen."}, {"verse": "6", "text": "Da sprach Isaak Ah, HERR GOTT, siehe, ich kann nicht reden; denn ich bin ein Kind."}, {"verse": "7", "text": "Aber der HERR sprach zu mir: Sprich nicht, ich bin ein Kind; denn du sollst zu allem gehen, was ich senden werde, und was ich dir gebiete, das sollst du reden."}, {"verse": "8", "text": "Fürchte dich nicht vor ihrem Angesicht; denn ich bin mit dir, um sie zu erretten, spricht der HERR."}, {"verse": "9", "text": "Da streckte der HERR seine Hand aus und rührte meinen Mund an. Und der HERR sprach zu mir: <unk>, ich habe meine Worte in deinen Mund gelegt."}, {"verse": "10", "text": "See, ich habe dich heute über die Nationen und über das Königtum gesetzt, um zu verwurzeln und niederzureißen und zu vernichten und niederzuwerfen, zu bauen und zu pflanzen."}, {"verse": "11", "text": "Und das Wort des HERRN kam zu mir und sprach: Jeremia, was denkst du? Und ich sagte: Ich sehe eine Rute Mandelbaum."}, {"verse": "12", "text": "Da sprach der HERR zu mir: Du hast wohl gesehen; denn ich will mein Wort beschleunigen, um es auszuführen."}, {"verse": "13", "text": "Und das Wort des HERRN kam zum zweitenmal zu mir und sprach: Was siehst du? Und ich sprach: Ich sehe einen brodelnden Pott, und sein Antlitz ist nach Norden."}, {"verse": "14", "text": "Da sprach der HERR zu mir: Aus dem Norden wird über alle Bewohner des Landes ein Übel ausbrechen."}, {"verse": "15", "text": "Wahrlich, lo, ich will alle Geschlechter der Reiche des Nordens nennen, spricht der HERR; und sie werden kommen, und sie werden einem jeden seinen Thron setzen am Eingang zu den Toren Jerusalems und gegen alle Mauern ringsum und gegen alle Städte Judahdahdahuns."}, {"verse": "16", "text": "Und ich werde meine Richtersprüche gegen sie sprechen, die alle ihre Schlechtigkeit berühren, die sich verlassen und anderen Göttern Weihrauch verbrannt und die Werke ihrer eigenen Hände angebetet haben."}, {"verse": "17", "text": "Darum gürtest du deine Lenden und erhebe dich und sprich zu ihnen alles, was ich dir gebiete: Seid nicht bestürzt über ihr Angesicht, sonst beschäme ich euch vor ihnen."}, {"verse": "18", "text": "Wahrlich, siehe, ich habe dich heute zu einer befestigten Stadt und zu einer eisernen Säulenhalle gemacht und die Mauern gegen das ganze Land, gegen die Könige von Judaha, gegen ihre Fürsten, gegen ihre Priester und gegen das Volk des Landes."}, {"verse": "19", "text": "Und sie werden gegen sie kämpfen, aber sie werden sie nicht überwältigen; denn ich bin mit ihnen, spricht der HERR, um sie zu befreien."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zu mir und sprach:"}, {"verse": "2", "text": "Gehe hin und schreie Jerusalem in die Ohren und sprich: So spricht der HERR; ich denke da an die Güte deiner Jugend, an die Liebe deines Bekenntnisses, wenn du mir in der Wüste nachgehst, in einem Land, das nicht gesät wurde."}, {"verse": "3", "text": "Israel war dem HERRN heilig und die Erstlingsfrucht seines Herrn: Alle, die ihn fressen, werden Anstoß nehmen; das Böse wird über sie kommen, spricht der HERR."}, {"verse": "4", "text": "Hört auf das Wort des HERRN, o Haus Jakob, und aller Geschlechter des Hauses Israel:"}, {"verse": "5", "text": "So spricht der HERR: Welches Unrecht haben eure Väter in mir gefunden, daß sie weit weg von mir sind und nach Eitelkeit gegangen sind und vergeblich geworden sind?"}, {"verse": "6", "text": "Und sie sprachen auch nicht: Wo ist der HERR, der uns aus Ägyptenland heraufgeführt hat, der uns durch die Wüste geführt hat, durch ein Land der Wüsten und Haufen, durch ein Land der Dürre und des Todes, durch ein Land, durch das niemand gegangen ist, und wo kein Mensch hingegangen ist?"}, {"verse": "7", "text": "Und ich brachte euch in ein reichliches Land, um dessen Frucht und dessen Güte zu essen; aber als ihr hineingegangen seid, habt ihr mein Land verunreinigt und mein Erbe zu einem Greuel gemacht."}, {"verse": "8", "text": "Die Priester sprachen: Wo ist der HERR? Und die, die mit dem Gesetz umgehen, kannten mich nicht. Auch die Pastoren übertreteten gegen mich, und die Propheten prophezeiten von Baal, und wandelten nach dem, was nicht nützt."}, {"verse": "9", "text": "Darum werde ich noch bei dir flehen, spricht der HERR, und bei deinen Kindern werde ich flehen."}, {"verse": "10", "text": "Denn übergehe die Inseln Kittimi und sieh; und sende zu Kedar und denke gnädig nach und sieh, ob es so etwas gibt."}, {"verse": "11", "text": "Hat eine Nation ihre Götter gewechselt, die noch keine Götter sind? Aber mein Volk hat seine Herrlichkeit gewechselt für das, was nicht nützt."}, {"verse": "12", "text": "Seid erstaunt, o ihr Himmel, darüber, und seid furchtbar über Wasser, seid ihr sehr verwüstet, spricht der HERR."}, {"verse": "13", "text": "Denn mein Volk hat zwei Bösewichte begangen; sie haben mich den Brunnen lebender Wasser verlassen und sie aus Zisternen, gebrochenen Zisternen ausgehauen, die kein Wasser halten können."}, {"verse": "14", "text": "Ist Israel ein Diener? Ist er ein Sklave, der zu Hause ist? Warum wird er verhöhnt?"}, {"verse": "15", "text": "Die jungen Löwen brüllten auf ihn und schelten, und sie verwüsteten sein Land; seine Städte verbrannten ohne Einwohner."}, {"verse": "16", "text": "Und die Kinder Noph und Tahapan haben die Krone deines Kopfes gebrochen."}, {"verse": "17", "text": "Hast du dir das nicht selbst beschafft, indem du den HERRN, deinen Gott, verlassen hast, als er dich auf dem Weg führte?"}, {"verse": "18", "text": "Und nun, was hast du zu tun auf dem Weg Ägyptens, das Wasser von Sihor zu trinken? oder was hast du zu tun auf dem Weg von Assur, das Wasser des Flusses zu trinken?"}, {"verse": "19", "text": "Deine eigene Bosheit wird sie korrigieren, und deine Rückschritte werden sie widerlegen. Darum wisse und sieh, daß es böse und bitterlich ist, daß du den HERRN, deinen Gott, verlassen hast und daß meine Furcht nicht darin ist, spricht der HERR, der Heerscharen."}, {"verse": "20", "text": "Seit alters habe ich dein Joch gebrochen und deine Bande zerrissen; und du sagst, ich will nicht übertreten; wenn du auf jedem hohen Hügel und unter jedem grünen Baum wanderst und die Hure spielst."}, {"verse": "21", "text": "Und doch hatte ich dir einen edlen Weinberg gepflanzt, einen ganz rechten Samen; wie bist du dann zur degenerierten Pflanze eines fremden Weinstocks für mich geworden?"}, {"verse": "22", "text": "Denn auch wenn du dich mit Nitrit waschst und dich viel Seife nimmst, so ist doch dein Übeltun vor mir gekennzeichnet, spricht der Herr, GOTT."}, {"verse": "23", "text": "Wie kannst du sagen: Ich bin nicht verschmutzt, ich bin nicht nach Baalim gegangen? Sieh deinen Weg im Tal, weißt, was du getan hast; du bist ein schneller Dromedar, der ihre Wege durchquert;"}, {"verse": "24", "text": "Ein wilder Esel, der sich an die Wüste gewöhnt hat, der den Wind nach Belieben frisst; wer kann sie bei ihr umkehren? Alle, die sie suchen, werden sich nicht müde machen; in ihrem Monat werden sie Einsiedler finden."}, {"verse": "25", "text": "Verweigere deinen Fuß und deine Kehle vor Durst; aber du sagst: Es gibt keine Hoffnung. Nein, ich habe Fremde geliebt, und nach ihnen will ich gehen."}, {"verse": "26", "text": "Wie sich der Dieb schämt, wenn er gegründet ist, so schämt sich auch das Haus Israel: Theja, ihre Könige, ihre Prinzessinnen und Priester und ihre Propheten,"}, {"verse": "27", "text": "\" Sprich: \" \" Du bist mein Vaterland, und zu einem Stein, Du hast mich sofort gebracht; denn sie haben mir den Rücken gekehrt und nicht ihr Antlitz. In der Zeit ihrer Bedrängnis aber werden sie sagen: \" \" Stehe auf und bewahre uns."}, {"verse": "28", "text": "Wo aber sind deine Götter, die du gemacht hast? Laß sie auferstehen, wenn sie dich erretten können in der Zeit deiner Bedrängnis; denn nach der Zahl deiner Städte sind deine Götter, o Judahdaha."}, {"verse": "29", "text": "Warum wollt ihr mich anflehen? Ihr alle habt gegen mich übertreten, spricht der Herr."}, {"verse": "30", "text": "Vergeblich habe ich eure Kinder geschlagen; sie haben keine Korrektur empfangen; euer eigenes Schwert hat eure Propheten gefressen wie ein zerstörerischer Löwe."}, {"verse": "31", "text": "O Generation, siehst du das Wort des HERRN. Habe ich eine Wildnis für Israel gewesen? Ein Land der Finsternis? Darum spricht mein Volk: Wir sind Herren; wir wollen nicht mehr zu ihnen kommen?"}, {"verse": "32", "text": "Kann ein Dienstmädchen ihre Zierde vergessen, oder eine Braut ihre Kleidung? Doch mein Volk hat mich Tage ohne Zahlen vergessen."}, {"verse": "33", "text": "Warum trimmst du deinen Weg, Liebe zu suchen? Darum hast du auch die Schlechten deine Wege gelehrt."}, {"verse": "34", "text": "Auch in deinen Röcken ist das Blut der Seelen der Armen Unschuldigen gefunden: Ich habe es nicht gefunden durch geheime Suche, sondern über alle diese."}, {"verse": "35", "text": "Und du sprichst: Weil ich unschuldig bin, wird sich sein Zorn von mir abwenden. <unk>, ich werde mich mit ihnen anlegen, weil du sagst, ich habe nicht gesündigt."}, {"verse": "36", "text": "Warum sollst du dich so sehr dafür schämen, deinen Weg zu ändern? Auch sollst du dich Ägypter schämen, wie du Assyrien beschämt hättest."}, {"verse": "37", "text": "Ja, du sollst von ihm ausgehen und deine Hände auf deine Köpfe legen; denn der HERR hat deine Vertrauten verworfen, und es wird dir nicht wohl ergehen."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Sie sagen: Wenn ein Mann seine Frau hinwegschüttelt und sie von ihm weggeht und ein anderer Mann wird, soll er dann zu ihr zurückkehren? Soll dieses Land nicht stark verschmutzt sein? Du aber hast die Hure mit vielen Geliebten gespielt; doch kehre wieder zu mir zurück, spricht der HERR."}, {"verse": "2", "text": "Erhebe deine Augen zu den Höhen und sieh, wo du nicht gebunden warst. Auf den Wegen hast du für sie gesessen, wie der Araber in der Wüste; und du hast das Land mit deinen Hurerei und mit deiner Schlechtigkeit verunreinigt."}, {"verse": "3", "text": "Darum sind die Schauer verdorben, und es hat nicht geregnet; und du warst eine Hure auf der Stirn, du weigerst dich, beschämt zu werden."}, {"verse": "4", "text": "Willst du von dieser Zeit an nicht zu mir rufen: Mein Vaterland, du bist der Führer meiner Jugend?"}, {"verse": "5", "text": "Wird er seinen Zorn für immer zurückhalten? Wird er ihn bis ans Ende behalten? <unk>, du hast Böses geredet und getan, wie du willst."}, {"verse": "6", "text": "Der HERR sprach auch zu mir in den Tagen Josias, des Königs: Hast du gesehen, was Israel zurückgeworfen hat? Sie ist hinaufgefahren auf jeden hohen Berg und unter jeden grünen Baum, und dort hat sie die Harlotte gespielt."}, {"verse": "7", "text": "Und ich sprach, nachdem sie dies alles getan hatte: Wende dich mir zu. Aber sie kehrte nicht zurück. Und ihre tückische Schwester Juda sah es."}, {"verse": "8", "text": "Und ich saß, als ich sie aus allen Gründen des Ehebruchs Israels in die Irre geführt und ihr eine Scheidungsurkunde gegeben hatte; doch ihre heimtückische Schwester Juda fürchtete sich nicht, sondern ging hin und spielte die Hure allein."}, {"verse": "9", "text": "Und es geschah durch die Leichtigkeit ihrer Hurerei, daß sie das Land verunreinigte und Ehebruch beging mit Steinen und Strümpfen."}, {"verse": "10", "text": "Und trotz alledem hat sich ihre tückische Schwester Juda nicht mit ihrem ganzen Herzen zu mir gewandt, sondern gefälscht, spricht der HERR."}, {"verse": "11", "text": "Und der HERR sprach zu mir: Das verirrte Israel hat sich mehr gerechtfertigt als das verräterische Juda."}, {"verse": "12", "text": "Gehe hin und verkündige diese Worte nach Norden, und sprich: Kehre zurück, du ziehst zurück nach Israel, spricht der HERR; und ich will meinen Zorn nicht auf dich fallen lassen; denn ich bin barmherzig, spricht der HERR, und ich will nicht Zorn halten für immer."}, {"verse": "13", "text": "Nur erkenne dein Übeltun an, daß du gegen den HERRN, deinen Gott, übertretest und unter jedem grünen Baum deine Wege zu den Fremden zerstreut hast, und du hast meiner Stimme nicht gehorcht, spricht der HERR."}, {"verse": "14", "text": "Turn, O rückwärts gleitendes Kind, spricht der HERR; denn ich bin mit dir verheiratet, und ich will dich nehmen aus einer Stadt und zwei aus einer Familie, und ich will dich nach Zion bringen:"}, {"verse": "15", "text": "Und ich will euch Hirten geben nach meinem Herzen, das euch mit Wissen und Verständnis versorgen wird."}, {"verse": "16", "text": "Und es wird geschehen, wenn ihr euch vermehrt und vermehrt auf dem Lande, an jenen Tagen, spricht der HERR, so werden sie nicht mehr sagen: Die Lade des Bundes des HERRN. Und es wird auch nicht zur Besinnung kommen. Und sie werden nicht daran denken, und sie werden sie auch nicht besuchen, und das wird auch nicht mehr geschehen."}, {"verse": "17", "text": "Zu der Zeit werden sie Jerusalem den Thron des HERRN nennen; und alle Nationen werden zu ihm versammelt werden, zum Namen des HERRN, nach Jerusalem; und sie werden nicht mehr wandeln nach der Vorstellung ihres bösen Herzens."}, {"verse": "18", "text": "In jenen Tagen wird das Haus Juda mit dem Haus Israel wandeln, und sie werden aus dem Land des Nordens in das Land kommen, das ich euren Vätern zum Erbteil gegeben habe."}, {"verse": "19", "text": "Ich aber sprach: Wie soll ich dich unter die Kinder stellen und dir ein schönes Land geben, ein gutes Erbe der Heerscharen der Völker? Und ich sprach: Du sollst mich mein Vaterland nennen, und sollst dich nicht von mir abwenden."}, {"verse": "20", "text": "Wahrlich, wie ein Weib heimtückisch von ihrem Weib weggeht, so habt ihr heimtückisch mit mir umgegangen, o Haus Israel, spricht der HERR."}, {"verse": "21", "text": "Eine Stimme hörte man auf die Höhen, das Weinen und die Flehen der Kinder Israel; denn sie haben ihren Weg verdreht und den HERRN, ihren Gott, vergessen."}, {"verse": "22", "text": "Kehrt zurück, ihr Kinder, die ihr zurückrutscht, und ich werde eure Rückgleiter heilen. <unk>, wir kommen zu ihnen; denn du bist der HERR, unser Gott."}, {"verse": "23", "text": "Wirklich vergeblich wird von den Hügeln und von der Menge der Berge das Heil erhofft: wahrlich, im HERRN ist unser Gott das Heil Israels."}, {"verse": "24", "text": "Scham hat die Arbeit unserer Väter von unserer Jugend gefressen, ihre Herden und ihre Hirten, ihre Söhne und Töchter."}, {"verse": "25", "text": "Wir legen uns in unseren Scham, und unsere Verwirrung verhüllt uns; denn wir haben gegen den HERRN, unseren Gott, gesündigt, wir und unsere Väter, von unserer Jugend an bis heute, und wir haben der Stimme des HERRN, unseres Gottes, nicht gehorcht."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Wenn du zurückkehrst, o Israel, spricht der HERR, kehre zu mir zurück; und wenn du deine Greuel aus meinen Augen wegwerfen willst, dann sollst du nicht weggehen."}, {"verse": "2", "text": "Und du sollst schwören: Der HERR lebt in Wahrheit, in Gericht und in Gerechtigkeit; und die Nationen werden sich in ihm segnen, und in ihm werden sie sich rühmen."}, {"verse": "3", "text": "Denn so spricht der HERR zu den Männern von Juda und Jerusalem: Spaltet euren brachen Boden auf und sät nicht unter Dornen."}, {"verse": "4", "text": "Beschneidet euch zum HERRN und nehmt die Vorahnung eures Herzens weg, ihr Männer Judas und Bewohner Jerusalems, damit nicht mein Zorn wie ein Feuer hervorkomme und niemand ihn um deines Tuns willen auslöschen kann."}, {"verse": "5", "text": "Erklärt euch in Judaheim und verkündet in Jerusalem; und sprich: Schlägt die Posaune ins Land: weint, sammelt euch und sagt: Versammelt euch, und laßt uns in die verschütteten Städte gehen."}, {"verse": "6", "text": "Setze den Standard auf Zion: Ruhestand, bleibe nicht; denn ich werde Böses aus dem Norden bringen und eine große Zerstörung."}, {"verse": "7", "text": "Der Löwe ist aus seinem Dickicht heraufgekommen, und der Zerstörer der Andern ist auf seinem Weg; er ist von seinem Ort weggegangen, um dein Land verwüstet zu machen; und deine Städte werden verwüstet werden, ohne Einwohner."}, {"verse": "8", "text": "Denn bei diesem Gurt seid ihr mit Sacktuch, Klage und Heulen; denn der grimmige Zorn des HERRN kehrt sich nicht von uns ab."}, {"verse": "9", "text": "Und es wird an jenem Tage geschehen, spricht der HERR, da wird das Herz des Königs zugrunde gehen und das Herz der Fürsten; und die Priester werden erstaunt sein, und die Propheten werden sich wundern."}, {"verse": "10", "text": "Da sprach er: Ah, HERR GOTT! Wahrlich, du hast dieses Volk und Jerusalem getäuscht und gesagt: Ihr sollt Frieden haben, während das Schwert zur Seele reicht."}, {"verse": "11", "text": "Zu der Zeit wird man zu diesem Volk und zu Jerusalem sagen: Ein trockener Wind von den Höhen in der Wüste zur Tochter meines Volkes, nicht zu Fanatikern und nicht zu Reinigen,"}, {"verse": "12", "text": "Selbst ein voller Wind von diesen Stätten wird zu mir kommen; nun will ich auch einen Satz gegen sie sprechen."}, {"verse": "13", "text": "<unk>, er wird heraufziehen wie Wolken, und seine Wagen werden wie ein Wirbelsturm sein; seine Pferde sind schneller als Adler. Wehe uns! Denn wir sind verdorben."}, {"verse": "14", "text": "O Jerusalem, wasche dein Herz von der Schlechtigkeit, auf daß du errettet seist."}, {"verse": "15", "text": "Denn eine Stimme deklamiert von Danzig und veröffentlicht Bedrängnis vom Berg Ephraim."}, {"verse": "16", "text": "Sprich zu den Völkern: <unk>, verlautbart gegen Jerusalem, daß Wächter aus einem fernen Lande kommen und ihre Stimme gegen die Städte von Judaheim geben."}, {"verse": "17", "text": "Als Hüter eines Feldes sind sie wider ihre Runde; denn sie ist widerspenstig gegen mich gewesen, spricht der HERR."}, {"verse": "18", "text": "Dein Weg und dein Tun haben dir diese Dinge zuteil werden lassen; das ist deine Schlechtigkeit, weil sie bitter ist, weil sie zu deinem Herzen gelangt."}, {"verse": "19", "text": "Mein Inneres, mein Inneres! Mein Herz schmerzt mich sehr; mein Herz macht Geräusch in mir; ich kann meine Ruhe nicht halten, weil du zuhörst, o meine Seele, den Klang der Posaune, den Alarm des Krieges."}, {"verse": "20", "text": "Zerstörung um Zerstörung schreit; denn das ganze Land ist beängstigend; plötzlich sind meine Zelte verdorben und meine Vorhänge in einem Augenblick."}, {"verse": "21", "text": "Wie lange soll ich den Standard sehen und den Klang der Trompete hören?"}, {"verse": "22", "text": "Denn mein Volk ist töricht, sie kennen mich nicht; sie sind sottische Kinder, und sie haben kein Verständnis; sie sind weise, Böses zu tun, aber Gutes zu tun, sie haben kein Wissen."}, {"verse": "23", "text": "Ich sah die Erde, and, Lappen, es war ohne Form und Leere; und der Himmel, und sie hatten kein Licht."}, {"verse": "24", "text": "Ich sah die Berge, and, lo, sie zitterten, und alle Hügel bewegten sich leicht."}, {"verse": "25", "text": "Ich sah, and, lo, da war kein Mensch, und alle Vögel des Himmels waren geflohen."}, {"verse": "26", "text": "Ich sah, undankbar, der fruchtbare Ort war eine Wildnis, und alle ihre Städte zerfielen vor dem HERRN und durch seinen grimmigen Zorn."}, {"verse": "27", "text": "Denn so spricht der HERR: Das ganze Land wird verwüstet sein, und doch werde ich kein vollendetes Ende machen."}, {"verse": "28", "text": "Denn dies wird die Erde trauern, und die Himmel oben werden schwarz sein; weil ich es geredet habe, habe ich es gewollt und will nicht umkehren, und will mich auch nicht davon abwenden."}, {"verse": "29", "text": "Die ganze Stadt wird fliehen vor dem Lärm der Reiter und Kegler; sie werden in Dickicht gehen und auf die Felsen klettern; jede Stadt wird verlassen sein, und kein Mensch wird darin wohnen."}, {"verse": "30", "text": "Und wenn du verdorben bist, was willst du tun? Obwohl du dich mit Karmesan bekleidest, obwohl du dich mit Goldschmuck verziert hast, obwohl du dein Angesicht mit Malerei verpfändest, sollst du dich vergeblich selbst gerecht machen; deine Geliebten werden es verachten, sie werden dein Leben suchen."}, {"verse": "31", "text": "Denn ich habe eine Stimme gehört wie von einer Frau in Bedrängnis, und die Qual wie von ihr, die ihr erstes Kind hervorbringt, die Stimme der Tochter Zions, die sich hergibt, die ihre Hände ausbreitet, und spricht: Wehe mir jetzt! Denn meine Seele ist um der Mörder willen müde."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Führt hin und her durch die Straßen Jerusalems und seht jetzt und wisset und trachtet an den weiten Orten danach, wenn ihr eine Manie findet, wenn es jemanden gibt, der Richterspruch vollstreckt, der nach der Wahrheit trachtet; und ich werde es vergeben."}, {"verse": "2", "text": "Und obwohl sie sagen: Der HERR lebt; wahrlich, sie schwören Lüge."}, {"verse": "3", "text": "O HERR, hast du nicht deine Augen auf die Wahrheit gerichtet? Du hast sie getroffen, aber sie haben sich nicht bekümmert; du hast sie verzehrt, aber sie haben sich geweigert, eine Korrektur zu empfangen; sie haben ihr Angesicht härter gemacht als einen Felsen; sie haben sich geweigert, umzukehren."}, {"verse": "4", "text": "Darum sprach ich: Wahrlich, diese sind arm; sie sind töricht; denn sie kennen weder den Weg des HERRN noch das Gericht ihres Gottes."}, {"verse": "5", "text": "Ich will mich zu den Großen hinführen und zu ihnen reden; denn sie kennen den Weg des HERRN und das Gericht ihrer Götter; aber diese haben das Joch gebrochen und die Knechte zerrissen."}, {"verse": "6", "text": "Darum wird ein Löwe aus dem Wald sie töten, und ein Wolf der Abende wird sie plündern, ein Leopard wird über ihre Städte wachen; jeder, der von dort hinausgeht, wird zerrissen werden; denn ihre Übertretungen sind mannigfaltig, und ihre Rückschritte werden vereinheitlicht."}, {"verse": "7", "text": "Wie soll ich dir verzeihen dafür? Deine Kinder haben sich verlassen und von denen geschworen, die keine Götter sind. Als ich sie voll und ganz gespeist hatte, begingen sie dann Ehebruch und versammelten sich mit Truppen in den Huren."}, {"verse": "8", "text": "Sie waren wie Pferde gefüttert am Morgen: jeder nachbarte nach der Frau seines Nachbarn."}, {"verse": "9", "text": "Soll ich das nicht tun? spricht der HERR, und soll meine Seele nicht gerächt werden an einer solchen Nation?"}, {"verse": "10", "text": "Gehet hinauf auf ihre Mauern und vernichtet; aber macht nicht ein vollendetes Ende; nehmt ihre Kämpfer weg; denn sie sind nicht die HERRN."}, {"verse": "11", "text": "Denn das Haus Israel und das Haus Juda haben sehr heimtückisch gegen mich gehandelt, spricht der HERR."}, {"verse": "12", "text": "Sie haben den HERRN verleugnet und gesagt: Es ist nicht gehorsam; auch wird nicht Böses über uns kommen, noch werden wir Schwert und Hungersnot sehen."}, {"verse": "13", "text": "Und die Propheten werden Wind, und das Wort ist nicht in ihnen; so wird es ihnen geschehen."}, {"verse": "14", "text": "Darum spricht der HERR, Gott der Heerscharen: Weil ihr dieses Wort sprecht, siehe, werde ich meine Worte in deinem Munde brennen lassen, und dieses Volk wird sie fressen."}, {"verse": "15", "text": "Lo, ich will eine Nation über euch bringen von ferne, o Haus Israel, spricht der HERR: Es ist eine mächtige Nation, es ist eine uralte Nation, eine Nation, deren Sprache du nicht kennst und die nicht versteht, was sie sagen."}, {"verse": "16", "text": "Ihr Köcher ist wie ein offenes Grab, sie sind alle mächtig."}, {"verse": "17", "text": "Und sie werden deine Ernte fressen und dein Brot, das deine Söhne und Töchter essen sollen; sie werden deine Herden und deine Hirten fressen; sie werden deine Weinstöcke und deine Feigenbäume fressen; sie werden deine umzäunten Städte, denen du vertraust, mit dem Schwert verarmen lassen."}, {"verse": "18", "text": "Doch in jenen Tagen, spricht der HERR, werde ich mit dir nicht zu Ende gehen."}, {"verse": "19", "text": "Und es wird sich begeben: Wenn ihr spricht: Darum tut der HERR, unser Gott, uns dies alles? Dann sollst du ihnen antworten, so wie ihr mich verlassen habt und fremden Göttern in eurem Land gedient habt, so sollt ihr Fremden in einem Land dienen, das nicht euer ist."}, {"verse": "20", "text": "Erklären Sie dies im Haus Jakob und veröffentlichen Sie es in Judaheim,"}, {"verse": "21", "text": "Hört nun, o törichtes Volk, und ohne Verständigung, die Augen haben und nichts sehen, die Ohren haben und nichts hören:"}, {"verse": "22", "text": "Fürchtet ihr euch nicht? spricht der HERR: Wollt ihr nicht zittern vor meiner Gegenwart, die den Sand für das Festhalten am Meer durch einen ewigen Befehl gesetzt hat, daß er es nicht passieren kann? Und wenn ihre Wellen sich selbst werfen, können sie doch nicht siegen; wenn sie auch brüllen, so können sie doch nicht darüber hinweggehen?"}, {"verse": "23", "text": "Aber dieses Volk hat ein rebellisches und ein rebellisches Herz; sie sind empört und entsetzlich."}, {"verse": "24", "text": "Und sagen sie nicht in ihrem Herzen: Lasst uns nun den HERRN, unseren Gott, fürchten, der zu seiner Jahreszeit Regen gibt, den Ersteren und den Letzten; er reserviert uns die bestimmten Wochen der Ernte."}, {"verse": "25", "text": "Eure Übeltaten haben diese Dinge abgewendet, und eure Sünden haben euch Gutes vorenthalten."}, {"verse": "26", "text": "Denn unter meinem Volk finden sich böse Leute, die warten, wie derjenige, der Fallen aufrichtet; sie stellen eine Falle auf, sie fangen Menschen."}, {"verse": "27", "text": "Wie ein Käfig voller Vögel ist, so sind auch ihre Häuser voller Täuschungen; darum werden sie groß und reich an Wachsen."}, {"verse": "28", "text": "Sie sind fett geworden, sie leuchten; ja, sie übertreffen die Taten der Gottlosen; sie richten nicht über die Ursache, die Ursache der Vaterlosen, doch gedeihen sie; und das Recht der Bedürftigen richten sie nicht."}, {"verse": "29", "text": "Soll ich das nicht tun? spricht der HERR: Soll meine Seele nicht gerächt werden an einer solchen Nation?"}, {"verse": "30", "text": "Eine wunderbare und schreckliche Sache wird auf dem Land begangen;"}, {"verse": "31", "text": "Die Propheten prophezeien Falschheit, und die Priester regieren mit ihren Mächten; und mein Volk liebt es, sie so zu haben. Und was wollt ihr tun?"}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "O ihr Kinder Benjamins, sammelt euch, um mitten in Jerusalem zu fliehen, und bläst die Posaune in Tekoa und richtet in Bethaccerem ein Feuerzeichen auf; denn das Böse erscheint aus dem Norden und große Zerstörung."}, {"verse": "2", "text": "Ich habe die Tochter Zions mit einer angenehmen und zarten Frau verglichen."}, {"verse": "3", "text": "Die Hirten mit ihren Herden werden zu den Herden kommen; sie werden ihre Zelte gegen ihre Rinder aufschlagen; sie werden jeden an seinem Platz weiden."}, {"verse": "4", "text": "Bereitet euch auf diesen Krieg vor; erhebt euch, und laßt uns zum Mittag hinaufziehen. Wehe uns! Denn der Tag geht dahin, denn die Schatten des Abends sind ausgestreckt."}, {"verse": "5", "text": "Erhebe dich, und lass uns bei Nacht gehen, und lass uns ihre Paläste zerstören."}, {"verse": "6", "text": "Denn so hat der HERR der Heerscharen gesagt: Heget Bäume nieder und wirft einen Berg wider Jerusalem; das ist die Stadt, die besucht werden soll; sie ist völlige Unterdrückung mitten im Herzog."}, {"verse": "7", "text": "Wie ein Brunnen ihre Wasser auswirft, so wirft sie ihre Bosheit aus; Gewalt und Beute hört man hier; vor mir ist beständig Kummer und Wunden."}, {"verse": "8", "text": "Du sollst belehrt werden, o Jerusalem, damit meine Seele nicht von dort abfließe; damit ich dich nicht zur Verwüstung mache, zu einem Land, das nicht bewohnt ist."}, {"verse": "9", "text": "So spricht der HERR der Heerscharen: Sie werden den Überrest Israels wie eine Weinrebe sammeln und deine Hand wie ein Greifer in die Körbe zurückwerfen."}, {"verse": "10", "text": "Zu wem soll ich reden und warnen, damit sie hören? <unk>, ihr Ohr ist unbeschnitten, und sie können nicht hören. <unk>, das Wort des HERRN ist ihnen eine Tadel; sie haben keine Lust daran."}, {"verse": "11", "text": "Darum bin ich voll des Zornes des HERRN; ich bin müde, mich zu halten; ich will es ausgießen über die Kinder im Ausland und über die Gemeinde der Jünglinge miteinander; denn auch der Mann mit der Frau soll genommen werden, der Alte mit dem, der voller Tage ist."}, {"verse": "12", "text": "Und ihre Häuser sollen sich zu anderen wenden mit ihren Feldern und Weibern miteinander; denn ich will meine Hand ausstrecken auf die Bewohner des Landes, spricht der HERR."}, {"verse": "13", "text": "Denn vom Geringsten von ihnen bis zum Größten von ihnen ist ein jeder der Habgier gegeben; und vom Propheten bis zum Priester, ein jeder handelt falsch."}, {"verse": "14", "text": "Sie haben auch die Wunden der Tochter meines Volkes leicht geheilt, indem sie geredet haben: Friede, Friede, Friede, wenn es keinen Frieden gibt."}, {"verse": "15", "text": "Wollten sie sich schämen, als sie Greuel begangen hatten? Nein, sie waren ganz und gar nicht beschämt, und sie konnten auch nicht stumpfen; darum werden sie unter sie fallen, wenn ich sie besuche, werden sie niedergeworfen werden, spricht der HERR."}, {"verse": "16", "text": "So spricht der HERR: Steht auf den Wegen und seht und bittet um die alten Pfade, wo ist der gute Weg, und wandelt darin, und ihr werdet Ruhe finden für eure Seelen. Sie aber sprachen: Wir wollen nicht darin wandeln."}, {"verse": "17", "text": "Auch ich setzte Wächter über dich, sagte, Höre auf den Klang der Posaune. Aber sie sagten: Wir wollen nicht hören."}, {"verse": "18", "text": "Darum hört, ihr Völker, und wisset, o Gemeinde, was unter ihnen ist."}, {"verse": "19", "text": "Höre, o Erden: <unk>, ich will Böses über dieses Volk bringen, selbst die Frucht seines Denkens, weil sie nicht auf meine Worte gehört haben, auch nicht auf mein Gesetz, sondern es verworfen haben."}, {"verse": "20", "text": "Zu welchem Zweck kommt mir Weihrauch von Saba, und das süße Rohr aus einem fernen Land? Eure Brandopfer sind nicht akzeptabel, und eure Opfer sind nicht süß für mich."}, {"verse": "21", "text": "Darum spricht der HERR: <unk>, ich werde diesem Volk Stolpersteine legen, und die Väter und die Söhne werden auf sie fallen; der Nächste und sein Freund werden zugrunde gehen."}, {"verse": "22", "text": "So spricht der HERR: Siehe, ein Volk kommt aus dem nördlichen Land, und eine große Nation wird von den Seiten der Erde auferweckt werden."}, {"verse": "23", "text": "Sie werden Bogen und Speer ergreifen; sie sind grausam und haben keine Gnade; ihre Stimme brüllt wie das Meer; und sie reiten auf Pferden, angeordnet wie Männer für den Krieg gegen sie, o Tochter Zions."}, {"verse": "24", "text": "Wir haben den Ruhm davon gehört: Unsere Hände werden schwach; Schmerz hat uns ergriffen und Schmerz wie eine Frau in der Beschwerdekunst."}, {"verse": "25", "text": "Gehe nicht hinaus auf das Feld und gehe nicht am Weg; denn das Schwert des Feindes und die Furcht ist auf allen Seiten."}, {"verse": "26", "text": "O Tochter meines Volkes, gürtet euch mit Sacktuch und schlagt euch in Asche; betrauert euch wie um einen einzigen Sohn, der bitterste Klage; denn der Raubvogel wird plötzlich über uns kommen."}, {"verse": "27", "text": "Ich habe dich zu einem Turm und zu einer Festung unter mein Volk gesetzt, damit du ihren Weg erkennst und versuchst."}, {"verse": "28", "text": "Es sind alles schwere Revolten, die mit Verleumdungen zu tun haben: Sie sind Messing und Eisen; sie sind allesamt Verderber."}, {"verse": "29", "text": "Die Bälge werden verbrannt, das Blei wird vom Feuer verzehrt; der Gründer schmilzt vergeblich; denn die Gottlosen werden nicht weggepflückt."}, {"verse": "30", "text": "Verwerfliches Silber wird man sie nennen, weil der HERR sie verworfen hat."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Das Wort, das von dem HERRN zu Jeremia kam und sprach:"}, {"verse": "2", "text": "Steht vor dem Tor des Hauses des HERRN und verkündigt dort dieses Wort und sagt: Hört das Wort des HERRN, ihr alle aus Judaheim, die ihr an diesen Toren eintretet, um den HERRN anzubeten."}, {"verse": "3", "text": "So spricht der HERR der Heerscharen, der Gott Israels: Verbessert eure Wege und eure Taten, und ich werde euch an dieser Stelle wohnen lassen."}, {"verse": "4", "text": "Vertraut euch nicht auf Lügenworte, Sprüche, den Tempel des HERRN, den Tempel des HERRN, den Tempel des HERRN."}, {"verse": "5", "text": "Denn wenn ihr eure Wege und euer Tun ändert; wenn ihr ein Gericht vollstreckt zwischen einem Menschen und seinem Nächsten;"}, {"verse": "6", "text": "Wenn ihr den Fremden, den Vaterlosen und den Witwen nicht unterdrückt und nicht unschuldiges Blut vergießt an dieser Stelle, so wandelt auch nicht anderen Göttern nach eurem Leidwesen nach:"}, {"verse": "7", "text": "Dann will ich euch in dieser Stätte wohnen lassen in dem Land, das ich euren Vätern gegeben habe, für immer und ewig."}, {"verse": "8", "text": "Siehe, ihr vertraut auf Lügenworte, die nicht profitieren können."}, {"verse": "9", "text": "Willst du verhehlen, morden und Ehebruch begehen, Falschheit schwören und Baal weiden und anderen Göttern nachlaufen, die du nicht kennst?"}, {"verse": "10", "text": "Und komm und stehe vor mir in diesem Hause, das mein Name sagt: Wir sind errettet, alle diese Greuel zu tun?"}, {"verse": "11", "text": "Ist dieses Haus, das nach meinem Namen genannt wird, zu einer Räuberhöhle in euren Augen geworden? <unk>, ich habe es gesehen, spricht der HERR."}, {"verse": "12", "text": "Gehet nun aber an meinen Ort in Shiloha, wo ich meinen Namen zum ersten Mal gesetzt habe, und seht, was ich damit für die Schlechtigkeit meines Volkes Israel getan habe."}, {"verse": "13", "text": "Und nun, weil ihr dies alles getan habt, spricht der HERR, und ich redete zu euch, erhob mich früh und redete, aber ihr hörtet nichts; und ich rief euch, aber ihr antwortete nicht."}, {"verse": "14", "text": "Darum werde ich diesem Hause tun, das nach meinem Namen genannt wird, dem ihr vertraut, und dem Ort, den ich euch und euren Vätern gegeben habe, wie ich es Shiloh getan habe."}, {"verse": "15", "text": "Und ich will euch aus meinem Angesicht werfen, wie ich alle eure Brüder ausgestoßen habe, ja, den ganzen Samen Ephraims."}, {"verse": "16", "text": "Darum betet nicht um dieses Volk, erhebt nicht den Schrei noch das Gebet um sie, und redet euch nicht, um mich zu ermahnen; denn ich werde es nicht hören."}, {"verse": "17", "text": "Siehst du nicht, was sie in den Städten Judas und auf den Straßen Jerusalems tun?"}, {"verse": "18", "text": "Die Kinder sammeln Holz, und die Väter entzünden das Feuer, und die Frauen kneten ihre Teige, um der Königin des Himmels Kuchen zu machen und anderen Göttern Trinkopfer darzubringen, damit sie mich zum Zorn reizen."}, {"verse": "19", "text": "Reizen sie mich zum Zorn? spricht der HERR: Reizen sie sich nicht zur Verwirrung ihrer eigenen Gesichter?"}, {"verse": "20", "text": "Darum spricht der Herr, GOD; siehe, mein Zorn und meine Wut werden über diese Stätte, über Mähne und über Tiere und über die Bäume des Feldes und über die Frucht des Erdbodens ausgegossen werden; und sie wird brennen und nicht ausgelöscht werden."}, {"verse": "21", "text": "So spricht der HERR der Heerscharen, der Gott Israels: Bringe deine Brandopfer zu deinen Opfern und esse Fleisch!"}, {"verse": "22", "text": "Denn ich habe nicht zu euren Vätern geredet und ihnen nicht geboten an dem Tage, da ich sie aus Ägyptenland geführt habe in bezug auf Brandopfer oder Opfer."}, {"verse": "23", "text": "Das aber gebot ich ihnen und sprach: Gehorcht meiner Stimme, und ich will euer Gott sein, und ihr sollt mein Volk sein; und wandelt auf allen Wegen, die ich euch geboten habe, damit es euch wohl ergehe."}, {"verse": "24", "text": "Aber sie hörten nicht und neigten nicht zu ihrem Ohr, sondern wandelten in den Ratschlägen und in der Vorstellung ihres bösen Herzens und gingen rückwärts und nicht vorwärts."}, {"verse": "25", "text": "Seit dem Tag, da eure Väter aus dem Land Ägypten auszogen bis auf diesen Tag, habe ich euch alle meine Knechte, die Propheten, gesandt, die täglich früh aufstehen und sie senden:"}, {"verse": "26", "text": "Doch sie hörten nicht auf mich und neigten nicht zu ihrer Erde, sondern verhärteten ihren Hals; sie taten Schlimmeres als ihre Väter."}, {"verse": "27", "text": "Darum sollst du alle diese Worte zu ihnen sprechen, aber sie werden nicht auf sie hören. Du sollst auch zu ihnen rufen, aber sie werden nicht darauf antworten."}, {"verse": "28", "text": "Du sollst ihnen aber sagen: Dies ist eine Nation, die der Stimme des HERRN, ihres Gottes, nicht gehorcht und keine Korrektur empfängt. Die Wahrheit ist zugrunde gegangen und wird ihnen vom Mund abgeschnitten."}, {"verse": "29", "text": "Tritt deine Haare ab, o Jerusalem, und wirf sie weg, und beklagte dich an hohen Orten; denn der HERR hat die Generation seines Grimms verworfen und verlassen."}, {"verse": "30", "text": "Denn die Kinder Juda haben in meinem Angesicht Böses getan, spricht der HERR. Sie haben ihre Greuel in das Haus gesetzt, das mein Name nennt, daß sie es verunreinigen."}, {"verse": "31", "text": "Und sie haben die Höhen Tophets gebaut, die im Tal des Sohnes Hinnomos sind, daß sie ihre Söhne und Töchter in einem Feuer verbrennen, das ich ihnen nicht geboten hatte, und es kam auch nicht in mein Herz."}, {"verse": "32", "text": "Vorher, siehe, die Tage kommen, spricht der HERR, daß sie nicht mehr Tophet heißen sollen noch das Tal des Sohnes Hinnomus, sondern das Tal der Schlachtung; denn sie sollen zu Tophet begraben werden, bis es keinen Ort mehr gibt."}, {"verse": "33", "text": "Und die Leichen dieses Volkes werden Fleisch sein für die Vögel des Himmels und für die Tiere der Erde; und niemand wird sie verirren."}, {"verse": "34", "text": "Dann will ich aufhören von den Städten Judahams und von den Straßen Jerusalems, der Stimme des Spiegels und der Stimme der Freude, der Stimme des Bräutigams und der Stimme der Braut; denn das Land wird verwüstet sein."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Zu der Zeit, spricht der HERR, werden sie die Gebeine der Könige von Judaheim und die Gebeine seiner Fürsten und die Gebeine der Priester und die Gebeine der Propheten und die Gebeine der Bewohner von Jerusalem aus ihren Gräbern herausholen."}, {"verse": "2", "text": "Und sie werden sie ausbreiten vor der Sonne und dem Mond und dem ganzen Heer des Himmels, den sie geliebt haben und dem sie gedient haben und nach dem sie gegangen sind und den sie gesucht haben und den sie angebetet haben; sie werden nicht gesammelt noch begraben werden; sie werden Mist sein auf dem Antlitz der Erde."}, {"verse": "3", "text": "Und der Tod und nicht das Leben soll erwählt werden von all denen, die von dieser bösen Familie übriggeblieben sind, die bleiben an allen Orten, wohin ich sie getrieben habe, spricht der HERR der Heerscharen."}, {"verse": "4", "text": "Und du sollst zu ihnen sprechen: So spricht der HERR: Sollen sie fallen und nicht auferstehen? Soll er sich abwenden und nicht zurückkehren?"}, {"verse": "5", "text": "Warum also rutscht dieses Volk Jerusalems durch einen ewigen Rückfall zurück? Sie halten an Täuschung fest, sie weigern sich, sich zurückzuziehen."}, {"verse": "6", "text": "Ich hörte und hörte, aber sie redeten nicht recht; niemand bereute ihn von seiner Bosheit und sprach: Was habe ich getan? Jeder wandte sich zu seinem Hof, wie das Pferd in den Kampf stürzte."}, {"verse": "7", "text": "Ja, der Storch im Himmel kennt ihre Zeit, und die Schildkröte und der Kran und die Schwalbe beobachten die Zeit ihres Kommens; aber mein Volk kennt das Gericht des HERRN nicht."}, {"verse": "8", "text": "Wie sprichst du: Wir sind weise, und das Gesetz des HERRN ist mit uns? Lo, wahrlich, vergeblich, er hat es vergeblich gemacht; der Stift der Schriftgelehrten ist vergeblich."}, {"verse": "9", "text": "Die Weisen sind beschämt, sie sind bestürzt und ergriffen; sie haben das Wort des HERRN verworfen, und welche Weisheit ist darin?"}, {"verse": "10", "text": "Darum will ich ihre Frauen anderen geben, und ihre Felder denen, die sie erererben werden; denn jeder, vom Geringsten bis zum Größten, ist dem Begehren gegeben, vom Propheten bis zum Priester, der Falschheit begeht."}, {"verse": "11", "text": "Denn sie haben das Leid der Tochter meines Volkes leicht geheilt, indem sie geredet haben: Frieden, Friede, Friede, wenn es keinen Frieden gibt."}, {"verse": "12", "text": "Schämten sie sich, als sie einen Greuel begangen hatten? Nein, sie waren ganz und gar nicht beschämt, und sie konnten auch nicht stumpfen. Darum werden sie zu denen fallen, die verfallen sind, wenn sie heimgesucht werden, spricht der HERR."}, {"verse": "13", "text": "Ich werde sie gewiß verzehren, spricht der HERR: Weder Trauben noch Feigen werden auf dem Feigenbaum sein, und das Blatt wird verblassen, und das, was ich ihnen gegeben habe, wird von ihnen vergehen."}, {"verse": "14", "text": "Warum sitzen wir still? Versammelt euch, und lasst uns in die verschütteten Städte gehen, und lasst uns schweigen. Denn der HERR, unser Gott, hat uns zum Schweigen gebracht und uns Wasser der Galle zum Trinken gegeben, weil wir gegen den HERRN gesündigt haben."}, {"verse": "15", "text": "Wir suchten Frieden, aber keinen guten Kameen, und eine Zeit der Gesundheit, und siehe, Unruhe!"}, {"verse": "16", "text": "Das Schnarchen seiner Pferde hörte man von Danzig; das ganze Land zitterte vor dem Geräusch des Nachbarn seiner Starken; denn sie sind gekommen und haben das Land verzehrt und alles, was darin ist, die Stadt und die, die darin wohnen."}, {"verse": "17", "text": "Wahrlich, siehe, ich werde Schlangen, Schaben unter dich schicken, die nicht charmedinisch sein werden, und sie werden dich beißen, spricht der HERR."}, {"verse": "18", "text": "Wenn ich mich gegen Kummer trösten würde, ist mein Herz schwach in mir."}, {"verse": "19", "text": "<unk>, die Stimme des Schreies der Tochter meines Volkes um derer willen, die in einem fernen Lande wohnen: Ist der HERR nicht in Zion? ist nicht ihr König in diesem? Warum haben sie mich zum Zorn erzürnt mit ihren gravierten Bildern und mit seltsamen Eitelkeiten?"}, {"verse": "20", "text": "Die Ernte ist pastös, der Sommer ist zu Ende, und wir sind nicht gerettet."}, {"verse": "21", "text": "Denn das Leid der Tochter meines Volkes tut mir weh; ich bin schwarz; das Erstaunen hat mich ergriffen."}, {"verse": "22", "text": "Gibt es in Gilead keinen Balsam, gibt es keinen Arzt? Warum ist dann nicht die Gesundheit der Tochter meines Volkes gesund?"}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Oh, mein Haupt war Wasser, und meine Augen eine Tränenquelle, daß ich Tag und Nacht weinen möge um die Ermordung der Tochter meines Volkes!"}, {"verse": "2", "text": "O daß ich in der Wüste einen Unterschlupf hätte, um mein Volk zu verlassen und von ihnen wegzugehen, denn sie sind alle Ehebrecher, eine Versammlung der Verräter."}, {"verse": "3", "text": "Und sie neigen ihre Zunge wie ihren Bogen vor Lügen; aber sie sind nicht tapfer um der Wahrheit willen auf Erden; denn sie gehen vom Bösen zum Bösen, und sie kennen sich nicht, spricht der HERR."}, {"verse": "4", "text": "Nehmt Rücksicht auf jeden von seinem Nächsten und vertraut keinem Bruder; denn jeder Bruder wird sich vollkommen ernähren, und jeder Nächste wird mit Verleumdungen wandeln."}, {"verse": "5", "text": "Und sie werden einen jeden seines Nächsten betrügen und nicht die Wahrheit sprechen; sie haben ihre Zunge gelehrt, Lügen zu reden, und sie haben sich erschöpft, Übeltaten zu begehen."}, {"verse": "6", "text": "Deine Wohnung ist in Täuschung; durch Täuschung weigern sie sich, mich zu erkennen, spricht der HERR."}, {"verse": "7", "text": "Darum spricht der HERR der Heerscharen: <unk>, ich werde sie schmelzen und versuchen; denn wie soll ich für die Tochter meines Volkes tun?"}, {"verse": "8", "text": "Ihre Zunge ist wie ein Pfeil erschossen; sie redet Täuschung; man redet friedlich mit seinem Nächsten mit seinem Mund, aber im Herzen liegt er seine Wartezeit."}, {"verse": "9", "text": "Soll ich sie nicht für diese Dinge heimsuchen? spricht der HERR: Soll meine Seele nicht gerächt werden an einer solchen Nation?"}, {"verse": "10", "text": "Denn die Berge werde ich a weinen und weinen lassen, und für die Bewohner der Wüste werde ich wehklagen, weil sie verbrannt sind, damit niemand sie passieren kann; auch können die Menschen nicht die Stimme des Viehs hören; sowohl die Vögel des Himmels als auch das Tier sind geflohen; sie sind gone."}, {"verse": "11", "text": "Und ich will Jerusalem heapsisieren und eine Höhle der Drachen machen; und ich will die Städte Judas zur Wüste machen, ohne einen Bewohner."}, {"verse": "12", "text": "Wer ist der weise Mann, der das versteht, und zu wem hat der Mund des HERRN geredet, daß er es verkündige, denn was das Land zugrunde geht und verbrannt wie eine Wüste, daß niemand hindurchschreitet?"}, {"verse": "13", "text": "Und der HERR sprach: Weil sie mein Gesetz verlassen haben, das ich ihnen gegeben habe, und meiner Stimme nicht gehorcht und nicht hingegangen sind;"}, {"verse": "14", "text": "Aber sie folgten der Vorstellungskraft ihres Herzens und Baalims, die ihnen ihre Väter lehrten:"}, {"verse": "15", "text": "Darum spricht der HERR der Heerscharen, der Gott Israels: <unk>, ich will sie, dieses Volk, mit Wermut speisen und ihnen Wasser der Galle zum Trinken geben."}, {"verse": "16", "text": "Ich will sie zerstreuen unter die Heiden, die weder sie noch ihre Väter kennen; und ich will ihnen ein Schwert nach dem anderen schicken, bis ich sie verzehrt habe."}, {"verse": "17", "text": "So spricht der HERR der Heerscharen: Bedenke ja, und rufe zu den trauernden Frauen auf, daß sie kommen, und sende zu den gerissenen Frauen, damit sie kommen!"}, {"verse": "18", "text": "Und sie sollen Hast machen und weinen um uns, damit unsere Augen mit Tränen niederlaufen und unsere Augenlider mit Wasser ausschütten."}, {"verse": "19", "text": "Denn eine Stimme des Wehklagens hört man von Zion: Wie erschrecken wir uns! Wir sind sehr betrübt, weil wir das Land verlassen haben, weil unsere Wohnungen uns ausgestoßen haben."}, {"verse": "20", "text": "Hört aber das Wort des HERRN, o ihr Frauen, und laßt euer Ohr das Wort seines Mundes empfangen und eure Töchter wehklagen lassen und jeden von ihrem Nächsten wehklagen."}, {"verse": "21", "text": "Denn der Tod kommt in unsere Fenster und kommt in unsere Paläste, um die Kinder vor dem Verderben abzuschneiden, und die Jünglinge von den Straßen."}, {"verse": "22", "text": "Sprich: So spricht der HERR: Die Leichen der Menschen werden fallen wie Dung auf das offene Feld und wie eine Handvoll nach der Ernte, und niemand wird sie sammeln."}, {"verse": "23", "text": "So spricht der HERR: Laßt nicht den Weisen in seiner Weisheit frohlocken und den Mächtigen in seiner Macht frohlocken, laßt nicht den Reichen in seinen Reichtümern frohlocken!"}, {"verse": "24", "text": "Wer aber in dieser Herrlichkeit verherrlicht, daß er untersteht und mich weiß, daß ich der HERR bin, der Güte, Richterspruch und Gerechtigkeit im Erdboden übt; denn darüber freue ich mich, spricht der HERR."}, {"verse": "25", "text": "<unk>, die Tage kommen, spricht der HERR, da will ich alle bestrafen, die beschnitten sind mit Unbeschnittenem;"}, {"verse": "26", "text": "Ägypter und Judahund Edomund die Kinder Ammonund Moaband und alle, die in der Wüste wohnen; denn alle diese Nationen sind unbeschnitten, und das ganze Haus Israel ist unbeschnitten im Herzen."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Hört auf das Wort, das der HERR zu euch redet, o Haus Israel!"}, {"verse": "2", "text": "So spricht der HERR: Lerne nicht den Weg der Heiden und sei nicht bestürzt über die Zeichen des Himmels; denn die Heiden sind bestürzt über sie."}, {"verse": "3", "text": "Denn die Sitten des Volkes sind vergeblich: für einen schneidet ein Baum aus dem Wald, die Arbeit der Hände des Arbeiters, mit der Axt."}, {"verse": "4", "text": "Sie stecken es mit Silber und mit Gold; sie befestigen es mit Nägeln und mit Hammersäcken, damit es sich nicht bewegt."}, {"verse": "5", "text": "Sie sind aufrecht wie die Palme, aber reden nicht; sie müssen gelangweilt sein, weil sie nicht gehen können. Fürchtet euch nicht vor ihnen; denn sie können nicht böse sein, und in ihnen ist es auch nicht gut zu tun."}, {"verse": "6", "text": "Insofern es keinen gibt, der dem gleicht, o HERR; du bist groß, und dein Name ist groß in Macht."}, {"verse": "7", "text": "Wer fürchtet dich nicht, o König der Völker? Denn dir gebührt es, denn unter allen Weisen der Völker und in allen ihren Königreichen ist niemand gleich dem."}, {"verse": "8", "text": "Aber sie sind insgesamt brutal und töricht: Der Bestand ist eine Doktrin der Eitelkeit."}, {"verse": "9", "text": "Silber, das auf Platten aufgetragen wird, wird von Tarschisch gebracht, und Gold von Uphazis, das Werk des Werkmannes und der Hände des Gründers: Blau und Violett ist ihr Tuch; sie sind alle das Werk der gerissenen Männer."}, {"verse": "10", "text": "Aber der HERR ist der wahre Gott, er ist der lebendige Gott und ein ewiges Königtum. Vor seinem Zorn wird die Erde zittern, und die Nationen werden seinen Unwillen nicht ertragen können."}, {"verse": "11", "text": "So sollt ihr zu ihnen sagen: Die Götter, die die Himmel und die Erde nicht gemacht haben, ja, sie werden von der Erde und unter diesen Himmeln zugrunde gehen."}, {"verse": "12", "text": "Er hat die Erde gemacht durch seine Macht, er hat die Welt errichtet durch seine Weisheit, und er hat die Himmel ausgestreckt durch seine Willkür."}, {"verse": "13", "text": "Wenn er seine Stimme ausspricht, gibt es eine Menge Wasser im Himmel, und er läßt die Dämpfe von den Enden der Erde emporsteigen; er läßt Blitze mit Regen entstehen und bringt den Wind aus seinen Schätzen hervor."}, {"verse": "14", "text": "Jeder Mensch ist in seinem Wissen roh: Jeder Gründer wird durch die gravierten Bild verwirrt: denn sein geschmolzenes Bild ist Falschdarstellung, und es ist kein Atem in ihnen."}, {"verse": "15", "text": "Sie sind die Eitelkeit und das Werk der Irrtümer; in der Zeit ihrer Heimsuchung werden sie zugrunde gehen."}, {"verse": "16", "text": "Der Teil Jakobs ist ihnen nicht gleich; denn er ist der Erste unter allen Dingen; und Israel ist der Stab seines Erbteils: Der HERR der Heerscharen ist sein Name."}, {"verse": "17", "text": "Sammle deine Waren aus dem Land, o Bewohner der Festungen."}, {"verse": "18", "text": "Denn so spricht der HERR: <unk>, ich werde die Bewohner des Landes zu diesem Zeitpunkt ausplündern und sie bekümmern, daß sie es so finden mögen."}, {"verse": "19", "text": "Wehe mir um meinen Schmerz! Meine Wunde ist schmerzlich; aber ich sagte: Wahrlich, das ist eine Trauer, und ich muß sie ertragen."}, {"verse": "20", "text": "Meine Stiftshütte ist gespenstisch, und alle meine Stricke sind zerbrochen. Meine Kinder sind von mir ausgegangen, und sie sind nicht; es gibt niemanden, der mein Zelt ausstreckt und meine Vorhänge aufrichtet."}, {"verse": "21", "text": "Denn die Hirten sind unbarmherzig geworden und haben den HERRN nicht gesucht; darum wird es ihnen nicht wohl ergehen, und alle ihre Herden werden zerstreut werden."}, {"verse": "22", "text": "Siehe, der Lärm des Bruit ist Komödie und ein großer Aufruhr aus dem nördlichen Land, um die Städte Juda desolate und eine Höhle der Drachen zu machen."}, {"verse": "23", "text": "O HERR, ich weiß, daß der Weg des Menschen nicht in sich selbst ist; nicht in dem Menschen, der geht, um seine Stiefel zu lenken."}, {"verse": "24", "text": "O HERR, bewahre mich, aber mit Richterspruch; nicht in deinem Zorn, damit du mich nicht ins Nichts führst."}, {"verse": "25", "text": "Gib deinen Zorn aus über die Heiden, die dich kennen, und über die Familien, die deinen Namen nicht anrufen; denn sie haben Jakob gefressen und ihn gefressen und ihn verzehrt und seine Wohnung verwüstet."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Das Wort, das von dem HERRN zu Jeremia kam und sprach:"}, {"verse": "2", "text": "Hört auf die Worte dieses Bundes und redet zu den Männern von Judahdaheim und zu den Bewohnern Jerusalems!"}, {"verse": "3", "text": "Und sprich zu ihnen: So spricht der HERR, Gott Israels: Verflucht sei der Mann, der den Worten dieses Bundes nicht gehorcht!"}, {"verse": "4", "text": "Was ich euren Vätern geboten habe an dem Tag, da ich sie aus Ägyptenland geführt habe, aus dem Eisenofen, und sprach: Gehorcht meiner Stimme, und tut sie nach allem, was ich euch gebiete; so sollt ihr mein Volk sein, und ich will euer Gott sein."}, {"verse": "5", "text": "Damit ich den Eid vollbringe, den ich euren Vätern geschworen habe, ihnen ein Land zu geben, das von Milch und Honig fließt, wie es heute ist. Da antwortete Isaak und sprach: So sei es, HERR."}, {"verse": "6", "text": "Da sprach der HERR zu mir: Verkündigt alle diese Worte in den Städten Judahdahams und auf den Straßen Jerusalems und spricht: Höret die Worte dieses Bundes und tut sie!"}, {"verse": "7", "text": "Denn ich habe euren Vätern ernsthaft protestiert an dem Tag, da ich sie aus dem Land Ägypten heraufgeführt habe, bis zu diesem Tag, da ich früh aufstand und protestierte und sprach: Gehorcht meiner Stimme."}, {"verse": "8", "text": "Doch sie gehorchten nicht und neigten nicht zu ihrer Erde, sondern wandelten alle in der Vorstellung ihres bösen Herzens. Darum will ich über sie alle Worte dieses Bundes bringen, den ich ihnen geboten hatte zu tun; aber sie taten es nicht."}, {"verse": "9", "text": "Und der HERR sprach zu mir: Es gibt eine Verschwörung unter den Männern von Judahdaheim und unter den Bewohnern Jerusalems."}, {"verse": "10", "text": "Sie kehren um zu den Missetaten ihrer Vorfahren, die sich weigerten, meine Worte zu hören; und sie gingen anderen Göttern nach, ihnen zu dienen: das Haus Israel und das Haus Juda haben meinen Bund gebrochen, den ich mit ihren Vätern gemacht habe."}, {"verse": "11", "text": "Darum spricht der HERR: Siehe, ich werde Böses über sie bringen, dem sie nicht entrinnen können; und wenn sie auch zu mir schreien, so will ich doch nicht auf sie hören."}, {"verse": "12", "text": "Dann werden die Städte Judas und die Bewohner Jerusalems gehen und zu den Göttern rufen, denen sie Vergeltung gewähren; sie aber werden sie nicht erretten in der Zeit ihrer Bedrängnis."}, {"verse": "13", "text": "Denn gemäß der Zahl deiner Städte waren deine Götter, o Judahdaha; und gemäß der Zahl der Straßen Jerusalems hast du Altäre zu diesem schändlichen Ding aufgerichtet, ja, Altäre, die Baalam Weihrauch verbrennen."}, {"verse": "14", "text": "Darum betet nicht um dieses Volk und erhebt auch nicht einen Ruf oder ein Gebet um sie; denn ich werde sie nicht hören zu der Zeit, da sie zu mir schreien um ihre Sorgen."}, {"verse": "15", "text": "Was hat meine Geliebte in meinem Hause zu tun, wenn sie sieht, wie sie Böses getan hat mit Vielem, und das heilige Fleisch ist von denen vergangen? Wenn du Böses tust, dann freust du dich."}, {"verse": "16", "text": "Der HERR nannte deinen Namen einen grünen Olivenbaum, eine Fee und von guter Frucht. Mit dem Lärm eines großen Aufruhrs hat er Feuer auf ihn entfacht, und seine Zweige sind zerbrochen."}, {"verse": "17", "text": "Denn der HERR der Heerscharen, der sie gepflanzt hat, hat das Übel über das Übel des Hauses Israel und des Hauses Judahdaha gesprochen, das sie wider sich getan haben, um mich zum Zorn zu reizen, indem sie Baala Weihrauch dargebracht haben."}, {"verse": "18", "text": "Und der HERR hat mir davon Kenntnis gegeben, und ich weiß es; dann hast du mir ihre Taten offenbart."}, {"verse": "19", "text": "Aber ich war wie ein Lamm oder ein Ochse, das zum Schlachthof gebracht wird; und ich wußte nicht, daß sie Vorrichtungen gegen mich ersonnen hatten und sprachen: Lasst uns den Baum mit seiner Frucht vernichten, und laßt uns ihn vom Land der Lebenden abschneiden, damit sein Name nicht mehr gedacht werde."}, {"verse": "20", "text": "Butter, HERR der Heerscharen, der Gerechte richtet, der die Zügel und das Herz triumphiert, laß mich deine Rache an ihnen sehen; denn dir habe ich meine Ursache offenbart."}, {"verse": "21", "text": "Darum spricht der HERR von den Männern Anathoths, die nach deinem Leben trachten, und sprach: Prophezeiung nicht im Namen des HERRN, daß du nicht durch unsere Hand sterbst!"}, {"verse": "22", "text": "Darum spricht der HERR der Heerscharen: <unk>, ich will sie bestrafen: Die Jünglinge sollen durch das Schwert sterben; ihre Söhne und Töchter sollen durch Hungersnot sterben."}, {"verse": "23", "text": "Und es wird kein Überrest von ihnen sein; denn ich werde Böses über die Männer Anatoliens bringen, nämlich das Jahr ihrer Heimsuchung."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Gerechte Kunst, o HERR, wenn ich darum flehe; doch laß mich mit dir von deinen Richtersprüchen sprechen: Warum geht es den Schlechten wohl? Darum sind alle glücklich, die sehr heimtückisch handeln?"}, {"verse": "2", "text": "Du hast sie gepflanzt, ja, sie haben Wurzeln geschlagen; sie wuchsen, ja, sie bringen Früchte hervor; du bist nahe in ihrem Mund und weit weg von ihren Zügeln."}, {"verse": "3", "text": "Denkt aber, HERR, kennt mich; du hast mich gesehen und mein Herz auf sie gerichtet; ziehe sie aus wie Schafe zur Schlachtung und bereite sie für den Tag der Schlachtung vor."}, {"verse": "4", "text": "Wie lange wird das Land trauern und die Kräuter eines jeden Feldes verdorren wegen der Bosheit derer, die darin wohnen? Die Tiere werden verzehrt und die Vögel; weil sie sagen: Er wird unser letztes Ende nicht sehen."}, {"verse": "5", "text": "Wenn du mit den Fußmenschen gelaufen bist und sie erschöpft sind, wie kannst du dann mit Hufeisen streiten? Und wenn in dem Land des Friedens, dem du vertraust, sie erschöpft sind, wie willst du dann tun in der Schwellung Jordaniens?"}, {"verse": "6", "text": "Denn selbst deine Brüder und das Haus deines Vaters haben sie heimtückisch mit ihnen umgegangen; ja, sie haben eine Menge nach ihr gerufen: Glaube ihnen nicht, auch wenn sie anmutige Worte zu ihnen reden."}, {"verse": "7", "text": "Ich habe mein Haus verlassen, mein Erbe verlassen; ich habe die Geliebten meiner Seele in die Hand ihrer Feinde gegeben."}, {"verse": "8", "text": "Mein Erbe ist mir wie ein Löwe im Wald; es schreit wider mich; darum habe ich es gehasst."}, {"verse": "9", "text": "Mein Erbe ist für mich wie ein gefleckter Vogel, die Vögel ringsum sind gegen Herde; komm, sammle alle Tiere des Feldes, komm, um zu fressen."}, {"verse": "10", "text": "Viele Pastoren haben meinen Weingarten zerstört, sie haben meinen Teil mit Füßen getreten, sie haben meinen angenehmen Teil zu einer wüsten Wildnis gemacht."}, {"verse": "11", "text": "Sie haben ihn verwüstet, und da er verwüstet ist, betrübt er mich; das ganze Land ist verwüstet, weil niemand es ins Herz legt."}, {"verse": "12", "text": "Denn das Schwert des HERRN wird verzehren von dem einen Ende des Landes bis zum anderen Ende des Landes. Kein Fleisch wird Frieden haben."}, {"verse": "13", "text": "Sie haben Weizen gesät, werden aber Dornen ernten; sie haben sich schmerzen lassen, aber sie werden keinen Nutzen daraus ziehen; und sie werden sich deiner Erträge schämen wegen des Zorns des HERRN."}, {"verse": "14", "text": "So spricht der HERR zu allen meinen bösen Nächsten, die das Erbteil berühren, das ich meinem Volk Israel gegeben habe: <unk>, ich will sie aus ihrem Land reißen und das Haus Juda aus ihnen reißen."}, {"verse": "15", "text": "Und es wird geschehen, nachdem ich sie ausgerissen habe, werde ich mich zurückziehen und Mitleid mit ihnen haben und sie beklagen, ein jeder zu seinem Erbteil und ein jeder zu seinem Land."}, {"verse": "16", "text": "Und es wird geschehen, wenn sie eifrig die Wege meines Volkes lernen, bei meinem Namen, dem HERRN, zu schwören, wie sie mein Volk gelehrt haben, bei Baal zu schwören, dann werden sie inmitten meines Volkes gebaut werden."}, {"verse": "17", "text": "Wenn sie aber nicht gehorchen, werde ich diese Nation ganz zerpflücken und vernichten, spricht der HERR."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "So spricht der HERR zu mir: Gehe hin und hole dir einen Leinengurt und lege ihn auf deine Lenden und lege ihn nicht ins Wasser."}, {"verse": "2", "text": "Also bekam ich einen Gürtel nach dem Wort des HERRN und legte ihn auf meine Lenden."}, {"verse": "3", "text": "Und das Wort des HERRN kam zum zweiten Mal zu mir und sprach:"}, {"verse": "4", "text": "Nimm den Gurt, den du hast, der auf deinen Lenden ist, und stehe auf, gehe zu Euphrat und verstecke ihn dort in einem Felsenloch."}, {"verse": "5", "text": "Und ich wütete und verbarg es durch Euphrat, wie der HERR geboten hatte."}, {"verse": "6", "text": "Und es begab sich: Nach vielen Tagen sprach der HERR zu mir: Steh auf, geh zum Euphrat und nimm den Gürtel von dort, den ich dir geboten hatte, darin zu verbergen."}, {"verse": "7", "text": "Dann ging ich zu Euphrat und grub und nahm den Gürtel von dem Ort, wo ich ihn versteckt hatte. Und siehe, der Gürtel war verdorben, er war für nichts rentabel."}, {"verse": "8", "text": "Da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "9", "text": "So spricht der HERR: Auf diese Weise werde ich den Stolz Judäas und den großen Stolz Jerusalems schmälern."}, {"verse": "10", "text": "Dieses böse Volk, das sich weigert, meine Worte zu hören, die in der Vorstellungskraft seines Herzens wandeln und anderen Göttern nachlaufen, ihnen zu dienen und sie anzubeten, wird wie dieser Gürtel sein, der nichts nützt."}, {"verse": "11", "text": "Denn wie der Gurt an den Lenden einer Herde klebt, so habe ich das ganze Haus Israel und das ganze Haus Judahdaha an mir festhalten lassen, spricht der HERR, damit sie zu mir seien für ein Volk und für einen Namen und für ein Lob und für eine Herrlichkeit; aber sie wollten nicht hören."}, {"verse": "12", "text": "Darum sollst du zu ihnen dieses Wort sprechen: So spricht der HERR, Gott Israels: Jede Flasche wird mit Wein erfüllt sein; und sie werden zu ihnen sprechen: Wissen wir nicht gewiß, daß jede Flasche mit Wein gefüllt sein wird?"}, {"verse": "13", "text": "Dann sollst du zu ihnen sagen: So spricht der HERR: <unk>, ich will alle Bewohner dieses Landes, die Könige, die auf Davids Thron sitzen, die Priester, die Propheten und alle Bewohner Jerusalems mit Trunkenheit füllen."}, {"verse": "14", "text": "Und ich will sie eines gegen ein anderes zerschlagen, nämlich die Väter und die Söhne miteinander, spricht der HERR: Ich will sie nicht schändlich und nicht spärlich machen und nicht barmherzig sein, sondern vernichten."}, {"verse": "15", "text": "Hört und gebt Erden, seid nicht stolz; denn der HERR hat geredet."}, {"verse": "16", "text": "Gib dem HERRN, deinem Gott, Herrlichkeit, bevor er Finsternis hervorruft und bevor deine Füße auf die dunklen Berge stolpern. Und während du nach Licht suchst, verwandelt er es in den Schatten des Todes und macht es zur Finsternis."}, {"verse": "17", "text": "Wenn ihr es aber nicht hört, so wird meine Seele weinen an verborgenen Orten um euren Stolz, und mein Auge wird weinen und vor Tränen niederlaufen, weil die Herde des HERRN gefangen ist."}, {"verse": "18", "text": "Sprich zum König und zu den Königinnen, Demütigen, setzt euch nieder; denn eure Fürstentümer werden fallen, ja, die Krone eurer Herrlichkeit."}, {"verse": "19", "text": "Die Städte des Südens sollen verschlossen werden, und niemand soll sie aufmachen. Juda soll ganz gefangengenommen werden, ganz gefangengenommen werden."}, {"verse": "20", "text": "Hebt eure Augen empor und seht jene, die aus dem Norden kommen. Wo ist die Herde, die dir gegeben wurde, deine schöne Herde?"}, {"verse": "21", "text": "Was willst du sagen, wann er sie bestrafen wird? Denn du hast sie gelehrt, Hauptmann und Oberhaupt über sie zu sein."}, {"verse": "22", "text": "Und wenn du in deinem Herzen sagst: Darum komme dies alles auf mich zu? Denn die Größe deines Übeltuns werden deine Röcke entdeckt und deine Fersen barmherzig gemacht."}, {"verse": "23", "text": "Kann der Äthiopier seine Haut wechseln oder der Leopard seine Flecken? Mögt auch ihr Gutes tun, die ihr gewohnt seid, Böses zu tun?"}, {"verse": "24", "text": "Darum will ich sie zerstreuen wie die Stoppeln, die durch den Wind der Wüste wegziehen."}, {"verse": "25", "text": "Das ist dein Los, der Anteil deiner Maße von mir, spricht der HERR; denn du hast mich vergessen und auf Falschheit vertraut."}, {"verse": "26", "text": "Darum werde ich deine Röcke auf deinem Antlitz entdecken, auf daß deine Scham erscheine."}, {"verse": "27", "text": "Ich habe deine Ehebrecher und deine Nächsten gesehen, die Bösartigkeit deiner Hurerei und deine Greuel auf den Hügeln auf den Feldern. Wehe dem, o Jerusalem! Willst du nicht rein gemacht werden? Wann wird es einmal sein?"}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Das Wort des HERRN, das zu Jeremia kam über den Mangel."}, {"verse": "2", "text": "Juda trauert, und seine Tore schmachten; sie sind schwarz bis auf die Erde, und der Schrei Jerusalems ist emporgestiegen."}, {"verse": "3", "text": "Und ihre Adligen sandten ihre Kleinen zu den Wassern; sie kamen zu den Feldern und fanden kein Wasser; sie kehrten mit leeren Gefäßen zurück; sie schämten sich und beschämten sich und bedeckten ihren Kopf."}, {"verse": "4", "text": "Weil der Boden Kapelle ist, denn es hat nicht geregnet in der Erde, die Pflugleute waren beschämt, sie bedeckten ihren Kopf."}, {"verse": "5", "text": "Ja, auch die Hinterhand kalbte auf dem Feld und verließ sie, weil es kein Gras gab."}, {"verse": "6", "text": "Und die wilden Esel standen auf den hohen Plätzen, sie schlugen den Wind wie Drachen; ihre Augen schlugen fehl, weil es kein Gras gab."}, {"verse": "7", "text": "O HERR, obwohl unsere Missetaten wider uns zeugen, tust du es um deines Namens willen; denn unsere Rückschritte sind mannigfaltig; wir haben gegen sie gesündigt."}, {"verse": "8", "text": "O die Hoffnung Israels, seines Erlösers in einer Zeit der Unruhe, warum sollst du ein Fremder im Lande sein und ein Wanderer, der sich abwendet, um einen Abend zu verweilen?"}, {"verse": "9", "text": "Warum sollst du wie ein Mann sein, der verblüfft ist, wie ein mächtiger Mann, der nicht retten kann? Denke doch, HERR, bist mitten unter uns, und wir werden nach deinem Namen gerufen; lass uns nicht."}, {"verse": "10", "text": "So spricht der HERR zu diesem Volk: So haben sie geliebt zu wandern, sie haben sich ihrer Füße nicht enthalten, darum nimmt der HERR sie nicht an; er wird nun ihrer Übeltaten gedenken und ihre Sünden heimsuchen."}, {"verse": "11", "text": "Da sprach der HERR zu mir: Betet nicht für dieses Volk zu seinem Guten."}, {"verse": "12", "text": "Wenn sie fasten, so will ich ihr Schreien nicht hören, und wenn sie Brandopfer und Oblationspferde darbringen, so will ich sie nicht annehmen; sondern ich will sie verzehren durch das Schwert und durch die Hungersnot und durch die Seuche."}, {"verse": "13", "text": "Da sprach Isaak Ah, Herr GOTT! <unk>, die Propheten sagen zu ihnen: Ihr sollt das Schwert nicht sehen, und ihr sollt auch nicht hungern; sondern ich will euch an dieser Stelle sicheren Frieden geben."}, {"verse": "14", "text": "Da sprach der HERR zu mir: Die Propheten prophezeien in meinem Namen: Ich habe sie nicht gesandt, und ich habe ihnen auch nicht geboten, noch habe ich zu ihnen geredet. Sie prophezeien euch eine falsche Vision und Göttlichkeit und eine Sache der Nüchternheit und den Betrug ihres Herzens."}, {"verse": "15", "text": "Darum spricht der HERR über die Propheten, die in meinem Namen prophezeien, und ich habe sie nicht gesandt, doch sie sagen, Schwert und Hungersnot werden nicht in diesem Land sein; durch Schwert und Hungersnot werden diese Propheten verzehrt werden."}, {"verse": "16", "text": "Und das Volk, dem sie prophezeien, wird ausgestoßen werden auf den Straßen Jerusalems wegen der Hungersnot und des Schwertes; und sie werden niemanden haben, der sie begraben wird, ihre Frauen, ihre Söhne und Töchter; denn ich will ihre Bosheit über sie gießen."}, {"verse": "17", "text": "Darum sollst du ihnen dieses Wort sagen: Laß meine Augen Nacht und Tag mit Tränen niederlaufen, und laß sie nicht ruhen; denn die jungfräuliche Tochter meines Volkes ist zerbrochen mit einem großen Bruch, mit einem sehr schmerzlichen Schlag."}, {"verse": "18", "text": "Wenn ich auf das Feld gehe, dann sieh die Getöteten mit dem Schwert! Und wenn ich in die Stadt gehe, dann sieh die Hungernden! Ja, sowohl der Prophet als auch der Priester ziehen umher in ein Land, das sie nicht kennen."}, {"verse": "19", "text": "Hast du Judaha völlig verworfen? Hat deine Seele Zion geliebt? Warum hast du uns geschlagen, und es gibt keine Heilung für uns? Wir suchten nach Frieden, und es gibt kein Gutes; und für die Zeit der Heilung, und siehe, Unruhe!"}, {"verse": "20", "text": "Wir erkennen an, HERR, unsere Bosheit und das Unrecht unserer Väter; denn wir haben gegen sie gesündigt."}, {"verse": "21", "text": "Schämt euch nicht um deines Namens willen, beschämt nicht den Thron deiner Herrlichkeit: Erinnert euch nicht, bricht nicht deinen Bund mit uns."}, {"verse": "22", "text": "Gibt es welche unter den Eitelkeiten der Heiden, die Regen verursachen können? Oder können die Himmel Duschen geben? Hast du nicht, HERR, unsere Götter? Darum wollen wir darauf warten; denn du hast dies alles getan."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Da sprach der HERR zu mir: Mose und Samuel standen zwar vor mir, aber mein Sinn konnte nicht zu diesem Volk sein. Vertreibe sie aus meinem Angesicht und laß sie gehen."}, {"verse": "2", "text": "Und es wird geschehen, wenn sie zu Theether sagen: Wohin sollen wir gehen? Dann sollst du es ihnen sagen: So spricht der HERR; wie für den Tod, für den Tod, und wie für das Schwert, für das Schwert; und wie für den Hungernden, für den Hungernden; und wie für die Gefangenschaft, für die Gefangenschaft."}, {"verse": "3", "text": "Und ich will vier Geschlechter über sie bestimmen, spricht der HERR: das Schwert zum Töten und die Hunde zum Zerreißen und die Vögel des Himmels und die Tiere der Erde zum Verzehren und Verderben."}, {"verse": "4", "text": "Und ich will sie hinwegtreiben lassen in alle Reiche der Erde um Manasse, des Sohnes Hiskjas, des Königs von Judaha, willen, was er zu Jerusalem getan hat."}, {"verse": "5", "text": "Denn wer soll Mitleid haben mit dem, o Jerusalem, oder wer soll jammern, oder wer soll weggehen, um zu fragen, wie du tust?"}, {"verse": "6", "text": "Du hast mich verlassen, spricht der HERR, du bist rückwärts gegangen; darum will ich meine Hand gegen sie ausstrecken und sie vernichten; ich bin müde vor Buße."}, {"verse": "7", "text": "Und ich werde sie mit einem Ventilator an den Toren des Landes anheizen; ich werde sie von Kindern befreien, ich werde mein Volk vernichten, denn sie kehren nicht von ihren Wegen zurück."}, {"verse": "8", "text": "Ihre Witwen haben sich mir über dem Sand des Meeres vermehrt: Ich habe gegen die Mutter der jungen Männer einen Räuber am Mittag gebracht; ich habe ihn auf den Boden fallen lassen und Schrecken über die Stadt."}, {"verse": "9", "text": "Sie hat sieben Sprachen getragen; sie hat den Geist aufgegeben; ihre Sonne ist untergegangen, als es noch Tag war; sie ist beschämt und beschämt; und die übrigen von ihnen werde ich dem Schwert vor ihren Feinden übergeben, spricht der HERR."}, {"verse": "10", "text": "Wehe mir, meine Mutter, daß du mir einen zankenden Mann und einen zankenden Mann zur ganzen Erde geboren hast! Ich habe mir weder Wucherei geliehen, noch habe ich mir Menschen geliehen auf Wucherei; doch jeder von ihnen verflucht mich."}, {"verse": "11", "text": "Der HERR sprach: Wahrlich, es wird deinem Überrest wohl ergehen; wahrlich, ich werde den Feind dazu bringen, dich in der Zeit des Bösen und in der Zeit der Bedrängnis zu bitten."}, {"verse": "12", "text": "Soll Eisen das nördliche Eisen und das Stahl zerbrechen?"}, {"verse": "13", "text": "Deine Habe und deine Schätze will ich der Beute geben ohne Preis, und das für alle deine Sünden, ja, an allen deinen Grenzen."}, {"verse": "14", "text": "Und ich will dich mit deinen Feinden in ein Land ziehen lassen, das du nicht kennst; denn ein Feuer entflammt in meinem Zorn, das über dich brennen wird."}, {"verse": "15", "text": "O HERR, weißt du: Denke an mich und besuche mich und räche mich an meinen Verfolgern; nimm mich nicht weg in deiner Langmut; wisse, daß ich um deinetwillen Tadel erlitten habe."}, {"verse": "16", "text": "Deine Worte waren gefestigt, und ich aß sie, und dein Wort war mir die Freude und Freude meines Herzens; denn ich bin berufen nach deinem Namen, HERRN, Gott der Heerscharen."}, {"verse": "17", "text": "Ich saß nicht in der Versammlung der Spott und freute mich nicht; ich saß allein um deiner Hand willen; denn du hast mich mit Unwillen erfüllt."}, {"verse": "18", "text": "Warum ist mein Schmerz ewig und meine Wunde unheilbar, die sich weigert geheilt zu werden? Willst du mir ganz gleich sein wie ein Lügner und wie Wasser, das versagt?"}, {"verse": "19", "text": "Darum spricht der HERR: Wenn du dich zurückziehst, dann werde ich dich beklagen und du wirst vor mir stehen. Und wenn du das Kostbare aus der Schrecklichen herausbringst, wirst du sein wie mein Mund. Sie sollen zu den Schrecklichen zurückkehren, aber nicht zu ihnen zurückkehren."}, {"verse": "20", "text": "Und ich will dich zu diesem Volk zu einem umzäunten Mauerwerk machen; und sie werden gegen sie kämpfen, aber sie werden sie nicht überwältigen; denn ich bin mit dir, um dich zu retten und zu befreien, spricht der HERR."}, {"verse": "21", "text": "Und ich werde dich erretten aus der Hand der Schlechten, und ich werde dich erlösen aus der Hand der Schrecklichen."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Das Wort des HERRN kam auch zu mir und sprach:"}, {"verse": "2", "text": "Du sollst dich nicht a Frau nehmen, noch sollst du Söhne oder Töchter an dieser Stelle haben."}, {"verse": "3", "text": "Denn so spricht der HERR über die Söhne und Töchter, die an diesem Ort geboren werden, und über ihre Mütter, die sie gebären, und über ihre Väter, die sie in diesem Land zeugen;"}, {"verse": "4", "text": "Sie werden sterben an schmerzlichen Toden; sie werden nicht beklagt werden; und sie werden nicht begraben werden; sondern sie werden wie Dung sein auf dem Antlitz der Erde; und sie werden verzehrt werden durch das Schwert und durch Hungersnot; und ihre Leichen werden Nahrung sein für die Vögel des Himmels und für die Tiere der Erde."}, {"verse": "5", "text": "Denn so spricht der HERR: Tretet nicht in das Haus der Trauer ein, geht nicht zu klagen noch zu beklagen; denn ich habe diesem Volk meinen Frieden genommen, spricht der HERR, Güte und Barmherzigkeit."}, {"verse": "6", "text": "Die Großen und die Kleinen sollen in diesem Lande sterben; sie sollen nicht begraben werden, und die Menschen sollen sich nicht beklagen, sich nicht zerschneiden und sich nicht kahl machen."}, {"verse": "7", "text": "Und die Menschen werden sich nicht zerreißen für sie in Trauer, um sie zu trösten für die Toten, und die Menschen werden ihnen nicht den Trost geben, um zu trinken für ihren Vater oder für ihre Mutter."}, {"verse": "8", "text": "Du sollst nicht auch in das Haus des Festes gehen, mit ihnen zu sitzen, um zu essen und zu trinken."}, {"verse": "9", "text": "Denn so spricht der HERR der Heerscharen, der Gott Israels: <unk>, ich werde von diesem Ort in euren Augen und in euren Tagen aufhören lassen die Stimme des Spiegels und die Stimme der Freude, die Stimme des Bräutigams und die Stimme der Braut."}, {"verse": "10", "text": "Und es wird sich begeben: Wenn du diesem Volk all diese Worte zeigst, und sie werden zu ihnen sprechen: Darum hat der HERR all dieses große Übel gegen uns ausgesprochen? oder was ist unser Übeltun? oder was ist unsere Sünde, die wir gegen den HERRN, unseren Gott, begangen haben?"}, {"verse": "11", "text": "Dann sollst du zu ihnen sprechen: Weil eure Väter mich verlassen haben, spricht der HERR, und nach anderen Göttern gegangen sind und ihnen gedient und sie angebetet und mich verlassen haben und mein Gesetz nicht gehalten haben;"}, {"verse": "12", "text": "Und ihr habt Schlimmeres getan als eure Väter; siehe, ihr wandelt ein jeder nach der Vorstellung seines bösen Herzens, damit sie nicht auf mich hören."}, {"verse": "13", "text": "Darum werde ich euch aus diesem Land in ein Land werfen, das ihr nicht kennt, weder ihr noch eure Väter; und da sollt ihr Tag und Nacht anderen Göttern dienen; wo ich euch nicht Gunst erweisen will."}, {"verse": "14", "text": "Vorher, siehe, die Tage kommen, spricht der HERR, da wird nicht mehr gesagt werden: Der HERR lebt, der die Kinder Israel aus Ägyptenland aufzog."}, {"verse": "15", "text": "But, der HERR lebt, der die Kinder Israel aus dem Land des Nordens und aus allen Ländern, in die er sie getrieben hatte, gezogen hat. Und ich will sie wieder in ihr Land bringen, das ich ihren Vätern gegeben habe."}, {"verse": "16", "text": "<unk>, ich will viele Fischer hinschicken, spricht der HERR, und sie sollen sie fischen; und danach will ich viele Jäger hinschicken, und sie sollen sie jagen von allen Bergen und von allen Hügeln und aus den Felsenlöchern."}, {"verse": "17", "text": "Denn meine Augen sind auf alle ihre Wege; sie sind nicht verborgen vor meinem Angesicht, und ihr Unrecht ist nicht verborgen vor meinen Augen."}, {"verse": "18", "text": "Und zuerst will ich ihr Unrecht und ihre Sünde vergelten; denn sie haben mein Land verunreinigt und mein Erbe mit den Leichen ihrer abscheulichen und abscheulichen Dinge erfüllt."}, {"verse": "19", "text": "O HERR, meine Stärke und meine Festungen und meine Zuflucht am Tage der Bedrängnis, die Heiden werden zu dir kommen von den Enden der Erde an und werden sagen: Wahrlich, unsere Väter haben Lügen, Eitelkeit und alles, worin es keinen Nutzen gibt, geerbt."}, {"verse": "20", "text": "Soll ein Mensch sich selbst Götter machen, und sie sind keine Götter?"}, {"verse": "21", "text": "<unk>, ich will sie einmal wissen lassen, ich will sie meine Hand und meine Macht erkennen lassen, und sie sollen wissen, daß mein Name der HERR ist."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Die Sünde Judas ist geschrieben mit einem Füllfederhalter aus Eisen und mit dem Punkt eines Diamanten; sie ist auf dem Tisch ihres Herzens und auf den Hörnern eurer Altäre graviert;"}, {"verse": "2", "text": "Während ihre Kinder an ihren Altar und ihre Hain durch die grünen Bäume auf den hohen Hügeln gedenken."}, {"verse": "3", "text": "O mein Berg auf dem Felde, ich will deine Habe und all deine Schätze der Beute und deinen Höhen zur Sünde geben über alle deine Grenzen."}, {"verse": "4", "text": "Und denke, du sollst von deinem Erbe, das ich dir gegeben habe, ablassen; und ich will dich deinen Feinden dienen lassen in dem Land, das du nicht kennst; denn du hast ein Feuer entzündet in meinem Zorn, das brennen wird für immer."}, {"verse": "5", "text": "So spricht der HERR: Verflucht sei der Mann, der dem Menschen treu ist und Fleisch zu seiner Rüstung macht und dessen Herz vom HERRN abweicht!"}, {"verse": "6", "text": "Denn er wird sein wie die Heide in der Wüste und wird nicht sehen, wann das Gute kommt, sondern wird wohnen in den ausgetrockneten Stätten in der Wüste, in einem Salzland und nicht bewohnt."}, {"verse": "7", "text": "Selig ist der Mann, der dem HERRN vertraut und dessen Hoffnung der HERR ist."}, {"verse": "8", "text": "Denn er wird sein wie ein Baum, der von den Wassern gepflanzt wird, und der seine Wurzeln am Fluß ausbreitet, und er wird nicht sehen, wann Hitze kommt, sondern ihr Blatt wird grün sein; und er wird nicht vorsichtig sein im Jahr der Dürre, und er wird nicht aufhören, Frucht zu bringen."}, {"verse": "9", "text": "Das Herz ist trügerisch vor allem Dinge, und verzweifelt böse: Wer kann es wissen?"}, {"verse": "10", "text": "Ich, der HERR, suche das Herz, ich versuche die Zügel, einem jeden zu geben nach seinen Wegen und nach den Früchten seiner Taten."}, {"verse": "11", "text": "Wie das Rebhuhn auf den Eiern sitzt und sie nicht schlüpft, so wird der, der Reichtum erlangt, und nicht zu Recht, sie mitten in seinen Tagen lassen, und an seinem Ende wird ein Narr sein."}, {"verse": "12", "text": "Ein herrlicher Hoher Thron von Anfang an ist der Ort unseres Heiligtums."}, {"verse": "13", "text": "O HERR, die Hoffnung Israels, alle, die dich verlassen, sollen sich schämen, und die von mir abweichen, sollen in die Erde geschrieben werden, weil sie den HERRN, die Quelle lebendigen Wassers, verlassen haben."}, {"verse": "14", "text": "Heile mich, HERR, und ich werde geheilt werden, außer mir, und ich werde gerettet werden; denn du bist mein Lob."}, {"verse": "15", "text": "Siehe, sie sagen zu mir: Wo ist das Wort des HERRN? Laßt es jetzt kommen."}, {"verse": "16", "text": "Was mich betrifft, so habe ich mich nicht beeilt, Pfarrer zu sein, um ihr zu folgen; auch habe ich den traurigen Tag nicht gewollt; du weißt, was aus meinen Lippen kam, war vor ihm recht."}, {"verse": "17", "text": "Sei mir kein Schrecken; du bist meine Hoffnung am Tage des Bösen."}, {"verse": "18", "text": "Laßt sie verwirrt sein, die mich verfolgen, aber laßt mich nicht verwirrt sein, laßt sie verwirrt sein, aber laßt mich nicht verwirrt sein: Bringt den Tag des Bösen über sie, und vernichtet sie mit doppelter Zerstörung."}, {"verse": "19", "text": "So sprach der HERR zu mir: Gehe hin und stehe in das Tor der Kinder des Volkes, wodurch die Könige von Juda hereinkommen und durch das sie hinausgehen, und in alle Tore Jerusalems;"}, {"verse": "20", "text": "Und sprecht zu ihnen: Hört das Wort des HERRN, ihr Könige von Judahdaha und ganz Judaheim und alle Bewohner Jerusalems, die durch diese Tore eintreten!"}, {"verse": "21", "text": "So spricht der HERR: Fürchte dich vor dir selbst und trage keine Last am Sabbattag und bringe sie nicht durch die Tore Jerusalems hinein!"}, {"verse": "22", "text": "Weder verrichtet am Sabbattag eine Last aus euren Häusern, noch tut ihr irgendeine Arbeit, sondern geheiligt den Sabbattag, wie ich euren Vätern geboten habe."}, {"verse": "23", "text": "Aber sie gehorchten nicht, neigten nicht zu ihrem Ohr, sondern machten ihren Hals steif, damit sie nicht hören und keine Belehrung empfangen."}, {"verse": "24", "text": "Und es wird geschehen, wenn ihr eifrig auf mich hört, spricht der HERR, daß ihr am Sabbattag keine Last durch die Tore dieser Stadt bringt, sondern den Sabbattag heiligt, daß ihr darin nichts tut;"}, {"verse": "25", "text": "Dann werden Könige und Fürsten in die Tore dieser Stadt eingehen, die auf dem Thron Davids sitzen und in Wagen und auf Hufeisen, Theyja und ihren Fürsten, den Männern von Judaheim und den Bewohnern Jerusalems, reiten; und diese Stadt wird ewig bleiben."}, {"verse": "26", "text": "Und sie sollen aus den Städten Judahams und aus den Orten Jerusalems und aus dem Land Benjamins und aus der Ebene und aus den Bergen und aus dem Süden kommen und Brandopfer und Opfergaben und Speisopfer und Anreize und Opfer des Lobes in das Haus des HERRN bringen."}, {"verse": "27", "text": "Wenn ihr aber nicht auf mich hört, daß ich den Sabbattag heilige und keine Last trage, sondern am Sabbattag durch die Tore Jerusalems eintrete, dann will ich ein Feuer in den Toren entzünden, und es soll die Paläste Jerusalems verzehren, und es soll nicht ausgelöscht werden."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Das Wort, das von dem HERRN zu Jeremia kam und sprach:"}, {"verse": "2", "text": "Erhebe dich und gehe hinab in das Töpferhaus, und dort will ich dich meine Worte hören lassen."}, {"verse": "3", "text": "Dann ging ich hinab in das Töpferhaus, und siehe, er wirkte eine Arbeit an den Rädern."}, {"verse": "4", "text": "Und das Gefäß, das er aus Lehm machte, war verdorben in der Hand des Töpfers. Und er machte es wieder zu einem Vesselgefäß, wie es dem Töpfer gut erschien, es zu machen."}, {"verse": "5", "text": "Da kam das Wort des HERRN zu mir und sprach:"}, {"verse": "6", "text": "O Haus Israel, kann ich nicht mit euch tun wie dieser Töpfer? spricht der HERR. <unk>, wie der Ton in der Töpferhand ist, so seid ihr auch in meiner Hand, o Haus Israel."}, {"verse": "7", "text": "In welchem Augenblick will ich von einer Nation und von einem Königtum reden, um zu reißen und niederzureißen und es zu vernichten;"}, {"verse": "8", "text": "Wenn jene Nation, gegen die ich mich ausgesprochen habe, sich von ihrem Übel abwendet, so will ich Buße tun von dem Übel, das ich ihnen angetan habe."}, {"verse": "9", "text": "Und in welchem Augenblick werde ich über eine Nation und über ein Königtum sprechen, um es zu bauen und zu pflanzen;"}, {"verse": "10", "text": "Wenn es böse ist in meinem Sehvermögen, daß es meiner Stimme nicht gehorcht, dann will ich Buße tun von dem Guten, womit ich gesagt habe, ich würde ihnen nützen."}, {"verse": "11", "text": "Darum geht hin, redet zu den Männern von Judaheim und zu den Bewohnern Jerusalems und sprecht: So spricht der HERR: <unk>, ich mache das Böse wider euch und erfinde ein Mittel gegen euch: Kehrt nun um, jeder von seinem bösen Weg, und macht eure Wege und eure Taten gut."}, {"verse": "12", "text": "Und sie sprachen: Es gibt keine Hoffnung, sondern wir werden unseren eigenen Geräten nachlaufen, und wir werden alle die Phantasie seines bösen Herzens tun."}, {"verse": "13", "text": "Darum spricht der HERR: Bittet nun unter den Heiden, die so etwas gehört haben! Die Jungfrau Israels hat sehr Schreckliches getan."}, {"verse": "14", "text": "Wird ein Mann den Schnee des Libanon verlassen, der von dem Felsen des Feldes kommt? Oder sollen die kalten, fließenden Wasser, die von einem anderen Ort kommen, verlassen werden?"}, {"verse": "15", "text": "Weil mein Volk mich vergessen hat, haben sie Weihrauch verbrannt zur Eitelkeit, und sie haben sie von den uralten Pfaden auf ihren Wegen stolpern lassen, auf Pfaden zu wandeln, auf eine Weise, die sie nicht gestürzt haben;"}, {"verse": "16", "text": "Ihr Land verwüstet zu machen und ein ewiges Zischen; ein jeder, der daran vorbeizieht, wird erstaunt sein und seinen Kopf schwingen."}, {"verse": "17", "text": "Ich will sie zerstreuen wie mit einem Ostwind vor dem Feind; ich will ihnen den Rücken und nicht das Antlitz zeigen am Tage ihrer Katastrophe."}, {"verse": "18", "text": "Da sprach er: Komet, und laßt uns gegen Jeremia Geräte erfinden; denn das Gesetz wird nicht zugrunde gehen vor dem Priester, noch Rat vor dem Weisen, noch das Wort vor dem Propheten. Komm, und laß uns ihn mit der Zunge schlagen, und laßt uns keinem seiner Worte Beachtung schenken."}, {"verse": "19", "text": "Hört auf mich, HERR, und hört auf die Stimme derer, die mit mir streiten."}, {"verse": "20", "text": "Soll das Böse für Gutes vergolten werden? Denn sie haben eine Grube für meine Seele gegraben. Denke daran, daß ich vor dir stand, um Gutes für sie zu sprechen und deinen Zorn von ihnen abzuwenden."}, {"verse": "21", "text": "Darum übergebt ihre Kinder dem Hungernden und gießt ihr Blut durch die Macht des Schwertes aus; und laßt ihre Frauen von ihren Kindern sterben und Witwen sein; und laßt ihre Männer sterben; laßt ihre jungen Männer durch das Schwert im Kampf getötet werden."}, {"verse": "22", "text": "Laß einen Schrei aus ihren Häusern vernehmen, wenn du plötzlich eine Truppe über sie bringen sollst; denn sie haben eine Grube gegraben, um sich zu bemächtigen, und Schlingen für meine Füße verborgen."}, {"verse": "23", "text": "Ja, HERR, du kennst alle ihren Rat gegen mich, mich zu töten; vergib nicht ihr Übeltun, verdorb nicht ihre Sünde vor deinen Augen, sondern laß sie vor dir umstürzen; so handle mit ihnen in der Zeit deines Zorns."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "So spricht der HERR: Gehe hin und gewinne eine Töpferflasche und nimm von den Alten des Volkes und von den Alten der Priester;"}, {"verse": "2", "text": "Und gehe hinaus in das Tal des Sohnes Hinnomams, das am Eingang des östlichen Tores ist, und verkündige dort die Worte, die ich dir sagen werde:"}, {"verse": "3", "text": "Und spricht: Hört auf das Wort des HERRN, o Könige von Judaha, und der Bewohner Jerusalems; so spricht der HERR der Geister, der Gott Israels: <unk>, ich will Böses über diesen Ort bringen, den, wer auch immer hört, seine Ohren verhallen lassen."}, {"verse": "4", "text": "Weil sie sich verlassen und diesen Ort entfremdet und anderen Göttern darin Weihrauch verbrannt haben, die weder sie noch ihre Väter kennen noch die Könige von Judahdaha und diesen Ort mit dem Blut der Unschuldigen erfüllt haben;"}, {"verse": "5", "text": "Sie haben auch die Höhen Baals gebaut, um ihre Söhne mit Feuer zu verbrennen für Brandopfer an Baal, die ich nicht geboten hatte, noch geredet, noch kam es mir in den Sinn:"}, {"verse": "6", "text": "Vorher, siehe, die Tage kommen, spricht der HERR, daß dieser Ort nicht mehr Tophet oder das Tal des Sohnes Hinnomus heißen soll, sondern das Tal der Schlachtung."}, {"verse": "7", "text": "Und ich will den Rat Judas und Jerusalems zunichte machen an diesem Ort; und ich will sie fallen lassen durch das Schwert vor ihren Feinden und durch die Hände derer, die nach ihrem Leben trachten; und ihre Leichen will ich geben für die Vögel des Himmels und für die Tiere der Erde."}, {"verse": "8", "text": "Und ich will diese Stadt verwüsten und zischen; jeder, der daran vorbeizieht, wird erstaunt sein und zischen um aller Plagen willen."}, {"verse": "9", "text": "Und ich will sie das Fleisch ihrer Söhne und das Fleisch ihrer Töchter essen lassen, und sie sollen ein jeder essen das Fleisch seines Freundes in der Belagerung und Enge, wodurch ihre Feinde und die, die ihr Leben suchen, sie einschüchtern werden."}, {"verse": "10", "text": "Dann sollst du die Flasche zerbrechen vor den Augen der Männer, die mit ihr gehen,"}, {"verse": "11", "text": "Und sie werden zu ihnen sprechen: So spricht der HERR der Heerscharen: So werde ich auch dieses Volk und diese Stadt zerbrechen, wie man ein Gefäß zerbricht, das nicht ganz gemacht werden kann; und sie werden es in Tophet begraben, bis es keinen Ort gibt, zu begraben."}, {"verse": "12", "text": "So will ich diesem Ort tun, spricht der HERR, und seinen Bewohnern, und diese Stadt machen wie Tophet."}, {"verse": "13", "text": "Und die Häuser Jerusalems und die Häuser der Könige von Judahet sollen verunreinigt werden wie die Stätte Tophets um all der Häuser willen, auf deren Dächern sie dem ganzen Heer der Himmel Weihrauch verbrannt und anderen Göttern Trinkopfer gegossen haben."}, {"verse": "14", "text": "Da kam Jeremia von Tophet, wohin der HERR ihn gesandt hatte zu prophezeien; und er stand auf dem Hof des Hauses des HERRN und sprach zu allem Volk:"}, {"verse": "15", "text": "So spricht der HERR der Heerscharen, der Gott Israels: <unk>, ich will über diese Stadt und über alle ihre Städte all das Übel bringen, das ich gegen sie gesprochen habe, weil sie ihren Hals verhärtet haben, damit sie meine Worte nicht hören."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Paschur aber, der Sohn Immer, des Priesters, der auch oberster Regierender im Hause des HERRN war, hörte, daß Jeremia dies prophezeite."}, {"verse": "2", "text": "Und Paschur schlug Jeremia, den Propheten, und legte ihn in die Vorräte, die im hohen Tor Benjamins waren, das am Haus des HERRN war."}, {"verse": "3", "text": "Und es begab sich: Morgen brachte Paschur Jeremia aus den Vorräten hervor. Da sprach Jeremia zu ihm: Der HERR hat deinen Namen nicht Paschur, sondern Magormißabib genannt."}, {"verse": "4", "text": "Denn so spricht der HERR: <unk>, ich will dich zum Schrecken machen vor dir selbst und vor all deinen Freunden; und sie werden fallen durch das Schwert ihrer Feinde, und deine Augen werden es sehen. Und ich will ganz Juda in die Hand des Königs von Babylonien geben, und er wird sie gefangennehmen nach Babylonien und mit dem Schwert töten."}, {"verse": "5", "text": "Und ich will alle Kraft dieser Stadt und alle Arbeit daran und alle Kostbarkeiten davon und alle Schätze der Könige von Juda in die Hand ihrer Feinde geben, die sie plündern und sie nehmen und nach Babylonien tragen werden."}, {"verse": "6", "text": "Und denket: Paschur, und alles, was in deinem Hause wohnt, soll in Gefangenschaft gehen; und du sollst nach Babylonien kommen, und dort sollst du sterben und darin begraben werden, nachdenklich und alle deine Freunde, denen du Lügen prophezeit hast."}, {"verse": "7", "text": "O HERR, du hast mich getäuscht, und ich war getäuscht; du bist stärker als I, und hast gesiegt: Ich bin verhöhnt, jeder verspottet mich."}, {"verse": "8", "text": "Denn seit ich spakeete, rief ich aus, ich schrie Gewalt und Beute; denn das Wort des HERRN wurde mir zum Vorwurf gemacht, und ein Spott, täglich."}, {"verse": "9", "text": "Da sprach ich: Ich will ihn nicht erwähnen und nicht mehr reden in seinem Namen. Aber sein Wort war in meinem Herzen wie ein brennendes Feuer, das in meinen Knochen eingeschlossen war, und ich war erschöpft von Nachsicht, und ich konnte nicht bleiben."}, {"verse": "10", "text": "Denn ich hörte die Verleumdung vieler, Furcht auf allen Seiten. Reportage, sprich Theja, und wir werden es berichten. Alle meine Bekannten wachten auf mein haltloses, sprichwörtliches, Peradventure, das er verführen wird, und wir werden uns gegen ihn durchsetzen, und wir werden uns an ihm rächen."}, {"verse": "11", "text": "Der HERR aber ist mit mir wie ein mächtiger Schrecklicher; darum werden meine Verfolger stolpern und nicht siegen; sie werden sehr beschämt sein; denn es wird ihnen nicht wohl ergehen; ihre ewige Verwirrung wird nie vergessen werden."}, {"verse": "12", "text": "Butter, HERR der Heerscharen, der die Gerechten triumphiert und die Zügel und das Herz sieht, laß mich deine Rache an ihnen sehen; denn dir habe ich meine Ursache aufgetan."}, {"verse": "13", "text": "Singt zu dem HERRN, preist den HERRN, denn er hat die Seele der Armen aus der Hand der Übeltäter befreit."}, {"verse": "14", "text": "Verflucht sei der Tag, an dem ich geboren ward; nicht der Tag, an dem mich meine Mutter gebar, sei gesegnet."}, {"verse": "15", "text": "Verflucht sei der Mann, der meinem Vaterland die Nachricht gebracht hat, und er spricht: Ein männliches Kind ist zu ihm geboren; es macht ihn sehr fröhlich."}, {"verse": "16", "text": "Und der Mann soll sein wie die Städte, die der HERR gestürzt hat, und soll nicht bereuen; und er soll hören das Geschrei am Morgen und das Geschrei zur Mittagszeit;"}, {"verse": "17", "text": "Weil er mich nicht getötet hat vom Mutterleib an, oder damit meine Mutter mein Grab gewesen wäre und ihr Leib immer groß sei mit mir."}, {"verse": "18", "text": "Darum kam ich aus dem Mutterleib heraus, um Arbeit und Kummer zu sehen, damit meine Tage mit Scham verzehrt würden?"}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Das Wort, das Jeremia vom HERRN kam, als König Zidkija Paschur, den Sohn Melchias, und Zephanja, den Sohn Maasejas, den Priester, zu ihm sandte und sprach:"}, {"verse": "2", "text": "Enquire, ich bete für uns vom HERRN; denn Nebukadnezar, der König von Babel, führt Krieg gegen uns, wenn es so ist, daß der HERR mit uns umgehe nach all seinen wunderbaren Werken, damit er von uns hinaufgehe."}, {"verse": "3", "text": "Da sprach Jeremia zu ihnen: So sollt ihr Zedekia sagen:"}, {"verse": "4", "text": "So spricht der HERR, der Gott Israels: <unk>, ich will die Kriegswaffen, die in euren Händen sind, zurückdrehen, womit ihr gegen den König von Babylonien und gegen die Chaldäer kämpft, die euch ohne die Mauern belagern, und ich will sie mitten in dieser Stadt versammeln."}, {"verse": "5", "text": "Und ich selbst werde mit ausgestreckter Hand und mit starker Rüstung gegen euch kämpfen, selbst in Zorn und Zorn und in großem Zorn."}, {"verse": "6", "text": "Und ich will die Bewohner dieser Stadt schlagen, Mensch und Tier; sie werden an einer großen Seuche sterben."}, {"verse": "7", "text": "Und danach, spricht der HERR, werde ich Zedekia, den König von Judaha, und seine Knechte und das Volk, die in dieser Stadt übriggeblieben sind, von der Seuche, vom Schwert und von der Hungersnot befreien in die Hand Nebukadnezars, des Königs von Babylonien, und in die Hand ihrer Feinde und in die Hand derer, die nach ihrem Leben trachten; und er wird sie schlagen mit der Schärfe des Schwertes; er wird sie nicht verschonen, noch wird er Kränkung und Barmherzigkeit haben."}, {"verse": "8", "text": "Und diesem Volk sollst du sagen: So spricht der HERR: <unk>, ich stelle dir den Weg des Lebens und den Weg des Todes vor."}, {"verse": "9", "text": "Wer aber in dieser Stadt bleibt, der wird sterben durch das Schwert und durch die Hungersnot und durch die Seuche. Wer aber hinausgeht und den Chaldäern verfällt, die dich belagern, der wird leben, und sein Leben wird ihm zur Beute werden."}, {"verse": "10", "text": "Denn ich habe mein Angesicht gegen diese Stadt gerichtet zum Bösen und nicht zum Guten, spricht der HERR: Sie wird in die Hand des Königs von Babylonien gegeben werden, und er wird sie mit Feuer verbrennen."}, {"verse": "11", "text": "Und das Haus des Königs von Judaha berührend: Hört das Wort des HERRN!"}, {"verse": "12", "text": "O Haus Davids, spricht der HERR, führe das Gericht am Morgen aus und errette den, der aus der Hand der Unterdrücker verderbt ist, damit meine Wut nicht wie ein Feuer ausgehe und niemand ihn um deines Tuns willen auslöschen könne."}, {"verse": "13", "text": "<unk>, ich bin gegen den, o Bewohner des Tales und Fels der Ebene, spricht der HERR: Wer soll gegen uns herabkommen, oder wer soll in unsere Wohnstätten kommen?"}, {"verse": "14", "text": "Aber ich will euch bestrafen nach der Frucht eures Tuns, spricht der HERR; und ich will ein Feuer entzünden im Wald, und es wird alles ringsum verzehren."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "So spricht der HERR: Gehe hinab zum Haus des Königs von Judahdaha und rede dort dieses Wort,"}, {"verse": "2", "text": "Und sprich: Höre das Wort des HERRN, des Königs von Judaha, der auf dem Thron Davids sitzt, nachdenke und deine Knechte und dein Volk, das durch diese Tore hineingeht!"}, {"verse": "3", "text": "So spricht der HERR: Vollstreckt das Gericht und die Gerechtigkeit und befreit die Beute aus der Hand der Unterdrücker; und tut kein Unrecht, tut keine Gewalt dem Fremden, dem Vaterlosen und dem Witwen, und vergießt nicht unschuldiges Blut an dieser Stelle."}, {"verse": "4", "text": "Denn wenn ihr dies tut, dann werdet ihr durch die Tore dieses Hauses Könige betreten, die auf dem Thron Davids sitzen und in Wagen und Pferden reiten, Hecht und seine Knechte und sein Volk."}, {"verse": "5", "text": "Wenn ihr aber diese Worte nicht hört, schwöre ich bei mir selbst, spricht der HERR, daß dieses Haus eine Verwüstung werden wird."}, {"verse": "6", "text": "Denn so spricht der HERR zu dem Königshaus von Judaha: Du bist Gilead mir und dem Haupt des Libanons. Wahrlich, ich will dich zur Wüste machen und zu Städten, die nicht bewohnt sind."}, {"verse": "7", "text": "Und ich will die Verderber gegen sie machen, einen jeden mit seinen Waffen; und sie werden deine Zedern zerschlagen und ins Feuer werfen."}, {"verse": "8", "text": "Und viele Nationen werden an dieser Stadt vorüberziehen, und sie werden ein jeder zu seinem Nächsten sagen: Warum hat der HERR dieser großen Stadt so getan?"}, {"verse": "9", "text": "Dann werden sie antworten: Weil sie den Bund des HERRN, ihres Gottes, verlassen und andere Götter angebetet und ihnen gedient haben."}, {"verse": "10", "text": "Wehret nicht um den Toten, noch beklagt er ihn, sondern weint um den, der irrt; denn er wird nicht mehr zurückkehren und sein Vaterland nicht sehen."}, {"verse": "11", "text": "Denn so spricht der HERR, der Schallum, den Sohn Josias, des Königs von Judaha, anrührt, der regierte statt Josia, seines Vaters, der von dieser Stätte auszog; er wird nicht mehr dorthin zurückkehren."}, {"verse": "12", "text": "Aber er wird sterben an dem Ort, wohin sie ihn geführt haben, und wird dieses Land nicht mehr sehen."}, {"verse": "13", "text": "Wehe dem, der sein Haus baut durch Ungerechtigkeit, und seinen Kammern durch Unrecht, der den Dienst seines Nächsten in Anspruch nimmt ohne Wetten und ihm nicht für sein Werk gibt;"}, {"verse": "14", "text": "Da will ich mir ein großes Haus und große Kammern bauen und ihn ausschneiden aus Fenstern, und es ist mit Zedernholz gemalt und mit Zedernholz gemalt."}, {"verse": "15", "text": "Hast du nicht regiert, weil du dich am nächsten an Zeder hältst? Hat dein Vater nicht gegessen und getrunken und Gericht und Gerechtigkeit getan, und dann war es wohl mit ihm?"}, {"verse": "16", "text": "Er richtete die Sache der Armen und Bedürftigen; dann war es wohl mit ihm: Soll das mich nicht erkennen? spricht der HERR."}, {"verse": "17", "text": "Aber deine Augen und dein Herz sind nicht für deine Begierde und für unschuldiges Blutvergießen und für Unterdrückung und Gewalt."}, {"verse": "18", "text": "Darum spricht der HERR über Jojakim, den Sohn Josias, des Königs von Judaha; sie werden nicht über ihn klagen, sagen, Ach, mein Bruder! oder, Ach Schwestern! sie werden nicht über ihn klagen, sagen, Ach Herr! oder, Ach seine Herrlichkeit!"}, {"verse": "19", "text": "Er soll begraben werden mit dem Begräbnis eines Anstoßes, gezogen und ausgestoßen vor den Toren Jerusalems."}, {"verse": "20", "text": "Gehe hinauf zum Libanon und schreie und hebe deine Stimme in Baschan auf und schreie aus den Gängen; denn alle deine Geliebten sind vernichtet."}, {"verse": "21", "text": "\" Ich habe zu dir geredet in deinem Wohlgefallen, aber du hast gesagt: \" \" Ich will nicht hören."}, {"verse": "22", "text": "Der Wind wird alle deine Hirten fressen, und deine Geliebten werden in Gefangenschaft gehen. Dann wirst du dich schämen und für alle deine Übeltaten beschämen."}, {"verse": "23", "text": "O Bewohner des Libanons, der du dein Nest in die Zedern machst, wie gnädig wirst du sein, wenn Schmerzen über sie kommen, den Schmerz wie über eine Frau in Ungnade!"}, {"verse": "24", "text": "So wahr ich lebe, spricht der HERR, wenn Konja, der Sohn Jojakims, des Königs von Juda, das Zeichen auf meiner rechten Hand wäre, so würde ich dich doch hinreißen."}, {"verse": "25", "text": "Und ich will dich geben in die Hand derer, die nach deinem Leben trachten, und in die Hand derer, deren Angesicht du fürchtest, ja, in die Hand Nebukadnezars, des Königs von Babylonien, und in die Hand der Chaldäer."}, {"verse": "26", "text": "Und ich will dich hinauswerfen und deine Mutter, die sie gebar, in ein anderes Land, wo du nicht geboren warst; und dort sollst du sterben."}, {"verse": "27", "text": "Aber in das Land, wohin sie zurückkehren wollen, sollen sie nicht zurückkehren."}, {"verse": "28", "text": "Ist dieser Mann Konja ein verachteter gebrochener Götzendiener? Ist er ein Gefäß, worin kein Wohlgefallen ist? Darum werden sie ausgestoßen, er und sein Samen, und werden in ein Land geworfen, das sie nicht kennen?"}, {"verse": "29", "text": "O Erd-, Erd-, Erd-, höre das Wort des HERRN."}, {"verse": "30", "text": "So spricht der HERR: Schreibe diesem Mann kinderlos, einem Mann, dem es in seinen Tagen nicht wohl ergehen wird; denn keinem seiner Nachkommen wird es wohl ergehen, daß er auf dem Thron Davids sitzt und in Judahdaheim regiert."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Wehe den Hirten, die die Schafe meiner Weide vernichten und zerstreuen! spricht der HERR!"}, {"verse": "2", "text": "Darum spricht der HERR, Gott Israels, gegen die Hirten, die mein Volk ernähren: Ihr habt meine Herde zerstreut und vertrieben und habt sie nicht heimgesucht. <unk>, ich werde euch das Übel eurer Taten heimsuchen, spricht der HERR."}, {"verse": "3", "text": "Und ich werde den Überrest meiner Herde aus allen Ländern sammeln, wohin ich sie vertrieben habe, und sie wieder zu ihren Falten bringen; und sie werden fruchtbar und farbenfroh sein."}, {"verse": "4", "text": "Und ich werde Hirten über sie stellen, die sie ernähren werden; und sie werden keine Moral fürchten und nicht verunsichert sein, und sie werden nicht verunsichert sein, spricht der HERR."}, {"verse": "5", "text": "Siehe, die Tage kommen, spricht der HERR, da werde ich David einen rechtschaffenen Zweig erwecken, und ein König wird regieren und gedeihen und Gericht und Gerechtigkeit im Erdboden vollbringen."}, {"verse": "6", "text": "In seinen Tagen wird Juda gerettet werden, und Israel wird sicher wohnen; und das ist sein Name, wodurch er gerufen wird: DAS HERR, UNSERE RECHTE."}, {"verse": "7", "text": "Vorher, siehe, da kommen die Tage, spricht der HERR, daß sie nicht mehr sagen werden: Der HERR lebt, der die Kinder Israel aus Ägyptenland gezogen hat."}, {"verse": "8", "text": "But, der HERR lebt, der aufzog und den Samen des Hauses Israel führte aus dem Lande des Nordens und aus allen Ländern, in die ich sie getrieben hatte; und sie sollen in ihrem Lande wohnen."}, {"verse": "9", "text": "Mein Herz in mir ist zerbrochen um der Propheten willen; alle meine Gebeine sind erschüttert; ich bin wie ein betrunkener Mann und wie ein Mann, den der Wein überkommt um des HERRN willen und um der Worte seiner Heiligkeit willen."}, {"verse": "10", "text": "Denn das Land ist voll Ehebruch; denn um des Ehebruchs willen ist das Land betrübt; die schönen Stätten der Wüste sind verdorrt, und ihr Lauf ist böse, und ihre Macht ist nicht recht."}, {"verse": "11", "text": "Denn sowohl Prophet als auch Priester sind profan; ja, in meinem Haus habe ich ihre Schlechtigkeit gefunden, spricht der HERR."}, {"verse": "12", "text": "Darum wird ihnen ihr Weg wie ein rutschiger Weg in der Finsternis sein; sie werden getrieben werden und darin fallen; denn ich werde Böses über sie bringen, nämlich das Jahr ihrer Heimsuchung, spricht der HERR."}, {"verse": "13", "text": "Und ich sah Torheit in den Propheten Samarias; sie prophezeiten in Baalund ließen mein Volk Israel irren."}, {"verse": "14", "text": "Ich habe auch in den Propheten Jerusalems Schreckliches gesehen. Sie begehen Ehebruch und wandeln in Lügen. Sie stärken auch die Hände der Übeltäter, daß niemand von seiner Bosheit zurückkehrt. Sie sind alle zu mir wie Sodoma und ihre Bewohner wie Gomorra."}, {"verse": "15", "text": "Darum spricht der HERR der Heerscharen in bezug auf die Propheten: <unk>, ich werde sie mit Wermut füttern und sie dazu bringen, das Gallenwasser zu trinken; denn von den Propheten Jerusalems ist die Weisheit in das ganze Land gegangen."}, {"verse": "16", "text": "So spricht der HERR der Heerscharen: Hört nicht auf die Worte der Propheten, die euch prophezeien; sie machen euch zunichte; sie reden eine Vision ihres Herzens und nicht aus dem Mund des HERRN."}, {"verse": "17", "text": "Sie sagen noch zu denen, die mich verachten: Der HERR hat gesagt: Ihr werdet Frieden haben; und sie sagen zu jedem, der nach der Vorstellung seines Herzens wandelt: Kein Übel wird über euch kommen."}, {"verse": "18", "text": "Denn wer steht auf dem Rat des HERRN und hat sein Wort erkannt und gehört? Wer kennzeichnet sein Wort und hört es?"}, {"verse": "19", "text": "<unk>, ein Wirbelsturm des HERRN ist hinausgegangen in Wut, ja, ein schwerwiegender Wirbelsturm; er wird den Schlechten schmerzlich auf das Haupt fallen."}, {"verse": "20", "text": "Der Zorn des HERRN wird sich nicht umkehren, bis er hingerichtet hat und bis er die Gedanken seines Herzens erfüllt hat. In den letzten Tagen sollt ihr es für vollkommen halten."}, {"verse": "21", "text": "Ich habe diese Propheten nicht gesandt, doch sie reißen; ich habe nicht zu ihnen geredet, und doch haben sie prophezeit."}, {"verse": "22", "text": "Hätten sie aber in meinem Rat gestanden und mein Volk meine Worte hören lassen, dann hätten sie sich von ihrem bösen Weg und von ihrem bösen Tun abgewandt."}, {"verse": "23", "text": "Bin ich ein Gott in der Hand, spricht der HERR, und kein Gott in der Ferne?"}, {"verse": "24", "text": "Kann sich jemand an geheimen Orten verstecken, die ich ihn nicht sehen werde? spricht der HERR. Fülle ich nicht Himmel und Erde? spricht der HERR."}, {"verse": "25", "text": "Ich habe gehört, was die Propheten gesagt haben, dass Prophezeiung in meinem Namen liegt, sagt, ich habe geträumt, ich habe geträumt."}, {"verse": "26", "text": "Wie lange wird dies im Herzen der Propheten sein, die Lügen prophezeien? Ja, sie sind Propheten des Betrugs ihres eigenen Herzens;"}, {"verse": "27", "text": "Die meinen Namen durch ihre Träume vergessen machen wollen, die sie jedem zu seinem Nächsten sagen, so wie ihre Väter meinen Namen für Baal vergessen haben."}, {"verse": "28", "text": "Der Prophet, der geträumt hat, der sage einen Traum, und wer mein Wort hat, der rede mein Wort treu. Was ist die Spreu zum Weizen? spricht der HERR."}, {"verse": "29", "text": "Ist mein Wort nicht wie ein Feuer? spricht der HERR, und wie ein Hammer, der den Felsen stückchenweise zerbricht?"}, {"verse": "30", "text": "Vorher, siehe, ich bin gegen die Propheten, spricht der HERR, der mir alle meine Worte von seinem Nächsten stiehlt."}, {"verse": "31", "text": "<unk>, ich bin gegen die Propheten, spricht der HERR, die ihre Zunge gebrauchen, und spricht: Er spricht."}, {"verse": "32", "text": "<unk>, ich bin gegen die, die falsche Träume prophezeien, spricht der HERR, und sage es ihnen und lasse mein Volk durch ihre Lügen und durch ihren Blitz irren; doch habe ich sie nicht gesandt und ihnen auch nicht geboten; darum werden sie diesem Volk überhaupt nicht nützen, spricht der HERR."}, {"verse": "33", "text": "Und wenn dieses Volk oder der Prophet oder ein Priester sie fragen und sagen: Was ist die Last des HERRN? Dann sollst du zu ihnen sagen: Welche Last? Ich will dich sogar verlassen, spricht der HERR."}, {"verse": "34", "text": "Und was den Propheten und den Priester und das Volk betrifft, das sagen wird: Die Last des HERRN, den will ich bestrafen und sein Haus."}, {"verse": "35", "text": "So sollt ihr jedem zu seinem Nächsten und jedem zu seinem Bruder sagen: Was hat der HERR geantwortet? Und: Was hat der HERR geredet?"}, {"verse": "36", "text": "Und die Last des HERRN sollt ihr nicht mehr erwähnen; denn jedes Menschenwort wird seine Last sein; denn ihr habt die Worte des lebendigen Gottes, des HERRN der Heerscharen, unseres Gottes, verdreht."}, {"verse": "37", "text": "So sollst du zu dem Propheten sagen: Was hat der HERR darauf geantwortet und: Was hat der HERR geredet?"}, {"verse": "38", "text": "Da aber ihr redet: Die Last des HERRN; darum spricht der HERRN: Weil ihr dieses Wort sagt: Die Last des HERRN, und ich habe zu euch gesandt und sage: Ihr sollt nicht sprechen: Die Last des HERRN;"}, {"verse": "39", "text": "Wahrlich, siehe, ich werde dich und die Stadt, die ich dir und deinen Vätern gegeben habe, vollkommen vergessen und dich aus meiner Gegenwart vertreiben."}, {"verse": "40", "text": "Und ich werde einen immerwährenden Vorwurf über dich bringen und einen ewigen Scham, der nicht vergessen werden soll."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Der HERR zeigte sich, und siehe, zwei Körbe Feigen wurden vor den Tempel des HERRN gesetzt, nachdem Nebukadnezar, der König von Babel, den gefangenen Jeconias, den Sohn Jojakims, des Königs von Judaha, und die Fürsten von Judaha mit den Zimmerern und Schmieden aus Jerusalem geführt und nach Babylonien gebracht hatte."}, {"verse": "2", "text": "Ein Korb hatte sehr gute Feigen, sogar wie die Feigen, die zuerst reif waren: und der andere Korb hatte sehr freche Feigen, die nicht gegessen werden konnten, sie waren so böse."}, {"verse": "3", "text": "Da sprach der HERR zu mir: Was siehst du, Jeremia? Und ich sprach: Feigen, die guten Feigen, sehr gut, und die bösen, sehr böse, die nicht eatenbar sind, sie sind so böse."}, {"verse": "4", "text": "Wieder kam das Wort des HERRN zu mir und sprach:"}, {"verse": "5", "text": "So spricht der HERR, der Gott Israels: Wie diese guten Feigen will ich auch jene anerkennen, die von Judaheim weggeführt werden, die ich von diesem Ort in das Land der Chaldäer gesandt habe zu ihrem Guten."}, {"verse": "6", "text": "Denn ich will meine Augen auf sie richten zum Guten, und ich will sie wieder in dieses Land bringen; und ich will sie bauen und nicht niederreißen, und ich will sie pflanzen und nicht pflücken."}, {"verse": "7", "text": "Und ich will ihnen ein Herz geben, mich zu erkennen, daß ich der HERR bin; und sie werden mein Volk sein, und ich werde ihr Gott sein; denn sie werden von ganzem Herzen zu mir zurückkehren."}, {"verse": "8", "text": "Und wie die bösen Feigen, die nicht gegessen werden können, so böse sind sie, spricht der HERR, so will ich Zedekia, dem König von Judaheim, und seinen Fürsten und dem übrigen Jerusalem, das in diesem Lande geblieben ist, und denen, die im Lande Ägypten wohnen, geben:"}, {"verse": "9", "text": "Und ich werde sie befreien, daß sie in alle Reiche der Erde hinweggeführt werden, daß sie ihnen weh tun, daß sie Schmach und Sprichwort sind, Schwindel und Fluch an allen Orten, wohin ich sie treiben werde."}, {"verse": "10", "text": "Und ich will das Schwert, die Hungersnot und die Seuche unter sie senden, bis sie verzehrt werden aus dem Land, das ich ihnen und ihren Vätern gegeben habe."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Das Wort, das zu Jeremia kam über alles Volk Juda im vierten Jahr Jojakims, des Sohnes Josias, des Königs von Judaha, das war das erste Jahr Nebukadnezars, des Königs von Babylonien;"}, {"verse": "2", "text": "Die Jeremia, der Prophet, redete zu allem Volk Judahdaha und zu allen Bewohnern Jerusalems und sprach:"}, {"verse": "3", "text": "Seit dem dreizehnten Jahr Josias, des Sohnes Amons, des Königs von Judaha, bis zu diesem Tag, dem dreiundzwanzigsten Jahr, ist das Wort des HERRN zu mir gekommen, und ich habe zu dir geredet, früh aufgestanden und geredet; aber ihr habt nicht gehört."}, {"verse": "4", "text": "Und der HERR hat alle seine Knechte, die Propheten, zu euch gesandt, die früh aufstehen und sie senden; aber ihr habt nicht gehört und habt euer Ohr nicht zum Hören geneigt."}, {"verse": "5", "text": "Sie sprachen: Wendet euch nun wieder ab von seinem bösen Weg und vom Bösen eures Tuns und wohnt in dem Land, das der HERR euch und euren Vätern gegeben hat für immer und ewig!"}, {"verse": "6", "text": "Und geht nicht anderen Göttern nach, daß sie ihnen dienen und sie anbeten und mich nicht zornig machen über die Werke eurer Hände; und ich will euch keinen Schmerz tun."}, {"verse": "7", "text": "Doch ihr habt nicht auf mich gehört, spricht der HERR; damit ihr mich zum Zorn reizt über die Werke eurer Hände zu eurem eigenen Schaden."}, {"verse": "8", "text": "Darum spricht der HERR der Heerscharen: Weil ihr meine Worte nicht gehört habt,"}, {"verse": "9", "text": "Siehe, ich will alle Geschlechter des Nordens senden und nehmen, spricht der HERR, und Nebukadnezar, der König von Babylonien, mein Knecht, und will sie gegen dieses Land und gegen seine Bewohner und gegen alle diese Nationen ringsum führen und will sie völlig vernichten und zu einer Verwunderung und zu einer Zischung und ewigen Verwüstung machen."}, {"verse": "10", "text": "Und ich werde ihnen die Stimme des Spiegels und die Stimme der Freude, die Stimme des Bräutigams und die Stimme der Braut, den Klang der Jahrtausende und das Licht der Kerze nehmen."}, {"verse": "11", "text": "Und dieses ganze Land wird eine Verwüstung und ein Erstaunen sein; und diese Nationen werden dem König von Babel siebzig Jahre dienen."}, {"verse": "12", "text": "Und wenn siebzig Jahre vollbracht sind, werde ich den König von Babylonien und die Nation, spricht der HERR, für ihr Übeltun und das Land der Chaldäer bestrafen und sie zu ewigen Verwüstungen machen."}, {"verse": "13", "text": "Und ich werde in jenes Land alle meine Worte bringen, die ich gegen sie gesprochen habe, ja, alles, was in diesem Buch geschrieben steht, das Jeremia gegen alle Völker prophezeit hat."}, {"verse": "14", "text": "Denn viele Völker und große Könige sollen sich von ihnen allein dienen; und ich will ihnen vergelten nach ihren Taten und nach den Werken ihrer eigenen Hände."}, {"verse": "15", "text": "Denn so spricht der HERR, Gott Israels, zu mir: Nimm mir den Weinbecher dieser Wut aus der Hand und laß alle Völker, denen ich sie sende, ihn trinken."}, {"verse": "16", "text": "Und sie werden trinken und sich bewegen und verrückt sein wegen des Schwertes, das ich zu ihnen senden werde."}, {"verse": "17", "text": "Da nahm ich den Becher zur Hand des HERRN und ließ alle Nationen trinken, zu denen der HERR mich gesandt hatte."}, {"verse": "18", "text": "zu witzigen Jerusalem und den Städten von Judahdaheim und ihren Königen und ihren Fürsten, um sie zu einer Verwüstung, zu einem Erstaunen, zu einem Zischen und zu einem Fluch zu machen, wie es heute ist;"}, {"verse": "19", "text": "Pharao, der König von Ägypten, und seine Knechte und seine Prinzessinnen und sein ganzes Volk;"}, {"verse": "20", "text": "Und alles vermischte Volk und alle Könige des Landes Uzund alle Könige des Landes Philister und Aschkelon und Aszahund und Ekronund den Überrest Aschdods,"}, {"verse": "21", "text": "Edomund Moab, und die Kinder Ammoniak,"}, {"verse": "22", "text": "Und alle Könige von Tyrus und alle Könige von Zidon und die Könige der Inseln, die jenseits des Meeres sind,"}, {"verse": "23", "text": "Dedan, Tema, Buz, und alle, die in den äußersten Winkeln sind,"}, {"verse": "24", "text": "Und alle Könige von Arabien und alle Könige des vermischten Volkes, das in der Wüste wohnt,"}, {"verse": "25", "text": "und alle Könige von Simrien und alle Könige von Elamund alle Könige von Medes,"}, {"verse": "26", "text": "Und alle Könige des Nordens, weit und nahe, einer mit anderen und alle Reiche der Welt, die auf dem Antlitz der Erde sind; und der König von Schischach wird nach ihnen trinken."}, {"verse": "27", "text": "Darum sollst du zu ihnen sprechen: So spricht der HERR der Heerscharen, der Gott Israels: Trinke ja, und sei betrunken und spucke und trüge und erhebe dich nicht mehr wegen des Schwertes, das ich unter dich senden werde."}, {"verse": "28", "text": "Und wenn sie sich weigern, den Becher zu deiner Hand zu trinken, dann sollst du zu ihnen sagen: So spricht der HERR der Heerscharen: Ihr sollt gewiß trinken."}, {"verse": "29", "text": "Wahrlich, lo, ich fange an, Böses über die Stadt zu bringen, die mein Name sagt, und sollt ihr völlig ungestraft bleiben? Ihr sollt nicht ungestraft bleiben; denn ich werde ein Schwert über alle Bewohner der Erde rufen, spricht der HERR der Heerscharen."}, {"verse": "30", "text": "Darum prophezeist du gegen sie alle diese Worte und sprich zu ihnen: Der HERR wird aus der Höhe brüllen und seine Stimme aus seiner heiligen Wohnstätte sprechen; er wird mächtig auf seiner Wohnstätte brüllen; er wird einen Schrei geben, wie diejenigen, die die Trauben treten, gegen alle Bewohner der Erde."}, {"verse": "31", "text": "Ein Geräusch wird bis an die Enden der Erde kommen; denn der HERR hat einen Streit mit den Völkern, er wird mit allem Fleische flehen; er wird denen geben, die dem Schwert böse sind, spricht der HERR."}, {"verse": "32", "text": "So spricht der HERR der Heerscharen: <unk>, das Böse wird von Nation zu Nation ausgehen, und ein großer Wirbelsturm wird von den Küsten der Erde emporgehoben werden."}, {"verse": "33", "text": "Und die Getöteten des HERRN werden an jenem Tage von einem Ende der Erde bis zum anderen Ende der Erde sein; sie werden nicht beklagt, nicht gesammelt und nicht begraben werden; sie werden Mist auf der Erde sein."}, {"verse": "34", "text": "Heult, ihr Hirten und weint, und schlagt euch in die Asche, ihr Anführer der Herde; denn die Tage eurer Schlachtung und eurer Zerstreuung sind vollbracht, und ihr werdet fallen wie ein angenehmes Vesselchen."}, {"verse": "35", "text": "Und die Hirten werden keine Möglichkeit haben zu fliehen, noch der Herdenherde zu entkommen."}, {"verse": "36", "text": "Eine Stimme des Schreies der Hirten und ein Heulen des Fürsten der Herde wird erhört werden; denn der HERR hat ihre Weide verdorben."}, {"verse": "37", "text": "Und die friedlichen Wohnstätten werden durch den grimmigen Zorn des HERRN zerstört."}, {"verse": "38", "text": "Er hat sein Versteck verlassen wie der Löwe; denn ihr Land ist verwüstet wegen der Härte des Bedrängnisses und wegen seines Zorns."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Zu Beginn der Regierung Jojakims, des Sohnes Josias, des Königs von Juda, kam dieses Wort vom HERRN und sprach:"}, {"verse": "2", "text": "So spricht der HERR: Steh im Hof des HERRN und rede zu allen Städten in Judaha, die kommen, um im Hause des HERRN anzubeten, alle Worte, die ich dir gebiete, zu ihnen zu reden; verkleinere kein Wort!"}, {"verse": "3", "text": "Wenn dem so ist, werden sie hören und einen jeden von seinem bösen Weg abwenden, damit ich von dem Bösen bereue, das ich ihnen antun will um dessentwillen, was sie tun."}, {"verse": "4", "text": "Und du sollst zu ihnen sprechen: So spricht der HERR: Wenn ihr nicht auf mich hört, so wandelt in meinem Gesetz, das ich euch vorgelegt habe,"}, {"verse": "5", "text": "um auf die Worte meiner Knechte, der Propheten, zu hören, die ich zu euch gesandt habe, sowohl um früh aufzustehen als auch um sie zu senden, aber ihr habt nicht gehört;"}, {"verse": "6", "text": "Dann will ich dieses Haus machen wie Shilohund diese Stadt zu einem Fluch machen für alle Völker der Erde."}, {"verse": "7", "text": "Und die Priester und Propheten und alles Volk hörten Jeremia diese Worte im Hause des HERRN reden."}, {"verse": "8", "text": "Als nun Jeremia zu Ende geredet hatte, alles, was der HERR ihm geboten hatte, zu allem Volk zu reden, nahmen ihn die Priester und Propheten und das ganze Volk und sprachen: Du sollst sterben."}, {"verse": "9", "text": "Warum hast du im Namen des HERRN prophezeit und gesagt: Dieses Haus wird sein wie Shilohd, und diese Stadt wird verwüstet sein ohne Einwohner? Und alles Volk versammelte sich wider Jeremia im Hause des HERRN."}, {"verse": "10", "text": "Als die Fürsten von Juda dies hörten, kamen sie aus dem Hause des Königs hinauf zum Haus des HERRN und setzten sich hin in das neue Tor des Hauses des HERRN."}, {"verse": "11", "text": "Dann redeten die Priester und Propheten zu den Fürsten und zu allem Volk und sprachen: Dieser Mann ist es wert, zu sterben; denn er hat gegen diese Stadt prophezeit, wie ihr mit euren Ohren gehört habt."}, {"verse": "12", "text": "Da redete Jeremia zu allen Fürsten und zu allem Volk und sprach: Der HERR hat mich gesandt, gegen dieses Haus und gegen diese Stadt zu prophezeien alle Worte, die ihr gehört habt."}, {"verse": "13", "text": "Darum ändert nun eure Wege und eure Taten und gehorcht der Stimme des HERRN, eures Gottes; und der HERR wird ihn bereuen von dem Übel, das er gegen euch gesprochen hat."}, {"verse": "14", "text": "Was mich betrifft, siehe, ich bin in deiner Hand: Tut mit mir, wie es gut scheint, und begegnet euch."}, {"verse": "15", "text": "Aber wisset mit Gewißheit, wenn ihr mich tötet, werdet ihr gewiß unschuldiges Blut über euch selbst und über diese Stadt und über ihre Bewohner bringen; denn wahrlich, der HERR hat mich gesandt zu euch, daß ihr alle diese Worte in euren Ohren redet."}, {"verse": "16", "text": "Da sprachen die Fürsten und das ganze Volk zu den Priestern und Propheten: Dieser Mann ist nicht des Todes wert; denn er hat zu uns geredet im Namen des HERRN, unseres Gottes."}, {"verse": "17", "text": "Da erhob er sich unter den Ältesten des Landes und redete mit der ganzen Volksversammlung und sprach:"}, {"verse": "18", "text": "Micha, der Morasthiter, prophezeite in den Tagen Hiskias, des Königs von Judaha, und redete mit dem ganzen Volk Judahdaha und sprach: So spricht der HERR der Heerscharen: Zion wird gepflügt werden wie ein Acker, und Jerusalem wird zu Haufen und der Berg des Hauses zu Höhen eines Waldes."}, {"verse": "19", "text": "Hat Hiskia, der König von Juda, und ganz Juda ihn überhaupt in den Tod gestürzt? Fürchtete er sich nicht vor dem HERRN und bat den HERRN, und der HERRN kehrte um von dem Übel, das er über sie gesprochen hatte? So konnten wir große Übel über unsere Seelen beschwören."}, {"verse": "20", "text": "Und es war auch ein Mann, der prophezeit hatte im Namen des HERRN Urija, des Sohnes Semajas von Kirjathjearim, der prophezeit hatte gegen diese Stadt und gegen dieses Land nach allen Worten Jeremias:"}, {"verse": "21", "text": "Und als Jojakim, der König, mit all seinen Mächtigen und allen Fürsten seine Worte hörte, suchte der König ihn in den Tod zu führen. Als aber Urija es hörte, war er faul und floh und ging nach Ägypten."}, {"verse": "22", "text": "Und Jojakim, der König, sandte Männer nach Ägypten, den Namen Elnathan, den Sohn Achbors, und einige Männer mit ihm nach Ägypten."}, {"verse": "23", "text": "Und sie holten Urija aus Ägypten und brachten ihn zum Königtum Jojakim, der ihn mit dem Schwert erschlug und seinen Leichnam in die Gräber des gemeinen Volkes warf."}, {"verse": "24", "text": "Doch die Hand Ahikams, des Sohnes Schaphans, war bei Jeremia, daß sie ihn nicht in die Hand des Volkes geben sollten, um ihn zu töten."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Zu Beginn der Regierung Jojakims, des Sohnes Josias, des Königs von Juda, kam dieses Wort vom HERRN zu Jeremia und sprach:"}, {"verse": "2", "text": "So spricht der HERR zu mir: Mache dir Bindungen und Jochen und lege sie auf deinen Hals,"}, {"verse": "3", "text": "Und schickt sie zum König von Edomund zum König von Moabund zum König von Ammoniten und zum König von Tyrus und zum König von Zidon durch die Boten, die nach Jerusalem kommen nach Zedekia, dem König von Judaha;"}, {"verse": "4", "text": "Und gebietet ihnen, zu ihren Meistern zu sagen: So spricht der HERR der Heerscharen, der Gott Israels: So sollt ihr zu euren Meistern sprechen!"}, {"verse": "5", "text": "Ich habe die Erde gemacht, den Menschen und das Tier, die auf der Erde sind, durch meine große Macht und durch meine ausgestreckten Waffen, und habe sie gegeben, wem sie mir zu begegnen schien."}, {"verse": "6", "text": "Und nun habe ich alle diese Länder meinem Knecht Nebukadnezar, dem König von Babylonien, in die Hand gegeben; und die Tiere des Feldes habe ich ihm auch gegeben, ihm zu dienen."}, {"verse": "7", "text": "Und alle Nationen werden ihm dienen und seinem Sohn und seinem Sohn, bis die Zeit seines Landes kommt; und dann werden sich viele Nationen und große Könige von ihm dienen."}, {"verse": "8", "text": "Und es wird sich begeben: Die Nation und das Reich, die nicht demselben Nebukadnezar, dem König von Babylonien, dienen werden und die nicht ihren Hals unter das Joch des Königs von Babylonien legen werden, diese Nation werde ich bestrafen, spricht der HERR, mit dem Schwert und mit der Hungersnot und mit der Seuche, bis ich sie mit seiner Hand verzehrt habe."}, {"verse": "9", "text": "Darum hört nicht auf eure Propheten, noch auf eure Götter, noch auf eure Träumer, noch auf eure Verzauberer, noch auf eure Zauberer, die zu euch sprechen und sagen: Ihr sollt dem König von Babylonien nicht dienen."}, {"verse": "10", "text": "Denn sie prophezeien dir eine a Lüge, um dich weit von deinem Land zu entfernen; und daß ich dich hinausjagen und du zugrunde gehen sollst."}, {"verse": "11", "text": "Aber die Nationen, die ihren Hals unter das Joch des Königs von Babylonien bringen und ihm dienen, die will ich in ihrem Lande lassen, spricht der HERR; und sie sollen ihn bebauen und darin wohnen."}, {"verse": "12", "text": "Und ich redete mit Zedekia, dem König von Juda, nach all diesen Worten und sprach: Bringt euren Hals unter das Joch des Königs von Babylonien und dient ihm und seinem Volk und lebt."}, {"verse": "13", "text": "Warum wollt ihr sterben, du und dein Volk, durch das Schwert, durch die Hungersnot und durch die Seuche, wie der HERR gegen die Nation geredet hat, die dem König von Babylonien nicht dienen will?"}, {"verse": "14", "text": "Hört also nicht auf die Worte der Propheten, die zu euch sprechen und sagen: Ihr sollt dem König von Babylonien nicht dienen; denn sie prophezeien euch eine Lüge."}, {"verse": "15", "text": "Denn ich habe sie nicht gesandt, spricht der HERR, doch sie prophezeien Lüge in meinem Namen, damit ich euch hinausjage und damit ihr zugrunde geht, ja, und die Propheten, die euch prophezeien."}, {"verse": "16", "text": "Auch redete ich zu den Priestern und zu diesem ganzen Volk und sprach: So spricht der HERR; hört nicht auf die Worte eurer Propheten, die euch prophezeien, spricht: <unk>, die Gefäße des Hauses des HERRN werden nun in Kürze aus Babylonien wiedergebracht werden; denn sie prophezeien euch eine Lüge."}, {"verse": "17", "text": "Hört nicht auf sie; dient dem König von Babylonien und lebt: Darum sollte diese Stadt verwüstet werden?"}, {"verse": "18", "text": "Wenn sie aber Propheten sind und das Wort des HERRN mit ihnen ist, so sollen sie nun Fürsprache einlegen beim HERRN der Heerscharen, daß die Geräte, die im Hause des HERRN und im Haus des Königs von Judaheim und zu Jerusalem übriggeblieben sind, nicht nach Babylonien gehen."}, {"verse": "19", "text": "Denn so spricht der HERR der Heerscharen über die Säulen und über das Meer und über die Grundstücke und über den Rest der Gefäße, die in dieser Stadt übriggeblieben sind,"}, {"verse": "20", "text": "Welcher Nebukadnezar, der König von Babel, nicht nahm, als er den gefangenen Jakoja, den Sohn Jojakims, des Königs von Juda, von Jerusalem nach Babylonien und alle Adligen von Juda und Jerusalem verschleppte;"}, {"verse": "21", "text": "Ja, so spricht der HERR der Heerscharen, der Gott Israels, über die Gefäße, die im Haus des HERRN und im Haus des Königs von Juda und Jerusalems übriggeblieben sind;"}, {"verse": "22", "text": "Sie werden nach Babylonien gebracht werden, und es wird sie geben bis an den Tag, da ich sie besuche, spricht der HERR; dann werde ich sie heraufbringen und sie an diesen Ort zurückbringen."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Und es geschah im selben Jahr, zu Beginn der Regierung Zidkijas, des Königs von Judaha, im vierten Jahr und im fünften Monat, da redete Hananja, der Sohn des Propheten Azur, der von Gibeon war, zu mir im Hause des HERRN vor den Priestern und vor dem ganzen Volk und sprach:"}, {"verse": "2", "text": "So spricht der HERR der Heerscharen, der Gott Israels, und sagt: Ich habe das Joch des Königs von Babylonien gebrochen."}, {"verse": "3", "text": "Innerhalb von zwei vollen Jahren werde ich wieder alle Gefäße des Hauses des HERRN an diesen Ort bringen, die Nebukadnezar, der König von Babel, von diesem Ort weggenommen und nach Babylonien gebracht hat:"}, {"verse": "4", "text": "Und ich will Jekonien, den Sohn Jojakims, des Königs von Judahim, mit allen Gefangenen aus Judaha, die nach Babylonien gezogen sind, wieder an diesen Ort bringen, spricht der HERR; denn ich will das Joch des Königs von Babylonien brechen."}, {"verse": "5", "text": "Da sprach der Prophet Jeremia zu dem Propheten Hananja in Gegenwart der Priester und vor dem ganzen Volk, das im Hause des HERRN stand:"}, {"verse": "6", "text": "Der Prophet Jeremia sprach: Amen! Der HERR tut es so: Der HERR tut deine Worte, die du prophezeit hast, um die Gefäße des Hauses des HERRN und alles, was gefangen gehalten wird, von Babel an diesen Ort zurückzubringen."}, {"verse": "7", "text": "Doch höre jetzt dieses Wort, das ich rede in deinen Ohren und in den Ohren aller Menschen;"}, {"verse": "8", "text": "Die Propheten, die vor mir und vor dir gewesen sind, prophezeiten sowohl gegen viele Länder als auch gegen große Königreiche, gegen Krieg und Böses und gegen Seuche."}, {"verse": "9", "text": "Der Prophet, der den Frieden prophezeit, wenn das Wort des Propheten kommt, dann wird der Prophet erkannt werden, daß der HERR wahrhaftig hier gesandt hat."}, {"verse": "10", "text": "Dann nahm der Prophet Hananja das Joch vom Hals des Propheten Jeremia und bremste es."}, {"verse": "11", "text": "Und Hananja redete vor dem ganzen Volk und sprach: So spricht der HERR; und so werde ich das Joch Nebukadnezars, des Königs von Babel, zerbrechen vom Hals aller Völker innerhalb von zwei Jahren. Und der Prophet Jeremia ging seinen Weg."}, {"verse": "12", "text": "Da kam das Wort des HERRN zu Jeremia, dem Propheten, nachdem Hananja, der Prophet, dem Propheten Jeremia das Joch vom Hals gebrochen hatte und sprach:"}, {"verse": "13", "text": "Gehe hin und sage Hananja und sprich: So spricht der HERR: Du hast die Jochen des Waldes gebrochen, aber du sollst für sie Joche des Eisens machen."}, {"verse": "14", "text": "Denn so spricht der HERR der Heerscharen, der Gott Israels: Ich habe allen diesen Völkern ein eisernes Joch auf den Hals gelegt, damit sie Nebukadnezar, dem König von Babylonien, dienen; und sie sollen ihm dienen; und ich habe ihm die Tiere des Feldes schon gegeben."}, {"verse": "15", "text": "Da sprach der Prophet Jeremia zu Hananja, dem Propheten: Hört jetzt, Hananja; der HERR hat sie nicht gesandt; aber du machst dieses Volk auf Lügen vertrauen."}, {"verse": "16", "text": "Darum spricht der HERR: <unk>, ich werde dich vom Antlitz der Erde werfen; in diesem Jahr wirst du sterben, weil du Auflehnung gegen den HERRN gelehrt hast."}, {"verse": "17", "text": "So starb der Prophet Hananja im selben Jahr im siebten Monat."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Dies aber sind die Worte des Briefes, den Jeremia, der Prophet, von Jerusalem an die übrigen Ältesten gesandt hatte, die gefangengenommen worden waren, und an die Priester und die Propheten und an alles Volk, das Nebukadnezar von Jerusalem nach Babylonien geführt hatte;"}, {"verse": "2", "text": "<unk> Danach wurden Jekonien, der König, die Königin, die Eunuchsfürsten von Juda und Jerusalem, die Zimmerleute und die Schmiede von Jerusalem weggeführt."}, {"verse": "3", "text": "Durch die Hand Elasas, des Sohnes Schapanas, und Gemarjas, des Sohnes Hilkias, den Zedekia, der König von Juda, nach Babylon sandte nach Nebukadnezar, dem König von Babylonien, und sprach:"}, {"verse": "4", "text": "So spricht der HERR der Heerscharen, der Gott Israels, zu allen, die weggeführt werden, die ich von Jerusalem nach Babylonien führen lasse;"}, {"verse": "5", "text": "Bauet Häuser und wohnt in ihnen und pflanzt Gärtnereien und isst die Frucht von ihnen;"}, {"verse": "6", "text": "Nehmt Frauen und gebt Söhne und Töchter; und nehmt Frauen zu euren Söhnen, und gebt eure Töchter den Viehzüchtern, damit sie Söhne und Töchter gebären, damit ihr dadurch vermehrt und nicht verkleinert werdet."}, {"verse": "7", "text": "Und trachtet nach dem Frieden in der Stadt, wohin ich euch hinführen lasse, und betet zum HERRN darum, denn in ihrem Frieden werdet ihr Frieden haben."}, {"verse": "8", "text": "Denn so spricht der HERR der Heerscharen, der Gott Israels: Laßt eure Propheten und eure Götter, die mitten unter euch sind, euch nicht täuschen und auch nicht auf eure Träume hören, die ihr träumen lasst."}, {"verse": "9", "text": "Denn sie prophezeien euch fälschlicherweise in meinem Namen: Ich habe sie nicht gesandt, spricht der HERR."}, {"verse": "10", "text": "Denn so spricht der HERR: Ich werde dich nach siebzig Jahren in Babylon besuchen und mein gutes Wort gegen dich tun, daß du an diesen Ort zurückkehrst."}, {"verse": "11", "text": "Denn ich kenne die Gedanken, die ich zu dir denke, spricht der HERR, Gedanken des Friedens und nicht des Bösen, um dir ein erwartetes Ende zu geben."}, {"verse": "12", "text": "Dann sollt ihr mich anrufen, und ihr sollt hingehen und zu mir beten, und ich werde auf euch hören."}, {"verse": "13", "text": "Und ihr sollt mich suchen und mich finden, wenn ihr von ganzem Herzen nach mir sucht."}, {"verse": "14", "text": "Und ich werde von dir gefunden werden, spricht der HERR, und ich werde deine Gefangenschaft abwenden, und ich werde dich sammeln von allen Völkern und von allen Orten, wohin ich dich getrieben habe, spricht der HERR; und ich werde dich wieder dorthin bringen, wohin ich dich hingeführt habe."}, {"verse": "15", "text": "Weil ihr gesagt habt: Der HERR hat uns Propheten in Babylonien erweckt."}, {"verse": "16", "text": "Wißt, daß so der HERR spricht des Königs, der auf dem Thron Davids sitzt, und des ganzen Volkes, das in dieser Stadt wohnt, und eurer Brüder, die nicht mit euch in Gefangenschaft gezogen sind,"}, {"verse": "17", "text": "So spricht der HERR der Heerscharen: <unk>, ich will über sie das Schwert senden, die Hungersnot und die Seuche und will sie machen wie böse Feigen, die nicht eatenbar sind, sie sind so böse."}, {"verse": "18", "text": "Und ich will sie verfolgen mit dem Schwert, mit der Hungersnot und mit der Seuche, und will sie befreien in alle Königreiche der Erde, daß sie ein Fluch und eine Verwunderung und ein Zischen und eine Schmach seien unter allen Nationen, wohin ich sie getrieben habe;"}, {"verse": "19", "text": "Weil sie nicht auf meine Worte gehört haben, spricht der HERR, den ich ihnen durch meine Knechte, die Propheten, gesandt habe, sich früh zu erheben und sie zu senden; aber ihr wollt nicht hören, spricht der HERR."}, {"verse": "20", "text": "Hört nun auf das Wort des HERRN, ihr alle, die ihr von der Gefangenschaft seid, die ich von Jerusalem nach Babylonien gesandt habe!"}, {"verse": "21", "text": "So spricht der HERR der Heerscharen, der Gott Israels, von Ahab, dem Sohn Kolajas, und von Zedekia, dem Sohn Maaseias, die euch in meinem Namen a lügen; siehe, ich werde sie in die Hand Nebukadnezars, des Königs von Babylonien, geben; und er wird sie vor euren Augen töten;"}, {"verse": "22", "text": "Und unter ihnen wird ein Fluch sein durch alle Gefangenschaft Judas, die in Babylonien sind, und spricht: Der HERR mache dich wie Zedekia und wie Ahaba, die der König von Babel in das Feuer geröstet hat;"}, {"verse": "23", "text": "Weil sie Dörfer in Israel begangen und Ehebruch mit den Frauen ihrer Nächsten begangen und Lügenreden in meinem Namen geredet haben, was ich ihnen nicht geboten habe; ja, ich weiß und bin Zeuge, spricht der HERR."}, {"verse": "24", "text": "So sollst du auch mit Semaja, dem Nehelamiter, reden und sagen:"}, {"verse": "25", "text": "So spricht der HERR der Heerscharen, der Gott Israels, und spricht: Weil du in deinem Namen Briefe gesandt hast an alles Volk, das zu Jerusalem ist, und an Zephanja, den Sohn Maasejas, den Priester, und an alle Priester:"}, {"verse": "26", "text": "Der HERR hat dich zum Priester gemacht an die Stelle Jojadas, des Priesters, daß du Diener seiest im Hause des HERRN, für jeden, der verrückt ist, und sich selbst zum Propheten macht, daß du ihn ins Gefängnis und in die Strümpfe setzst."}, {"verse": "27", "text": "Warum nun hast du Jeremia von Anathoth nicht zurechtgewiesen, der sich zu einem Propheten für dich macht?"}, {"verse": "28", "text": "Denn er sandte zu uns nach Babylonien und sprach: Diese Gefangenschaft ist sehnsüchtig: Bauet Häuser und wohnt in ihnen, pflanzt Gärtnereien und isst die Frucht davon."}, {"verse": "29", "text": "Und der Priester Zephanja las diesen Brief in den Ohren des Propheten Jeremia."}, {"verse": "30", "text": "Da kam das Wort des HERRN zu Jeremia und sprach:"}, {"verse": "31", "text": "Sende zu allen von der Gefangenschaft und sprich: So spricht der HERR über Semaja, den Nehelamiter; denn dieser Semaja hat dir prophezeit, und ich habe ihn nicht gesandt, und er hat dich auf Lügen vertrauen lassen."}, {"verse": "32", "text": "Darum spricht der HERR: <unk>, ich werde Schemaja, den Nehelamiter, und seinen Samen bestrafen; er wird keinen Mann haben, der unter diesem Volk wohnen kann; und er wird auch nicht sehen, was ich für mein Volk tun werde, spricht der HERR; denn er hat Auflehnung gegen den HERRN gelehrt."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Das Wort, das von dem HERRN zu Jeremia kam und sprach:"}, {"verse": "2", "text": "So spricht der HERR, der Gott Israels, und spricht: Schreibe dir alle Worte, die ich zu dir geredet habe in einem Buch."}, {"verse": "3", "text": "Wahrlich, die Tage kommen, spricht der HERR, da will ich die Gefangenschaft meines Volkes Israel und Judaha wiederbringen, spricht der HERR. Und ich will sie in das Land zurückkehren lassen, das ich ihren Vätern gegeben habe, und sie sollen es besitzen."}, {"verse": "4", "text": "Und dies sind die Worte, die der HERR über Israel und über Judahdaheim geredet hat."}, {"verse": "5", "text": "Denn so spricht der HERR: Wir haben eine Stimme des Zitterns gehört, der Furcht und nicht des Friedens."}, {"verse": "6", "text": "Fragt nun, und seht ihr, ob ein Mann mit dem Kind weh tut? Darum sehe ich jeden Mann mit seinen Händen auf seinen Lenden wie eine Frau in der Beschwernis, und alle Gesichter werden in Palmen verwandelt?"}, {"verse": "7", "text": "Denn jener Tag ist groß, so daß keiner so ist wie er; es ist sogar die Zeit der Unruhe Jakobs, aber er wird aus ihr gerettet werden."}, {"verse": "8", "text": "Denn an jenem Tage wird es geschehen, spricht der HERR der Heerscharen, daß ich sein Joch von deinem Hals abbrechen und deine Pfähle zerplatzen lassen werde, und Fremde werden ihm nicht mehr dienen."}, {"verse": "9", "text": "Aber sie sollen dem HERRN, ihrem Gott, dienen und David, ihrem König, den ich ihnen auferwecken werde."}, {"verse": "10", "text": "Darum fürchte dich nicht, o mein Knecht Jakob, spricht der HERR; sei auch nicht verwirrt, o Israel: Fürwahr, lo, ich werde dich aus der Ferne erretten und deine Nachkommen aus dem Land ihrer Gefangenschaft; und Jakob wird sich zurückziehen und wird unruhig sein und still sein, und niemand wird ihn über Wasser machen."}, {"verse": "11", "text": "Denn ich bin mit ihnen, spricht der HERR, um sie zu retten; und wenn ich auch aus allen Nationen, wohin ich sie zerstreut habe, ein Ende mache, so will ich doch nicht ein Ende daraus machen, sondern will dich nach Maß korrigieren und dich nicht völlig ungestraft lassen."}, {"verse": "12", "text": "Denn so spricht der HERR: Dein Schmerz ist unheilbar, und deine Wunde ist schmerzlich."}, {"verse": "13", "text": "Es gibt niemanden, der für dich eintrete, auf daß du gebunden seiest; du hast keine Heilmittel."}, {"verse": "14", "text": "Alle deine Geliebten haben es vergessen; sie suchen dich nicht; denn ich habe dich verwundet mit der Wunde eines Feindes, mit der Züchtigung eines grausamen Eins, um der Menge deiner Übeltaten willen; denn deine Sünden wurden geheiligt."}, {"verse": "15", "text": "Warum weinst du um deine Bedrängnis? Dein Leid ist unheilbar für die Menge deiner Übeltaten. Weil deine Sünden getilgt wurden, habe ich dies alles getan."}, {"verse": "16", "text": "Darum werden alle, die dich fressen, verzehrt werden; und alle deine Widersacher, jeder von ihnen, werden in Gefangenschaft gehen; und diejenigen, die dich plündern, werden eine Beute sein, und alle, die auf dich hereinfallen, werde ich zur Beute geben."}, {"verse": "17", "text": "Denn ich will dir die Gesundheit wiedergeben, und ich will dich heilen von deinen Wunden, spricht der HERR; denn sie nannten dich einen Ausgestoßenen und sprachen: Das ist Zion, den niemand danach trachtet."}, {"verse": "18", "text": "So spricht der HERR: <unk>, ich werde die Gefangenschaft der Tentzer Jakobs wiederbringen und mich seiner Wohnstätten erbarmen; und die Stadt wird auf ihrem eigenen Haufen gebaut werden, und der Palast wird auf diese Weise bleiben."}, {"verse": "19", "text": "Und aus ihnen soll die Danksagung und die Stimme derer, die fröhlich sind, kommen; und ich will sie vermehren, und sie sollen nicht müde werden; ich will sie auch verherrlichen, und sie sollen nicht klein sein."}, {"verse": "20", "text": "Auch ihre Kinder sollen wie zuvor sein, und ihre Gemeinde soll vor der Meuterei aufgerichtet werden, und ich will alle bestrafen, die sie unterdrücken."}, {"verse": "21", "text": "Und ihre Adligen werden aus sich selbst sein, und ihr Regierender wird mitten unter ihnen hingehen; und ich werde ihn sich nähern lassen, und er wird sich mir nähern. Denn wer hat sein Herz damit beschäftigt, sich mir zu nähern? spricht der HERR."}, {"verse": "22", "text": "Und ihr werdet mein Volk sein, und ich werde euer Gott sein."}, {"verse": "23", "text": "<unk>, der Wirbelsturm des HERRN zieht mit Wut aus, ein anhaltender Wirbelsturm; er wird vor Schmerzen auf das Haupt der Schlechten fallen."}, {"verse": "24", "text": "Der grimmige Zorn des HERRN wird sich nicht umkehren, bis er es getan hat und bis er die Absichten seines Herzens erfüllt hat. In den letzten Tagen sollt ihr es bedenken."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Gleichzeitig, spricht der HERR, werde ich der Gott aller Geschlechter Israels sein, und sie werden mein Volk sein."}, {"verse": "2", "text": "So spricht der HERR: Das Volk, das von dem Schwert übriggeblieben ist, fand Gnade in der Wüste, nämlich Israel, als ich ging, um ihn zu regenerieren."}, {"verse": "3", "text": "Der HERR ist mir von alters her erschienen und hat gesagt: Ja, ich habe dich mit ewiger Liebe geliebt; darum habe ich ihn mit Liebe gezeichnet."}, {"verse": "4", "text": "Wieder will ich bauen, und du sollst gebaut werden, o Jungfrau Israels; du sollst wieder geschmückt werden mit deinen Tabletten und sollst gehen in den Tänzen derer, die fröhlich machen."}, {"verse": "5", "text": "Du sollst noch Weinstöcke auf den Bergen Samarias pflanzen; die Pflanzer sollen anpflanzen und fressen wie gemeinsame Dinge."}, {"verse": "6", "text": "Denn es wird ein Tag sein, da werden die Wächter auf dem Berg Ephraim schreien: Steh auf, ja, und laß uns hinaufgehen nach Zion zum HERRN, unserem Gott."}, {"verse": "7", "text": "Denn so spricht der HERR: Gesang mit Freuden für Jakob und schreie unter die Obersten der Völker: Verkündige ja, lobe ja, und sprich: HERR, außer deinem Volk, dem Überrest Israels!"}, {"verse": "8", "text": "<unk>, ich will sie aus dem Lande des Nordens bringen und sie sammeln von den Küsten der Erde, und mit ihnen die Blinden und Lahmen, die Frau mit dem Kind und die, die mit dem Kind zusammenkommt; und eine große Gesellschaft wird dorthin zurückkehren."}, {"verse": "9", "text": "Sie werden weinen, und mit flehentlichem Beileid werde ich sie führen; ich will sie durch die Wasserströme gehen lassen auf geraden Wegen, darin sollen sie nicht stolpern; denn ich bin ein Vater Israels, und Ephraim ist mein Erstgeborener."}, {"verse": "10", "text": "Hört das Wort des HERRN, o ihr Völker, und verkündet es auf den fernen Inseln, und sagt: Wer Israel zerstreut hat, wird ihn sammeln und behalten wie ein Hirte seine Herde."}, {"verse": "11", "text": "Denn der HERR hat Jakob erlöst und ihn erlöst aus der Hand dessen, der stärker war als hebe."}, {"verse": "12", "text": "Darum werden sie kommen und singen in der Höhe Zions und werden zusammenfließen zur Güte des HERRN, zum Weizen und zum Wein und zum Öl und zum Jüngling der Herde und der Herde; und ihre Seele wird sein wie ein bewässerter Gärtner, und sie werden nicht mehr trauern."}, {"verse": "13", "text": "Dann wird sich die Jungfrau an dem Tanz freuen, junge und alte Mitmenschen; denn ich will ihre Trauer in Freuden verwandeln und sie trösten und sie freuen lassen von ihrem Elend."}, {"verse": "14", "text": "Und ich will die Seele der Priester mit Fett sättigen, und mein Volk wird zufrieden sein mit meiner Güte, spricht der HERR."}, {"verse": "15", "text": "So spricht der HERR: In Ramah wurde eine Stimme gehört, Wehklagen und bitteres Weinen; Rahel weinte um ihre Kinder und weigerte sich, sich trösten zu lassen für ihre Kinder, weil sie nicht waren."}, {"verse": "16", "text": "So spricht der HERR: Verweigere deine Stimme vor Weinen und deine Augen vor Tränen; denn dein Werk wird belohnt werden, spricht der HERR, und sie werden wieder aus dem Land des Feindes kommen."}, {"verse": "17", "text": "Und es besteht Hoffnung in deinem Ende, spricht der HERR, daß deine Kinder wieder an ihre eigene Grenze kommen."}, {"verse": "18", "text": "Wahrlich, ich habe gehört, wie sich Ephraim darüber beklagte; du hast mich gezüchtigt, und ich war gezüchtigt wie ein Stier, der nicht an das Jochen gewöhnt war: Wende dich, und ich werde umkehren; denn du bist der HERR, mein Gott."}, {"verse": "19", "text": "Danach kehrte ich um, und danach wurde ich belehrt und schlug auf meine Oberschenkel. Ich war beschämt, ja, sogar beschämt, weil ich den Vorwurf meiner Jugend trug."}, {"verse": "20", "text": "Ist Ephraim mein lieber Sohn? Ist er ein angenehmes Kind? Denn da ich gegen ihn geredet habe, gedenke ich ernsthaft seiner Stille. Darum ist mein Inneres ihm unangenehm; ich werde ihn gewiß erbarmen, spricht der HERR."}, {"verse": "21", "text": "Erhebe dich zu Wegweisern, mache dich zu hohen Hügeln. Richte dein Herz auf den Weg, auf den du gehst. Kehre um, Jungfrau Israels, wende dich wieder zu diesen Städten."}, {"verse": "22", "text": "Wie lange willst du noch hinüberziehen, o du rutschende Töchter? Denn der HERR hat etwas Neues in der Erde erschaffen, eine Frau soll ein Manöver kompensieren."}, {"verse": "23", "text": "So spricht der HERR der Heerscharen, der Gott Israels: Noch sollen sie diese Rede gebrauchen im Lande Juda und in den Städten danach, wenn ich ihre Gefangenschaft wiederbringe; der HERR segne sie, o Wohnort der Gerechtigkeit und Berg der Heiligkeit."}, {"verse": "24", "text": "Und es wird wohnen in Juda selbst und in allen Städten, die miteinander verbunden sind, Viehzüchter und Herden, die ausziehen."}, {"verse": "25", "text": "Denn ich habe die müde Seele gesättigt und jede leidgeprüfte Seele aufgefüllt."}, {"verse": "26", "text": "Darauf erwachte ich und sah; und mein Schlaf war süß zu mir."}, {"verse": "27", "text": "<unk>, die Tage kommen, spricht der HERR, daß ich das Haus Israel und das Haus Juda säen werde mit den Nachkommen der Menschen und mit den Nachkommen der Tiere."}, {"verse": "28", "text": "Und es wird geschehen, daß ich, wie ich über sie gewacht habe, aufpflücken und niederbrechen und niederwerfen und vernichten und bedrängen werde; so werde ich über sie wachen, bauen und pflanzen, spricht der HERR."}, {"verse": "29", "text": "In jenen Tagen werden sie nicht mehr sagen: Die Väter haben eine saure Traube gegessen, und die Kinderzähne sind an die Kante gesetzt."}, {"verse": "30", "text": "Jeder aber wird sterben für seine Sünde; jeder, der die saure Traube ißt, wird seine Zähne auf die Kante legen."}, {"verse": "31", "text": "<unk>, die Tage kommen, spricht der HERR, da will ich einen neuen Bund schließen mit dem Haus Israel und mit dem Haus Judaha:"}, {"verse": "32", "text": "Nicht nach dem Bund, den ich mit ihren Vätern an dem Tag gemacht habe, da ich sie bei der Hand nahm, um sie aus Ägyptenland zu führen, den sie mit meinem Bund brachen, obwohl ich ihnen Mann war, spricht der HERR:"}, {"verse": "33", "text": "Das aber soll der Bund sein, den ich mit dem Hause Israel machen werde; nach jenen Tagen, spricht der HERR, will ich mein Gesetz in ihre inneren Teile legen und es in ihr Herz schreiben; und sie sollen ihr Gott sein, und sie sollen mein Volk sein."}, {"verse": "34", "text": "Und sie werden niemanden mehr lehren, seinen Nächsten, und einen jeden, seinen Bruder, und sagen: Kennt den HERRN! Denn sie werden alle mich kennen, vom Geringsten bis zum Größten unter ihnen, spricht der HERRN. Denn ich werde ihnen vergeben, daß sie Unrecht tun, und ich werde ihrer Sünde nicht mehr gedenken."}, {"verse": "35", "text": "So spricht der HERR, der die Sonne für ein Licht am Tage gibt, und die Verordnungen des Mondes und der Sterne für ein Licht am Abend, die das Meer teilen, wenn die Wellen rauschen; der HERR der Heerscharen ist sein Name:"}, {"verse": "36", "text": "Weichen diese Verordnungen von vor mir ab, spricht der HERR, so wird auch der Same Israels aufhören, für immer eine Nation vor mir zu sein."}, {"verse": "37", "text": "So spricht der HERR: Wenn der Himmel oben messbar ist und die Grundfesten der Erde unten erforscht werden, werde ich auch alle Nachkommen Israels ausstoßen für alles, was sie gegeben haben, spricht der HERR."}, {"verse": "38", "text": "Siehe, die Tage kommen, spricht der HERR, da soll die Stadt dem HERRN gebaut werden vom Turm Hananeels bis zum Tor der Winkel."}, {"verse": "39", "text": "Und die Messlinie wird noch hinüberziehen gegen sie auf dem Hügel Gareband und wird ringsum nach Goatha fahren."}, {"verse": "40", "text": "Und das ganze Tal der Toten und der Asche und alle Felder zum Bach von Kidrona bis zur Ecke des Pferdetors zum Osten wird dem HERRN heilig sein; es wird nicht aufgerissen und nicht mehr niedergeworfen werden für immer."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Das Wort, das Jeremia vom HERRN kam im zehnten Jahr Zedekjas, des Königs von Judaheim, im achtzehnten Jahr Nebukadnezars."}, {"verse": "2", "text": "Denn dann belagerte der König von Babyloniens Heer Jerusalem. Und Jeremia, der Prophet, wurde im Hof des Gefängnisses eingeschlossen, das im Hause des Königs von Judaheim war."}, {"verse": "3", "text": "Denn Zidkija, der König von Juda, hatte ihn verschlossen und sprach: Darum prophezeist du und sprichst: So spricht der HERR: <unk>, ich werde diese Stadt in die Hand des Königs von Babylonien geben, und er wird sie nehmen;"}, {"verse": "4", "text": "Und Zedekia, der König von Juda, wird den Chaldäern nicht entrinnen, sondern wird gewiß in die Hand des Königs von Babylonien gegeben werden und mit ihm reden in den Mund, und seine Augen werden seine Augen sehen."}, {"verse": "5", "text": "Und er wird Zedekia nach Babylonien führen, und er wird dort sein, bis ich ihn besuche, spricht der HERR. Und wenn ihr auch mit den Chaldäern kämpft, so wird es euch doch nicht wohl ergehen."}, {"verse": "6", "text": "Und Jeremia sprach: Das Wort des HERRN kam zu mir und sprach:"}, {"verse": "7", "text": "Siehe, Hanameel, der Sohn Schallums, dein Onkel wird zu dir kommen und sagen: Kaufe dir mein Feld, das in Anathoth ist; denn das Recht der Erlösung ist dein, es zu kaufen."}, {"verse": "8", "text": "Da kam Hanameels Sohn aus meiner Unreinheit zu mir in den Hof des Gefängnisses nach dem Wort des HERRN und sprach zu mir: Kaufe mein Feld, so bete ich, das ist in Anathoth, das ist im Lande Benjamins; denn das Erbrecht ist dein, und die Erlösung ist dein; kaufe es für dich. Da wußte ich, daß dies das Wort des HERRN war."}, {"verse": "9", "text": "Und ich kaufte das Feld Hanameels, meines unreinen Sohnes, das in Anathoth war, und wog ihm das Geld, siebzehn Schekel Silber."}, {"verse": "10", "text": "Und ich unterzeichnete das Zeugnis und versiegelte es und nahm Zeugen und wog das Geld in den Salden."}, {"verse": "11", "text": "Also nahm ich den Beweis des Käufers, sowohl das, was nach Gesetz und Sitte versiegelt war, als auch das, was offen war:"}, {"verse": "12", "text": "Und ich gab Baruch, dem Sohn Neriahs, des Sohnes Maaseiahs, den Kaufbeweis vor den Augen des Sohnes Hanamels, des Sohnes der Unreinen, und vor den Zeugen, die das Buch des Kaufs unterschrieben hatten, vor allen Juden, die im Hof des Gefängnisses saßen."}, {"verse": "13", "text": "Und ich erhob Baruch vor ihnen und sprach:"}, {"verse": "14", "text": "So spricht der HERR der Heerscharen, der Gott Israels: Nehmt diese Beweise, diesen Beweis des Kaufs, der versiegelt ist, und diesen Beweis, der offen ist, und legt sie in ein irdisches Vesselchen, damit sie viele Tage weitermachen können."}, {"verse": "15", "text": "Denn so spricht der HERR der Heerscharen, der Gott Israels: Häuser und Felder und Weinberge sollen wieder in diesem Land besessen werden."}, {"verse": "16", "text": "Als ich nun Baruch, dem Sohn Neriahs, den Kaufbeweis übergeben hatte, betete ich zum HERRN und sprach:"}, {"verse": "17", "text": "Ach HERR GOD! <unk>, du hast den Himmel und die Erde durch deine große Macht gemacht und Waffen ausgestreckt, und es ist nichts zu schwer für die:"}, {"verse": "18", "text": "Du siehst tausend Güte und vergeltest das Unrecht der Väter in den Schoß ihrer Kinder nach ihnen: der Große, der Mächtige Gott, der HERR der Heerscharen, ist sein Name,"}, {"verse": "19", "text": "Groß im Rat und mächtig im Werk; denn deine Augen sind offen für alle Wege der Söhne der Menschwerdung; einem jeden zu geben nach seinen Wegen und nach der Frucht seiner Taten;"}, {"verse": "20", "text": "die Zeichen und Wunder gesetzt haben im Land Ägypten bis auf diesen Tag und in Israel und unter anderen Menschen und dich zu einem Namen gemacht haben wie an diesem Tag;"}, {"verse": "21", "text": "und hat dein Volk Israel mit Zeichen und Wunder und mit starker Hand und mit ausgestreckter Rüstung und mit großem Schrecken aus Ägyptenland geführt;"}, {"verse": "22", "text": "Und hast ihnen dieses Land gegeben, das du ihren Vätern geschworen hast, ihnen ein Land zu geben, das von Milch und Honig fließt;"}, {"verse": "23", "text": "Und sie kamen und besaßen es; aber sie gehorchten deiner Stimme nicht und wandelten nicht in deinem Gesetz; sie haben nichts getan von allem, was du ihnen geboten hast; darum hast du all dieses Übel über sie kommen lassen."}, {"verse": "24", "text": "<unk>, die Berge, sie sind in die Stadt gekommen, um sie zu nehmen; und die Stadt ist in die Hand der Chaldäer gegeben, die wider sie streiten wegen des Schwertes und der Hungersnot und wegen der Seuche; und was du geredet hast, ist gekommen; und siehe, du siehst es."}, {"verse": "25", "text": "Und du hast zu mir gesagt: O Herr GOD, kaufe dir das Feld um Geld und nimm Zeugen; denn die Stadt ist in die Hand der Chaldäer gegeben."}, {"verse": "26", "text": "Da kam das Wort des HERRN zu Jeremia und sprach:"}, {"verse": "27", "text": "<unk>, ich bin der HERR, der Gott allen Fleisches. Ist irgendetwas zu hart für mich?"}, {"verse": "28", "text": "Darum spricht der HERR: <unk>, ich will diese Stadt geben in die Hand der Chaldäer und in die Hand Nebukadnezars, des Königs von Babylonien, und er soll sie nehmen."}, {"verse": "29", "text": "Und die Chaldäer, die gegen diese Stadt kämpfen, werden kommen und diese Stadt in Brand setzen und mit den Häusern verbrennen, auf deren Dächern sie Baalweihe dargebracht und anderen Göttern Trinkopfer gegossen haben, um mich zum Zorn zu reizen."}, {"verse": "30", "text": "Denn die Kinder Israel und die Kinder Juda haben von ihrer Jugend an nur Böses vor mir getan; denn die Kinder Israel haben mich nur zum Zorn erzürnt über das Werk ihrer Hände, spricht der HERR."}, {"verse": "31", "text": "Denn diese Stadt ist für mich eine Provokation meines Zorns und meiner Wut gewesen von dem Tage an, da sie sie gebaut hat, bis auf diesen Tag, daß ich sie von meinem Angesicht entferne,"}, {"verse": "32", "text": "Wegen des ganzen Übels der Kinder Israel und der Kinder Judaha, das sie getan haben, um mich zum Zorn zu reizen, wegen ihrer Könige, ihrer Fürsten, ihrer Priester, ihrer Propheten und der Männer von Judaha und der Bewohner Jerusalems."}, {"verse": "33", "text": "Und sie haben sich mir zugewandt das Antlitz und nicht das Antlitz. Obwohl ich sie gelehrt habe, bin ich früh aufgestanden und habe sie gelehrt, aber sie haben nicht gehört, Belehrung zu empfangen."}, {"verse": "34", "text": "Aber sie setzten ihre Greuel in das Haus, das mein Name nennt, um es zu verunreinigen."}, {"verse": "35", "text": "Und sie errichteten die Höhen Baals, die im Tal des Sohnes Hinnoms sind, um ihre Söhne und Töchter durch das Feuer nach Molech; das ich ihnen nicht geboten hatte, kam mir auch nicht in den Sinn, daß sie diesen Greuel tun sollten, um Juda sündigen zu lassen."}, {"verse": "36", "text": "Und nun spricht der HERR, der Gott Israels, in bezug auf diese Stadt, von der ihr sagt: Sie wird durch das Schwert und durch die Hungersnot und durch die Seuche in die Hand des Königs von Babel gegeben werden;"}, {"verse": "37", "text": "<unk>, ich will sie sammeln aus allen Ländern, wohin ich sie gejagt habe in meinem Zorn und in meinem Zorn und in großem Zorn; und ich will sie wieder an diesen Ort bringen, und ich will sie in Sicherheit wohnen lassen."}, {"verse": "38", "text": "Und sie werden mein Volk sein, und ich werde ihr Gott sein."}, {"verse": "39", "text": "Und ich will ihnen ein Herz und einen Weg geben, daß sie mich fürchten um Ewigkeit, zum Wohle ihrer Kinder nach ihnen."}, {"verse": "40", "text": "Und ich will einen ewigen Bund mit ihnen schließen, daß ich mich nicht von ihnen abwende, um ihnen Gutes zu tun; sondern ich will meine Furcht in ihr Herz legen, daß sie nicht von mir abweichen."}, {"verse": "41", "text": "Ja, ich werde mich über sie freuen, daß ich ihnen Gutes tue, und ich werde sie gewiß von ganzem Herzen und von ganzer Seele in dieses Land pflanzen."}, {"verse": "42", "text": "Denn so spricht der HERR: Wie ich all dieses große Übel über dieses Volk gebracht habe, so will ich über sie alles Gute bringen, was ich ihnen verheißen habe."}, {"verse": "43", "text": "Und Felder sollen in diesem Lande gekauft werden, von wo ihr sagt: Es ist wüst ohne Mensch und Tier; es ist in die Hand der Chaldäer gegeben."}, {"verse": "44", "text": "Männer sollen Felder kaufen und Beweismittel abschreiben und sie versiegeln und Zeugen nehmen im Lande Benjamins und in Jerusalem und in Judaheim und in den Städten der Berge und in den Städten des Tales und in den Städten des Südens; denn ich will ihre Gefangenschaft zurücklassen, spricht der HERR."}]}, {"chapter": "33", "verses": [{"verse": "1", "text": "Und das Wort des HERRN kam zum zweiten Mal zu Jeremia, als er noch vor dem Hof des Gefängnisses eingesperrt war und sprach:"}, {"verse": "2", "text": "So spricht der HERR, der der Schöpfer ist, der HERR, der sie gebildet hat, daß er sie aufstelle; der HERR ist sein Name;"}, {"verse": "3", "text": "Rufe mich an, und ich werde dir antworten und dir Großes und Mächtiges zeigen, was du nicht weißt."}, {"verse": "4", "text": "Denn so spricht der HERR, der Gott Israels, über die Häuser dieser Stadt und über die Häuser der Könige von Judaheim, die von den Bergen und vom Schwert niedergerissen werden;"}, {"verse": "5", "text": "Sie kommen, um mit den Chaldäern zu kämpfen, aber sie sollen mit den Leichen der Menschen gefüllt werden, die ich in meinem Zorn und in meiner Wut getötet habe, und für alle, deren Bosheit ich mein Angesicht vor dieser Stadt verborgen habe."}, {"verse": "6", "text": "<unk>, ich will ihm Gesundheit und Heilung bringen, und ich will sie heilen und ihnen den Überfluß an Frieden und Wahrheit offenbaren."}, {"verse": "7", "text": "Und ich will die Gefangenschaft Judas und die Gefangenschaft Israels zurückkehren lassen und sie bauen wie am ersten Tag."}, {"verse": "8", "text": "Und ich will sie reinigen von all ihrem Übeltun, wodurch sie gesündigt haben gegen mich; und ich will alle ihre Übeltaten vergeben, wodurch sie gesündigt haben und wodurch sie gegen mich verstoßen haben."}, {"verse": "9", "text": "Und es wird mir ein Name der Freude, des Lobes und der Ehre sein vor allen Nationen der Erde, die hören werden alles Gute, das ich ihnen antue; und sie werden sich fürchten und zittern um alles Gute und um alles Wohlergehen, das ich ihr anvertraue."}, {"verse": "10", "text": "So spricht der HERR: Wiederum wird man an diesem Ort hören, von dem ihr sagt, daß er verwüstet sein wird ohne Mensch und Tier, auch in den Städten Judahdahs und auf den Straßen Jerusalems, die verwüstet sind, ohne Menschen und ohne Einwohner und ohne Tier,"}, {"verse": "11", "text": "Die Stimme der Freude und die Stimme der Freude, die Stimme des Bräutigams und die Stimme der Braut, die Stimme derer, die sagen werden: Lobpreis den HERRN der Geister! Denn der HERR ist gut; denn seine Barmherzigkeit ist ewig; und unter denen, die das Opfer des Lobes ins Haus des HERRN bringen. Denn ich werde die Gefangenschaft des Landes zurückbringen wie beim ersten, spricht der HERR."}, {"verse": "12", "text": "So spricht der HERR der Heerscharen: Wieder an diesem Ort, der verwüstet ist ohne Mensch und ohne Tier, und in allen Städten darin wird eine Wohnstätte der Hirten sein, die ihre Herden niederliegen lassen."}, {"verse": "13", "text": "In den Städten der Berge, in den Städten des Talkessels und in den Städten des Südens und im Land Benjamins und in den Orten Jerusalems und in den Städten Judahams sollen die Herden wieder unter den Händen dessen vorüberziehen, der sie teledet, spricht der HERR."}, {"verse": "14", "text": "Siehe, die Tage kommen, spricht der HERR, da will ich das Gute tun, was ich dem Haus Israel und dem Haus Judahdahdaha verheißen habe."}, {"verse": "15", "text": "In jenen Tagen und zu der Zeit werde ich den Zweig der Rechtschaffenheit zu David heranwachsen lassen; und er wird Gericht und Rechtschaffenheit im Land vollbringen."}, {"verse": "16", "text": "In jenen Tagen wird Juda gerettet werden, und Jerusalem wird sicher wohnen; und das ist der Name, mit dem sie genannt wird: Der HERR, unsere Gerechtigkeit."}, {"verse": "17", "text": "Denn so spricht der HERR: David wird nie wollen, daß ein Mann auf dem Thron des Hauses Israel sitzt;"}, {"verse": "18", "text": "Und die Priester, die Leviten, wollen auch nicht, daß ein Mann vor mir Brandopfer darbringt und Speiselieferungen entzündet und fortwährend Opfer bringt."}, {"verse": "19", "text": "Und das Wort des HERRN kam zu Jeremia und sprach:"}, {"verse": "20", "text": "So spricht der HERR: Wenn ihr meinen Bund des Tages und meinen Bund der Nacht brechen könnt und nicht Tag und Nacht zu ihrer Jahreszeit sein sollt,"}, {"verse": "21", "text": "Dann soll auch mein Bund gebrochen werden mit meinem Knecht David, daß er keinen Sohn habe, der auf seinen Thronen regiere, und mit den Leviten, den Priestern, meinen Dienern."}, {"verse": "22", "text": "So wie das Heer des Himmels nicht gezählt werden kann, so wird auch der Sand am Meer nicht gemessen werden; so werde ich die Nachkommen Davids, meines Knechtes, und die Leviten, die mir dienen, vermehren."}, {"verse": "23", "text": "Und das Wort des HERRN kam zu Jeremia und sprach:"}, {"verse": "24", "text": "Meinst du nicht, was dieses Volk geredet und gesagt hat: Die beiden Geschlechter, die der HERR erwählt hat, hat er sie sogar verstoßen? So haben sie mein Volk verachtet, daß sie nicht mehr eine Nation vor ihnen seien."}, {"verse": "25", "text": "So spricht der HERR: Wenn mein Bund nicht sei mit Tag und Nacht und wenn ich nicht die Verordnungen des Himmels und der Erde bestimmt habe;"}, {"verse": "26", "text": "Dann will ich die Nachkommen Jakobs und Davids, meines Knechtes, hinwegwerfen, daß ich keinen seiner Nachkommen nehme zu Herrschern über die Nachkommen Abrahams, Jesaas und Jakobs; denn ich will ihre Gefangenschaft zurückkehren lassen und Barmherzigkeit über sie haben."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Das Wort, das Jeremia von dem HERRN kam, als Nebukadnezar, der König von Babylonien, und alle seine Heerscharen und alle Königreiche der Erde seiner Herrschaft und alles Volk gegen Jerusalem und alle Städte darüber kämpften, spricht:"}, {"verse": "2", "text": "So spricht der HERR, der Gott Israels: Gehe hin und rede mit Zedekia, dem König von Judahdaha, und sage ihm: So spricht der HERR: <unk>, ich will diese Stadt in die Hand des Königs von Babylonien geben, und er soll sie mit Feuer verbrennen."}, {"verse": "3", "text": "Und du sollst nicht aus seiner Hand entrinnen, sondern sollst gewiß ergriffen und in seine Hand gegeben werden; und deine Augen sollen die Augen des Königs von Babylonien sehen, und er soll mit deinem Mund in den Mund reden, und du sollst nach Babylonien gehen."}, {"verse": "4", "text": "Höre aber das Wort des HERRN, des Zedekias, des Königs von Judaha. So spricht der HERR: Du sollst nicht durch das Schwert sterben."}, {"verse": "5", "text": "Aber du sollst in Frieden sterben, und mit den Verbrennungen deiner Väter, der früheren Könige, die vor ihnen waren, so sollen sie Geruche für sie verbrennen, und sie werden sich beklagen und sagen: Ach Herr! Denn ich habe das Wort ausgesprochen, spricht der HERR."}, {"verse": "6", "text": "Da redete Jeremia, der Prophet, alle diese Worte zu Zedekia, dem König von Juda, in Jerusalem,"}, {"verse": "7", "text": "Als der König von Babylonien kämpfte gegen Jerusalem und gegen alle Städte Judas, die links waren, gegen Lachis und gegen Azekach; denn diese verhafteten Städte blieben von den Städten Judahs."}, {"verse": "8", "text": "Das ist das Wort, das Jeremia vom HERRN kam, nachdem der König Zidkija mit allem Volk, das zu Jerusalem war, den Bund gemacht hatte, ihnen die Freiheit zu verkünden;"}, {"verse": "9", "text": "Daß ein jeder seinen Knecht und ein jeder seine Magd, ein Hebräer oder ein Hebräer, sich erstarren lasse, daß niemand sich ihrer selbst diene, der H<unk> eines Juden, seines Bruders."}, {"verse": "10", "text": "Als nun alle Fürsten und alle Völker, die das Bündnis eingegangen waren, hörten, daß ein jeder seinen Knecht und ein jeder seine Magd frieren lassen sollte, daß niemand mehr von ihnen diene, da gehorchten sie und ließen sie gehen."}, {"verse": "11", "text": "Danach aber wandten sie sich um und ließen die Knechte und die Handlanger, die sie freigelassen hatten, zurückkehren und unterwarfen sie Knechten und Handlanger."}, {"verse": "12", "text": "Da kam das Wort des HERRN zu Jeremia vom HERRN und sprach:"}, {"verse": "13", "text": "So spricht der HERR, der Gott Israels: Ich habe einen Bund gemacht mit euren Vätern an dem Tag, da ich sie aus dem Land Ägypten geführt habe, aus dem Haus der Knechte, und geredet:"}, {"verse": "14", "text": "Nach sieben Jahren laßt einen jeden gehen, seinen Bruder, einen Hebräer, der an ihn verkauft worden ist; und wenn er dir sechs Jahre gedient hat, sollst du ihn von ihm loslassen; aber eure Väter hörten nicht auf mich und wollten ihre Erde nicht."}, {"verse": "15", "text": "Und ihr wandtet euch nun um und habt recht getan in meinem Angesicht, indem ihr einem Nächsten die Freiheit verkündet habt; und ihr habt vor mir einen Bund gemacht in dem Hause, das mein Name heißt:"}, {"verse": "16", "text": "Ihr aber wandtet euch um und verunreinigt meinen Namen, und laßt einen jeden zu seinem Knecht und einen jeden zu seiner Magd werden, die er nach Belieben freigelassen hatte, und bringt sie zur Unterwerfung, zu euch für Knechte und Mägde."}, {"verse": "17", "text": "Darum spricht der HERR: Ihr habt nicht auf mich gehört, indem ihr mir die Freiheit verkündigt, einem jeden seinem Bruder und einem jeden seinem Nächsten: <unk>, ich verkündige euch die Freiheit, spricht der HERR, dem Schwert, der Seuche und der Hungersnot; und ich will euch in alle Reiche der Erde entführen lassen."}, {"verse": "18", "text": "Und ich will den Männern geben, die meinen Bund übertreten haben, die die Worte des Bundes, den sie vor mir gemacht hatten, nicht getan haben, als sie das Kalb in zwei Hälften zerschnitten und zwischen den Teilen hin- und herzogen,"}, {"verse": "19", "text": "die Fürsten von Judaheim und die Fürsten von Jerusalem, die Eunuchsfürsten und die Priester und das ganze Volk des Landes, das zwischen den Teilen des Kalbs zog;"}, {"verse": "20", "text": "Ich will sie sogar in die Hand ihrer Feinde geben und in die Hand derer, die nach ihrem Leben trachten; und ihre Leichen sollen den Vögeln des Himmels und den Tieren der Erde zur Nahrung dienen."}, {"verse": "21", "text": "Und Zidkija, der König von Juda, und seine Fürsten will ich geben in die Hand ihrer Feinde und in die Hand derer, die nach ihrem Leben trachten, und in die Hand des Königs von Babylonien Heerscharen, die von dir heraufgezogen sind."}, {"verse": "22", "text": "<unk>, ich will gebieten, spricht der HERR, und will sie in diese Stadt zurückkehren lassen; und sie sollen wider sie kämpfen und sie nehmen und mit Feuer verbrennen; und ich will die Städte Judas zur Verwüstung machen, ohne einen Bewohner."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "Das Wort, das Jeremia vom HERRN kam in den Tagen Jojakims, des Sohnes Josias, des Königs von Judaha, und sprach:"}, {"verse": "2", "text": "Gehe zum Haus der Rechabiter und rede zu ihnen und bringe sie in das Haus des HERRN, in eine der Kammern, und gib ihnen Wein zu trinken."}, {"verse": "3", "text": "Und ich nahm Jaasanja, den Sohn Jeremias, des Sohnes Habasinias, und seine Brüder und alle seine Söhne und das ganze Haus der Rechabiter."}, {"verse": "4", "text": "Und ich führte sie in das Haus des HERRN, in die Kammer der Söhne Hanans, des Sohnes Igdalias, eines Mannes Gottes, der bei der Kammer der Fürsten war, oberhalb der Kammer Maaseias, des Sohnes Schallums, des Hüters der Tür."}, {"verse": "5", "text": "Und ich stellte vor die Söhne des Hauses der Rechabiter Töpfe voll Wein und Kuppeln und sprach zu ihnen: Trinkt Wein."}, {"verse": "6", "text": "Sie aber sprachen: Wir werden keinen Wein trinken; denn Jonadab, der Sohn Rechabs, unser Vater, befahl uns und sprach: Ihr sollt keinen Wein trinken noch eure Söhne für immer;"}, {"verse": "7", "text": "Weder sollt ihr ein Haus bauen, noch Samen säen, noch Weingarten pflanzen, noch irgendetwas haben; sondern alle eure Tage sollt ihr in Tentzen wohnen, auf daß ihr viele Tage in dem Lande leben möget, wo ihr Fremde seiet."}, {"verse": "8", "text": "So haben wir der Stimme Jonadabs, des Sohnes Rechabs, unseres Vaters, gehorcht in allem, was er uns aufgeladen hat, keinen Wein zu trinken alle unsere Tage, wir, unsere Frauen, unsere Söhne und Töchter;"}, {"verse": "9", "text": "Ebensowenig sollen Häuser gebaut werden, in denen wir wohnen können; wir haben weder Weingarten noch Weideland noch Saat;"}, {"verse": "10", "text": "Wir haben aber in Tentzen gewohnt und gehorcht und getan, was Jonadab, unser Vater, uns geboten hat."}, {"verse": "11", "text": "Und es geschah, als Nebukadnezar, der König von Babel, auf das Land kam, da sprachen wir: Komet, und laßt uns nach Jerusalem gehen aus Furcht vor dem Heer der Chaldäer und aus Furcht vor dem Heer der Syrer. Also wohnten wir zu Jerusalem."}, {"verse": "12", "text": "Da kam das Wort des HERRN zu Jeremia und sprach:"}, {"verse": "13", "text": "So spricht der HERR der Heerscharen, der Gott Israels: Gehe hin und sage den Männern von Juda und den Bewohnern Jerusalems: Willst du nicht den Befehl empfangen, auf meine Worte zu hören? spricht der HERR."}, {"verse": "14", "text": "Die Worte Jonadabs, des Sohnes Rechabs, daß er seinen Söhnen geboten habe, keinen Wein zu trinken, werden gehalten; denn bis zum heutigen Tag trinken sie nichts, sondern gehorchen dem Gebot ihres Vaters. Obwohl ich zu dir geredet habe, so bin ich früh aufgestanden und redet; aber ihr hörtet nicht auf mich."}, {"verse": "15", "text": "Ich habe euch auch alle meine Knechte, die Propheten, gesandt, die früh aufstehen und sie senden und sagen: Kehrt um von seinem bösen Weg, und ändert euer Tun und geht nicht anderen Göttern nach, um ihnen zu dienen, und ihr sollt in dem Land wohnen, das ich euch und euren Vätern gegeben habe; aber ihr habt eure Erde nicht geneigt und nicht auf mich gehört."}, {"verse": "16", "text": "Denn die Söhne Jonadabs, des Sohnes Rechabs, haben das Gebot ihres Vaters vollbracht, das er ihnen geboten hat; aber dieses Volk hat nicht auf mich gehört."}, {"verse": "17", "text": "Darum spricht der HERR, der Gott der Heerscharen, der Gott Israels: <unk>, ich will über Juda und über alle Bewohner Jerusalems alles Böse bringen, was ich über sie gesprochen habe; denn ich habe zu ihnen geredet, aber sie haben nicht gehört; und ich habe zu ihnen gerufen, aber sie haben nicht geantwortet."}, {"verse": "18", "text": "Und Jeremia sprach zum Hause der Rechabiter: So spricht der HERR der Heerscharen, der Gott Israels: Weil ihr dem Gebot eures Vaters Jonadab gehorcht und alle seine Gebote gehalten und getan habt, was er euch geboten hat."}, {"verse": "19", "text": "Darum spricht der HERR der Heerscharen, der Gott Israels: Jonadab, der Sohn Rechabs, soll nicht wollen, daß jemand für immer vor mir steht."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Und es geschah im vierten Jahr Jojakims, des Sohnes Josias, des Königs von Judaha, daß dieses Wort vom HERRN zu Jeremia kam und sprach:"}, {"verse": "2", "text": "Nimm dir eine Buchrolle und schreibe darin alle Worte, die ich zu dir geredet habe gegen Israel und gegen Judahund gegen alle Völker, von dem Tag an, da ich zu ihnen geredet habe, von den Tagen Josias an bis an diesen Tag."}, {"verse": "3", "text": "Möge das Haus Juda alles Böse hören, das ich ihnen antun will, damit sie einen jeden von seinem bösen Weg zurückbringen und damit ich ihr Übeltun und ihre Sünde vergebe."}, {"verse": "4", "text": "Da rief Jeremia Baruch, den Sohn Neriahs, und Baruch schrieb aus dem Munde Jeremias alle Worte des HERRN, die er zu ihm geredet hatte, auf eine Buchrolle."}, {"verse": "5", "text": "Und Jeremia befahl Baruch und sprach: Ich bin geschlossen, ich kann nicht in das Haus des HERRN gehen."}, {"verse": "6", "text": "Darum denke nach und lese in der Rolle, die du aus meinem Mund geschrieben hast, die Worte des HERRN in den Ohren des Volkes im Haus des HERRN am Fastentag; und du sollst sie auch allen Juda in den Ohren vorlesen, die aus ihren Städten kommen."}, {"verse": "7", "text": "Mögen sie ihr Flehen vor dem HERRN darbringen und einen jeden von seinem bösen Weg zurückbringen; denn groß ist der Zorn und die Wut, die der HERRN gegen dieses Volk ausgesprochen hat."}, {"verse": "8", "text": "Und Baruch, der Sohn Nerias, tat nach allem, was Jeremia, der Prophet, ihm geboten hatte, und las in dem Buch die Worte des HERRN im Hause des HERRN."}, {"verse": "9", "text": "Und es geschah im fünften Jahr Jojakims, des Sohnes Josias, des Königs von Judaha, im neunten Monat, da verkündigten sie dem ganzen Volk in Jerusalem und allem Volk, das von den Städten Judas nach Jerusalem kam, ein Fasten vor dem HERRN."}, {"verse": "10", "text": "Dann las Baruch in dem Buch die Worte Jeremias im Hause des HERRN, in der Kammer Gemarjas, des Sohnes Schaphans, des Schriftgelehrten, im höheren Hof, am Eingang des neuen Tores des Hauses des HERRN, vor den Ohren des ganzen Volkes."}, {"verse": "11", "text": "Als Michaja, der Sohn Gemarias, des Sohnes Schapanas, aus dem Buch alle Worte des HERRN gehört hatte,"}, {"verse": "12", "text": "Und er ging hinab in das Haus des Königs, in die Kammer des Schriftgelehrten. Und alle Fürsten saßen darin, Elischama, der Schriftgelehrte, und Delaja, der Sohn Semajas, und Elnathan, der Sohn Achbors, und Gemarja, der Sohn Schaphans, und Zedekia, der Sohn Hananjas, und alle Fürsten."}, {"verse": "13", "text": "Da verkündete Michaja ihnen alle Worte, die er gehört hatte, als Baruch das Buch vor den Ohren des Volkes las."}, {"verse": "14", "text": "Da sandten alle Fürsten Jehudi, den Sohn Nethanjas, des Sohnes Helemjas, des Sohnes Cushias, zu Baruch, und sprachen: Nimm die Rolle, die du dem Volk in die Ohren gelesen hast, und komm. Baruch, der Sohn Nerias, nahm die Rolle in seine Hand und kam zu ihnen."}, {"verse": "15", "text": "Und sie sprachen zu ihm: Setze dich jetzt hin und lese es in unseren Erden. Da las Baruch es in ihren Ohren."}, {"verse": "16", "text": "Als sie nun alle Worte gehört hatten, fürchteten sie sich vor dem einen und vor dem anderen und sprachen zu Baruch: Wir werden dem König von all diesen Worten erzählen."}, {"verse": "17", "text": "Und sie fragten Baruch und sprachen: Sag uns jetzt: Wie hast du all diese Worte in seinen Mund geschrieben?"}, {"verse": "18", "text": "Da antwortete Baruch ihnen: Alle diese Worte sprach er mir mit seinem Mund, und ich schrieb sie mit Tinte in das Buch."}, {"verse": "19", "text": "Da sprachen die Fürsten zu Baruch: Go, verberge den, du und Jeremia, und laß niemanden wissen, wo du bist."}, {"verse": "20", "text": "Und sie gingen zum König hinein in den Hof, aber sie legten die Rolle in der Kammer Elisama, des Schriftgelehrten, und erzählten dem König alle Worte in den Ohren."}, {"verse": "21", "text": "Und der König sandte Jehudi hin, die Walze zu holen; und er nahm sie aus Elischamas Kammer, dem Schriftgelehrten. Und Jehudi las sie vor den Ohren des Königs und vor den Ohren aller Fürsten, die neben dem König standen."}, {"verse": "22", "text": "Und im neunten Monat saß der König im Winterhaus, und vor ihm brannte ein Feuer auf dem Herd."}, {"verse": "23", "text": "Und es begab sich: Als Jehudi drei oder vier Blätter gelesen hatte, schnitt er es mit dem Stift ab und warf es ins Feuer, das auf dem Herd war, bis die ganze Rolle in dem Feuer, das auf dem Herd war, verzehrt war."}, {"verse": "24", "text": "Und doch waren sie nicht faul und zerrissen ihre Kleider nicht, weder der König noch einer seiner Knechte, der all diese Worte hörte."}, {"verse": "25", "text": "Doch Elnathan und Delaja und Gemarja hatten Fürsprache beim König gehalten, daß er die Walze nicht verbrennen wollte; aber er wollte sie nicht hören."}, {"verse": "26", "text": "Der König aber befahl Jerahmeel, dem Sohn Hammelechs, und Seraja, dem Sohn Asrielas, und Schelemia, dem Sohn Abdeels, Baruch, dem Schreiber, und Jeremia, dem Propheten, aber der HERR verbarg sie."}, {"verse": "27", "text": "Da kam das Wort des HERRN zu Jeremia, nachdem der König die Walze verbrannt hatte, und die Worte, die Baruch an den Mund Jeremia schrieb,"}, {"verse": "28", "text": "Nimm dir wieder eine Rolle und schreibe darin alle früheren Worte, die in der ersten Rolle waren, die Jojakim, der König von Juda, verbrannt hat."}, {"verse": "29", "text": "Und du sollst zu Jojakim, dem König von Judahim, sprechen: So spricht der HERR: Du hast diese Rolle verbrannt, sprichst: Warum hast du darin geschrieben und gesagt: Der König von Babel wird kommen und dieses Land vernichten und wird den Menschen und das Tier von dort lassen?"}, {"verse": "30", "text": "Darum spricht der HERR von Jojakim, dem König von Judahim: Er wird niemanden haben, der auf dem Thron Davids sitzt; und sein Leichnam wird ausgestoßen werden am Tage zur Erhitzung und in der Nacht zur Frostheit."}, {"verse": "31", "text": "Und ich werde ihn und seine Nachkommen und seine Knechte für ihr Übeltun bestrafen; und ich werde über sie und über die Bewohner Jerusalems und über die Männer von Judaha alles Übel bringen, das ich über sie gesprochen habe; aber sie hörten nicht."}, {"verse": "32", "text": "Da nahm Jeremia eine andere Rolle und gab sie Baruch, dem Schriftgelehrten, dem Sohn Nerias, der darin alle Worte des Buches niederschrieb, das Jojakim, der König von Juda, im Feuer verbrannt hatte; und es wurden ihnen noch viele wie Worte hinzugefügt."}]}, {"chapter": "37", "verses": [{"verse": "1", "text": "Und König Zedekia, der Sohn Josias, regierte anstelle Konjas, des Sohnes Jojakims, den Nebukadnezar, des Königs von Babel, im Land Judaha zum König machte."}, {"verse": "2", "text": "Aber weder seine Knechte noch das Volk des Landes hörten auf die Worte des HERRN, die er durch den Propheten Jeremia redete."}, {"verse": "3", "text": "Und Zidkija, der König, sandte Jehucal, den Sohn Helemjas, und Zephanja, den Sohn Maasejas, den Priester, zum Propheten Jeremia und sprach: Betet nun zum HERRN, zu unserem Gott!"}, {"verse": "4", "text": "Jeremia aber kam hinein und ging hinaus unter das Volk; denn sie hatten ihn nicht ins Gefängnis geworfen."}, {"verse": "5", "text": "Da kam Pharaos Heer aus Ägypten heraus, und als die Chaldäer, die Jerusalem belagerten, Nachricht von ihnen hörten, zogen sie aus Jerusalem aus."}, {"verse": "6", "text": "Da kam das Wort des HERRN zum Propheten Jeremia und sprach:"}, {"verse": "7", "text": "So spricht der HERR, der Gott Israels: So sollt ihr dem König von Judaha sagen, der euch zu mir gesandt hat, mich zu befragen: <unk>, Pharaos Heerscharen, das hervorkommt, um euch zu helfen, soll nach Ägypten in ihr eigenes Land zurückkehren."}, {"verse": "8", "text": "Und die Chaldäer werden kommen und gegen diese Stadt kämpfen und sie nehmen und mit Feuer verbrennen."}, {"verse": "9", "text": "So spricht der HERR: Täusche dich nicht und sprich: Die Chaldäer werden gewiß von uns weichen; denn sie werden nicht gehen."}, {"verse": "10", "text": "Denn wenn ihr das ganze Heer der Chaldäer geschlagen hättet, die wider euch kämpfen, und es blieben nur verwundete Männer unter ihnen, doch sollten sie einen jeden in seinem Tentor aufstehen und diese Stadt mit Feuer verbrennen."}, {"verse": "11", "text": "Und es geschah, als das Heer der Chaldäer aus Furcht vor Pharaos Heer von Jerusalem abgebrochen wurde,"}, {"verse": "12", "text": "Und Jeremia zog aus Jerusalem aus, um in das Land Benjamins zu ziehen, um sich von dort inmitten des Volkes zu trennen."}, {"verse": "13", "text": "Und als er am Tor Benjamins war, war ein Hauptmann des Dieners, dessen Name war Jesjah, der Sohn Schelemjas, des Sohnes Hananias; und er nahm Jeremia, den Propheten, und sprach: Du verirrst dich zu den Chaldäern."}, {"verse": "14", "text": "Da sprach Jeremia: Es ist falsch; ich falle nicht weg zu den Chaldäern. Er hörte aber nicht auf ihn. Da nahm Irija Jeremia und brachte ihn zu den Fürsten."}, {"verse": "15", "text": "Darum wurden die Fürsten zornig auf Jeremia und schlugen ihn und steckten ihn ins Gefängnis im Hause Jonatans, des Schriftgelehrten; denn sie hatten das zum Gefängnis gemacht."}, {"verse": "16", "text": "Als Jeremia in das Kerker und in die Kabinen kam und Jeremia dort viele Tage geblieben war,"}, {"verse": "17", "text": "Und Zidkija, der König, warf ihn hinaus. Und der König fragte ihn heimlich in seinem Hause und sprach: Gibt es ein Wort des HERRN? Jeremia aber sprach: Sprich: Du sollst in die Hand des Königs von Babylonien gegeben werden."}, {"verse": "18", "text": "Und Jeremia sprach zu König Zedekia: Was habe ich an Theethen oder an deinen Knechten oder an diesem Volk beleidigt, daß ihr mich ins Gefängnis geworfen habt?"}, {"verse": "19", "text": "Wo sind nun eure Propheten, die euch prophezeit haben und sagen: Der König von Babel wird nicht gegen euch kommen, auch nicht gegen dieses Land?"}, {"verse": "20", "text": "Darum höre jetzt, so bete ich, o mein Herr, der König: Laß meine Bitte, bete ich, vor ihr angenommen werden; laß mich nicht in das Haus Jonathans, des Schriftgelehrten, zurückkehren, damit ich nicht dort sterbe."}, {"verse": "21", "text": "Der König befahl Zedekia, Jeremia in den Hof des Gefängnisses zu bringen und ihm täglich ein Stück Brot aus der Bäckerstraße zu geben, bis alles Brot in der Stadt verschwendet war."}]}, {"chapter": "38", "verses": [{"verse": "1", "text": "Da hörten Schephatija, der Sohn Mattanas, Gedalja, der Sohn Paschuras, und Jukal, der Sohn Schelemas, und Paschur, der Sohn Malchjas, die Worte, die Jeremia zu allem Volk geredet hatte, und sprachen:"}, {"verse": "2", "text": "So spricht der HERR: Wer in dieser Stadt bleibt, wird durch das Schwert, durch die Hungersnot und durch die Seuche sterben; wer aber zu den Chaldäern hinausgeht, wird leben; denn er wird sein Leben haben zur Beute und wird leben."}, {"verse": "3", "text": "So spricht der HERR: Diese Stadt wird gewiß in die Hand des Königs von Babylonien gegeben werden, der sie ergreifen wird."}, {"verse": "4", "text": "Darum sprachen die Fürsten zum König: Wir flehen diesen Mann an zu sterben; denn so schwächt er die Hände der Kriegsleute, die in dieser Stadt geblieben sind, und die Hände des ganzen Volkes, indem er solche Worte zu ihnen redet; denn dieser sucht nicht das Wohlergehen dieses Volkes, sondern das Leid."}, {"verse": "5", "text": "Da sprach Zidkija, der König: <unk>, er ist in deiner Hand; denn der König ist es nicht, der irgend etwas gegen dich tun kann."}, {"verse": "6", "text": "Da nahmen sie Jeremia und warfen ihn in das Kerker Malchjas, des Sohnes Hammelechs, das im Hof des Gefängnisses war; und sie ließen Jeremia mit Ketten fallen. Und im Kerker war kein Wasser, sondern ein Wunder; und Jeremia versank in der Wundertat."}, {"verse": "7", "text": "Als nun Ebedmelech, der Äthiopier, einer der Eunuchen, der im Hause des Königs war, hörte, daß sie Jeremia in das Kerker gelegt hatten, saß der König vor dem Tor Benjamins;"}, {"verse": "8", "text": "Ebedmelech ging hinaus aus dem Hause des Königs und redete mit dem König und sprach:"}, {"verse": "9", "text": "Mein Herr, der König, diese Männer haben Böses getan an allem, was sie Jeremia, dem Propheten, getan haben, den sie in das Kerker geworfen haben; und er ist wie vor Hunger zu sterben an dem Ort, wo er ist; denn es ist kein Brot mehr in der Stadt."}, {"verse": "10", "text": "Da befahl der König Ebedmelech, dem Äthiopier, und sprach: Nehmt von daher dreißig Mann mit Theeem und nehmt Jeremia, den Propheten, aus dem Kerker, bevor er stirbt."}, {"verse": "11", "text": "Da nahm Ebedmelech die Männer mit und ging in das Haus des Königs unter die Schatzkammer und nahm von dort alte Krummsäcke und alte faule Lappen und ließ sie durch Stricke in den Kerker hinab nach Jeremia."}, {"verse": "12", "text": "Und Ebedmelech, der Äthiopier, sprach zu Jeremia: Lege nun diese alten gegossenen Knüppel und faule Lumpen unter deine Arme unter die Schranken. Und Jeremia weichte."}, {"verse": "13", "text": "Und sie zogen Jeremia mit Schranken und führten ihn aus dem Gefängnis. Und Jeremia blieb im Hof des Gefängnisses."}, {"verse": "14", "text": "Und Zidkija, der König, sandte hin und nahm Jeremia, den Propheten, zu ihm in den dritten Eingang, der im Hause des HERRN ist. Und der König sprach zu Jeremia: Ich will dich um etwas bitten; verberge nichts vor mir."}, {"verse": "15", "text": "Da sprach Jeremia zu Zedekia: Wenn ich es ihnen verkünde, willst du mich dann nicht umbringen? Und wenn ich dir Rat gebe, willst du dann nicht auf mich hören?"}, {"verse": "16", "text": "Also schwor Zidkija, der König, Jeremia heimlich und sprach: Wie der HERR lebt, der uns diese Seele gemacht hat, will ich dich nicht in den Tod führen, noch will ich dich in die Hand derer geben, die nach deinem Leben trachten."}, {"verse": "17", "text": "Da sprach Jeremia zu Zedekia: So spricht der HERR, der Gott der Heerscharen, der Gott Israels: Wenn du gewiß zum König der Fürsten Babyloniens gehen willst, dann wird deine Seele leben, und diese Stadt wird nicht mit Feuer verbrannt werden, und du wirst leben und dein Haus."}, {"verse": "18", "text": "Wenn du aber nicht zum König der babylonischen Fürsten ausziehen willst, dann soll diese Stadt in die Hand der Chaldäer gegeben werden, und sie sollen sie mit Feuer verbrennen, und du sollst nicht aus ihrer Hand entrinnen."}, {"verse": "19", "text": "Und Zidkija, der König, sprach zu Jeremia: Ich fürchte mich vor den Juden, die den Chaldäern gefallen sind, daß sie mich nicht in ihre Hand geben und sich verspotten."}, {"verse": "20", "text": "Aber Jeremia sprach: Sie werden es nicht erretten. Gehorsam, ich flehe dich an, die Stimme des HERRN, die ich zu ihnen spreche. So wird es dem Schöpfer gut gehen, und deine Seele wird leben."}, {"verse": "21", "text": "Weigert du dich aber, sofort zu gehen, so ist dies das Wort, das der HERR mir offenbart hat:"}, {"verse": "22", "text": "Andsiehe, alle Frauen, die im Hause des Königs von Judah<unk> übriggeblieben sind, sollen dem König der babylonischen Fürsten geboren werden, und diese Frauen sollen sagen: Deine Freunde haben dich hinaufgeworfen und dich gegen sie durchgesetzt; deine Füße sind in der Wundertat versunken, und sie werden zurückgewiesen."}, {"verse": "23", "text": "Und sie werden alle deine Frauen und deine Kinder zu den Chaldäern bringen; und du sollst nicht aus ihrer Hand entkommen, sondern sollst genommen werden durch die Hand des Königs von Babylonien, und du sollst diese Stadt mit Feuer verbrennen lassen."}, {"verse": "24", "text": "Da sprach Zidkija zu Jeremia: Laß niemand von diesen Worten wissen, und du sollst nicht sterben."}, {"verse": "25", "text": "Wenn aber die Fürsten hören, daß ich mit Theethen geredet habe, und sie zu Theethen kommen und zu Theethen sagen: Erkläre uns jetzt, was du zum König geredet hast, verbirge es nicht vor uns, und wir wollen dich nicht in den Tod stürzen; und auch, was der König zu Theethen gesagt hat:"}, {"verse": "26", "text": "Dann sollst du ihnen sagen: Ich habe mein Flehen vor den König gebracht, daß er mich nicht in Jonathans Haus zurückkehren lasse, um dort zu sterben."}, {"verse": "27", "text": "Da kamen alle Fürsten zu Jeremia und fragten ihn; und er erzählte ihnen nach all diesen Worten, daß der König Befehle hatte. Da hörten sie auf, mit ihm zu reden; denn die Sache wurde nicht erkannt."}, {"verse": "28", "text": "Und Jeremia blieb im Gefängnis bis an den Tag, da Jerusalem eingenommen wurde; und er war da, da Jerusalem eingenommen wurde."}]}, {"chapter": "39", "verses": [{"verse": "1", "text": "Im neunten Jahr Zedekjas, des Königs von Judaha, kam im zehnten Monat Nebukadnezar, der König von Babel, und sein ganzes Heer gegen Jerusalem, und sie belagerten es."}, {"verse": "2", "text": "Und im elften Jahr Zedekias, im vierten Monat, dem neunten Tag des Monats, zerbrach die Stadt."}, {"verse": "3", "text": "Und es kamen alle Fürsten des Königs von Babel und saßen in der Mitte des Tores, nämlich Nergalscharezer, Samgarnebos, Sarsechims, Rabsaris, Nergalscharezers, Rabmagas, mit allen übrigen Fürsten des Königs von Babylonien."}, {"verse": "4", "text": "Und es geschah, als Zedekia, der König von Juda, sie sah und alle Krieger, da flohen sie und zogen aus der Stadt aus bei Nacht, auf dem Weg des Königsgartens, durch das Tor zwischen den beiden Mauern; und er ging hinaus auf den Weg der Kammer."}, {"verse": "5", "text": "Aber das Heer der Chaldäer verfolgte sie und holte Zedekia in der Ebene von Jerichoa ein. Und als sie ihn ergriffen hatten, führten sie ihn hinauf zu Nebukadnezar, dem König von Babel, nach Riba im Land Hamatha, wo er über ihn richtete."}, {"verse": "6", "text": "Und der König von Babel erschlug die Söhne Zidkijas in Ribla vor seinen Augen. Und der König von Babel erschlug alle Adligen von Judaha."}, {"verse": "7", "text": "Und er streckte Zedekiahs Augen aus und band ihn mit Ketten, um ihn nach Babylonien zu tragen."}, {"verse": "8", "text": "Und die Chaldäer verbrannten das Haus des Königs und die Häuser des Volkes mit Feuer und brachen die Mauern Jerusalems nieder."}, {"verse": "9", "text": "Da trug Nebuzaradan, der Oberste der Wache, den Überrest des Volkes, das in der Stadt geblieben war, und die Ungerechten, die zu ihm fielen, und das übrige Volk, das übriggeblieben war, nach Babylon."}, {"verse": "10", "text": "Nebuzaradan aber, der Hauptmann der Wache, ließ von den Armen des Volkes, das nichts hatte, im Land Judahdaha und gab ihnen Weinberge und Felder zur gleichen Zeit."}, {"verse": "11", "text": "Nebukadnezar, der König von Babel, gab Nebukadnezar den Befehl über Jeremia Nebukaradan, dem Obersten der Wache, und sprach:"}, {"verse": "12", "text": "Nehmt ihn und schaut gut zu ihm, und tut ihm keine Schuld, sondern tut ihm, wie er zu ihm sagen wird."}, {"verse": "13", "text": "Nebuzaradan, der Hauptmann der Wache, Nebushasban, Rabsarisund Nergalscharezer, Rabmaga und der ganze König der babylonischen Fürsten;"}, {"verse": "14", "text": "Und sie verurteilten und führten Jeremia aus dem Gefängnis und übergaben ihn Gedalja, dem Sohn Ahikams, des Sohnes Schaphanas, daß er ihn zu Hause tragen sollte. Und er wohnte unter dem Volke."}, {"verse": "15", "text": "Und das Wort des HERRN kam zu Jeremia, als er vor dem Hof des Gefängnisses eingesperrt war und sprach:"}, {"verse": "16", "text": "Gehe hin und rede mit Ebedmelech, dem Äthiopier, und sprich: So spricht der HERR der Heerscharen, der Gott Israels: <unk>, ich werde meine Worte über diese Stadt bringen zum Bösen und nicht zum Guten; und sie werden vollbracht werden an jenem Tag vor dir."}, {"verse": "17", "text": "Aber ich werde dich an jenem Tage befreien, spricht der HERR, und du wirst nicht in die Hand der Männer gegeben werden, von denen du über Wasser bist."}, {"verse": "18", "text": "Denn ich werde sie erretten, und du wirst nicht durch das Schwert fallen, sondern dein Leben wird zur Beute für sie werden; weil du auf mich vertraut hast, spricht der HERR."}]}, {"chapter": "40", "verses": [{"verse": "1", "text": "Das Wort, das von dem HERRN zu Jeremia kam, nachdem Nebuzaradan, der Hauptmann der Wache, ihn von Ramah weggehen ließ, als er ihn in Ketten unter allen, die von Jerusalem und Judaha gefangengenommen worden waren, gefangen nach Babylonien geführt hatte."}, {"verse": "2", "text": "Und der Oberste der Wache nahm Jeremia und sprach zu ihm: Der HERR, dein Gott, hat dieses Übel an dieser Stelle ausgesprochen."}, {"verse": "3", "text": "Nun hat der HERR es gebracht und getan, wie er gesagt hat; weil ihr gegen den HERRN gesündigt und seiner Stimme nicht gehorcht habt, darum ist dies über euch gekommen."}, {"verse": "4", "text": "Und nun siehe, ich verliere dich heute von den Ketten, die auf deiner Hand waren. Wenn es dir gut erscheint, mit mir nach Babylonien zu kommen, komee; und ich werde gut zu dir schauen; aber wenn es dir schlecht scheint, mit mir nach Babylonien zu kommen, dann ist das ganze Land vor dir. Wohin es dir gut und bequem erscheint zu gehen, da gehst du."}, {"verse": "5", "text": "Und als er noch nicht zurückgegangen war, sprach er: Gehe hin zu Gedalja, dem Sohn Ahikams, des Sohnes Schaphans, den der König von Babel zum Regierenden über die Städte Judahams gemacht hat, und wohne bei ihm unter dem Volk; oder gehe hin, wohin du willst. Da gab ihm der Oberste der Wache Viktualisierungen und eine Belohnung und ließ ihn gehen."}, {"verse": "6", "text": "Und Jeremia ging zu Gedalja, dem Sohn Ahikams, nach Mizpa und wohnte bei ihm unter dem Volk, das im Lande geblieben war."}, {"verse": "7", "text": "Als nun alle Hauptleute der Streitkräfte, die auf den Feldern waren, nämlich sie und ihre Männer, hörten, daß der König von Babel Gedalja zum Sohn des Ahikamfürsten im Lande gemacht und ihm Männer und Frauen und Kinder und die Armen des Landes, die nicht nach Babylonien verschleppt worden waren, begangen hatte,"}, {"verse": "8", "text": "Da kamen sie zu Gedalja nach Mizpa: Ismael, der Sohn Nethanjas, Johanan und Jonathan, die Söhne Kareahs, und Seraja, der Sohn Tanhumeths, und die Söhne Ephais, des Netophathiters, und Jesanja, des Sohnes eines Maachathiters, sie und ihre Männer."}, {"verse": "9", "text": "Gedalja aber, der Sohn Ahikams, des Sohnes Schaphans, schwor ihnen und ihren Männern und sprach: Fürchtet euch nicht, den Chaldäern zu dienen! Wohnt im Lande und dient dem König von Babylonien, und es wird euch wohl ergehen."}, {"verse": "10", "text": "Und siehe, ich werde zu Mizpaha wohnen, um den Chaldäern zu dienen, die zu uns kommen werden. Sammelt aber Wein und sommerliche Früchte und Öl und legt sie in eure Gefäße und wohnt in euren Städten, die ihr eingenommen habt."}, {"verse": "11", "text": "Und als alle Juden, die in Moabit waren, unter den Ammoniten und in Edomund und in allen Ländern, hörten, daß der König von Babel einen Überrest von Judaha übriggelassen und Gedalja, der Sohn Ahikams, des Sohnes Schaphans, über sie gesetzt hatte,"}, {"verse": "12", "text": "Und alle Juden kehrten von allen Orten zurück, wohin sie getrieben wurden, und kamen in das Land Judaha, nach Gedalja, nach Mizpa, und sammelten sehr viel Wein und Sommerfrüchte."}, {"verse": "13", "text": "Und Johanan, der Sohn Kareahs, und alle Obersten der Streitkräfte, die auf den Feldern waren, kamen nach Gedalja nach Mizpa,"}, {"verse": "14", "text": "Und sprach zu ihm: Weißt du gewiß, daß Baalis, der König der Ammoniter, Ismael, den Sohn Nethanjas, gesandt hat, sie zu töten? Gedalja, der Sohn Ahikams, aber glaubte ihnen nicht."}, {"verse": "15", "text": "Da redete Johanan, der Sohn Kareas, zu Gedalja in Mizpa Sekretär und sprach: Laß mich gehen, bete ich, und ich werde Ismael, den Sohn Nethanjas, töten, und niemand wird es wissen. Darum soll er sie töten, daß alle Juden, die zu dir versammelt sind, zerstreut werden und der Überrest in Juda zugrunde gehe?"}, {"verse": "16", "text": "Gedalja aber, der Sohn Ahikams, sprach zu Johanan, dem Sohn Kareahs: Du sollst dies nicht tun; denn du redest irrtümlicherweise von Ischmael."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Nun begab es sich: Im siebenten Monat kamen Ismael, der Sohn Nethanjas, des Sohnes Elisaas, aus den Nachkommen Königs, und die Fürsten des Königs, nämlich zehn Männer mit ihm, zu Gedalja, dem Sohn Ahikams, nach Mizpa; und dort aßen sie zusammen Brot in Mizpaha."}, {"verse": "2", "text": "Da erhob sich Ismael, der Sohn Nethanjas, und die zehn Männer, die bei ihm waren, und schlugen Gedalja, den Sohn Ahikams, des Sohnes Schaphans, mit dem Schwert und töteten ihn, den der König von Babel zum Regierenden über das Land gemacht hatte."}, {"verse": "3", "text": "Ismael tötete auch alle Juden, die mit ihm waren, nämlich Gedalias, zu Mizpa und die Chaldäer, die darin gefunden wurden, und die Krieger."}, {"verse": "4", "text": "Und es geschah am zweiten Tage, nachdem er Gedalias getötet hatte, und niemand wußte es,"}, {"verse": "5", "text": "Und es geschah, daß von Sichem, von Shiloha und von Samaria vierzehn Männer kamen, die ihre Barte schmückten und ihre Kleider vermieteten und sich zerschnitten hatten mit Opfergaben und Weihrauch in ihrer Hand, um sie zum Hause des HERRN zu bringen."}, {"verse": "6", "text": "Und Ismael, der Sohn Nethanjas, ging von Mizpa aus, um ihnen zu begegnen, und weinte die ganze Zeit, wie er wehte. Und als er ihnen begegnete, sprach er zu ihnen: Komm zu Gedalja, dem Sohn Ahikamas."}, {"verse": "7", "text": "Und es geschah, als sie mitten in die Stadt kamen, da erschlug Ismael, der Sohn Nethanjas, sie und warf sie in die Mitte der Hölle und der Männer, die bei ihm waren."}, {"verse": "8", "text": "Es wurden aber zehn Männer unter ihnen gefunden, die sprachen zu Ismael: Tötet uns nicht! Denn wir haben Schätze auf dem Felde, Weizen und Gerste und Öl und Honig. Also vergebt er und tötet sie nicht unter ihren Brüdern."}, {"verse": "9", "text": "Die Grube aber, worin Ismael alle Leichen der Menschen geworfen hatte, die er um Gedalias willen getötet hatte, das war es, was Asa, der König, aus Furcht vor Bascha, dem König von Israel, getan hatte; und Ismael, der Sohn Nethanjas, füllte sie mit denen, die getötet worden waren."}, {"verse": "10", "text": "Da trug Ismael alles übrige Volk, das in Mizpa war, gefangen, auch die Töchter des Königs, und alles Volk, das in Mizpa geblieben war, das Nebuzaradan, der Hauptmann der Wache, Gedalja, dem Sohn Ahikamas, anvertraut hatte; und Ismael, der Sohn Nethanjas, führte sie fort und zog hin zu den Ammoniten."}, {"verse": "11", "text": "Als aber Johanan, der Sohn Kareahs, und alle Obersten der Heere, die bei ihm waren, von allem Übel hörten, das Ismael, der Sohn Nethanjas, getan hatte,"}, {"verse": "12", "text": "Da nahmen sie alle Männer und zogen hin, mit Ismael, dem Sohn Nethanjas, zu streiten, und fanden ihn an den großen Wassern, die in Gibeon sind."}, {"verse": "13", "text": "Nun begab es sich: Als alles Volk, das bei Ismael war, Johanan, den Sohn Kareahs, und alle Hauptleute der Streitkräfte, die bei ihm waren, sah, da waren sie fröhlich."}, {"verse": "14", "text": "Und alles Volk, das Ismael von Mizpa gefangengenommen hatte, warf umher und kehrte zurück und ging zu Johanan, dem Sohn Kareahs."}, {"verse": "15", "text": "Ismael aber, der Sohn Nethanjas, entkam Johanan mit acht Mann und ging zu den Ammoniten."}, {"verse": "16", "text": "Da nahm Johanan, der Sohn Kareahs, und alle Obersten der Heere, die bei ihm waren, den ganzen Überrest des Volkes, das er von Ismael, dem Sohn Nethanjas, von Mizpahs gerettet hatte, nachdem er Gedalja, den Sohn Ahikamas, getötet hatte, mächtige Krieger und die Frauen und Kinder und die Eunuchsen, die er von Gibeon zurückgebracht hatte."}, {"verse": "17", "text": "Und sie zogen hin und wohnten in der Wohnung Chimhamams, die bei Bethlehem ist, um nach Ägypten zu gehen,"}, {"verse": "18", "text": "Denn sie fürchteten sich vor ihnen, weil Ismael, der Sohn Nethanjas, Gedalja, den Sohn Ahikamas, getötet hatte, den der König von Babel zum Statthalter im Lande machte."}]}, {"chapter": "42", "verses": [{"verse": "1", "text": "Da kamen alle Hauptleute der Gewalttäter und Johanan, der Sohn Kareahs, und Jesanja, der Sohn Hoschajas, und alles Volk, von den Geringsten bis zu den Großen, herzu,"}, {"verse": "2", "text": "Und er sprach zu Jeremia, dem Propheten: Lasset uns darum bitten, daß unser Flehen vor ihm angenommen werde, und betet für uns zum HERRN, zu deinem Gott, selbst für diesen ganzen Überrest; denn wir sind nur noch wenige von vielen übrig, wie deine Augen sehen us<unk> )"}, {"verse": "3", "text": "Damit der HERR, dein Gott, uns zeige, wohin wir gehen und was wir tun."}, {"verse": "4", "text": "Da sprach Jeremia, der Prophet, zu ihnen: Ich habe euch gehört; siehe, ich will zum HERRN, zu eurem Gott, beten nach euren Worten; und es wird geschehen: Was auch immer der HERR euch antworten wird, das will ich euch verkünden; ich will euch nichts vorenthalten."}, {"verse": "5", "text": "Da sprachen sie zu Jeremia: Der HERR sei ein wahrer und treuer Zeuge zwischen uns, wenn wir nicht alles tun, wozu der HERR, dein Gott, dich zu uns senden wird."}, {"verse": "6", "text": "Ob es gut sei oder böse, wir werden der Stimme des HERRN, unseres Gottes, gehorchen, zu dem wir sie senden; damit es uns wohl ergehe, wenn wir der Stimme des HERRN, unseres Gottes, gehorchen."}, {"verse": "7", "text": "Und es geschah nach zehn Tagen, da kam das Wort des HERRN zu Jeremia."}, {"verse": "8", "text": "Da nannte er Johanan, den Sohn Kareahs, und alle Hauptleute der Heere, die bei ihm waren, und alles Volk vom geringsten bis zum Großsten,"}, {"verse": "9", "text": "Und sprach zu ihnen: So spricht der HERR, der Gott Israels, zu dem ihr mich gesandt habt, daß ihr vor ihm eure Bitte darbringt;"}, {"verse": "10", "text": "Wenn ihr noch in diesem Lande verbleibt, dann werde ich euch bauen und euch nicht niederreißen, und ich werde euch pflanzen und euch nicht reißen; denn ich kehre um von dem Übel, das ich euch angetan habe."}, {"verse": "11", "text": "Fürchtet euch nicht vor dem König von Babylonien, von dem ihr geflohen seid; fürchtet euch nicht vor ihm, spricht der HERR; denn ich bin bei euch, um euch zu retten und euch aus seiner Hand zu befreien."}, {"verse": "12", "text": "Und ich werde dir Barmherzigkeit erweisen, auf daß er Erbarmen mit dir habe und dich zu deinem Land zurückkehren lasse."}, {"verse": "13", "text": "Wenn ihr aber sprecht: Wir wollen nicht in diesem Lande wohnen und auch nicht der Stimme des HERRN, eures Gottes, gehorchen."}, {"verse": "14", "text": "Sprich: Nein, sondern wir wollen in das Land Ägypten gehen, wo wir keinen Krieger sehen und nicht das Geräusch der Posaune hören und nicht hungern werden, und da werden wir wohnen:"}, {"verse": "15", "text": "Und nun hört das Wort des HERRN, ihr Überrest von Judahdaha; so spricht der HERR der Heerscharen, der Gott Israels: Wenn ihr ganz euer Angesicht setzt, um nach Ägypten zu kommen, und hinaufzieht, um dort zu bleiben;"}, {"verse": "16", "text": "Dann wird es geschehen, daß das Schwert, das ihr fürchtet, euch dort einholen wird im Land Ägypten, und die Hungersnot, von der ihr geflohen seid, wird euch dort in Ägypten folgen, und dort werdet ihr sterben."}, {"verse": "17", "text": "Und sie werden sterben durch das Schwert, durch die Hungersnot und durch die Seuche. Und niemand von ihnen wird bleiben oder dem Unglück entkommen, das ich über sie bringen werde."}, {"verse": "18", "text": "Denn so spricht der HERR der Heerscharen, der Gott Israels: Wie mein Zorn und meine Wut über die Bewohner Jerusalems ausgegossen worden sind, so wird mein Zorn über dich ausgegossen werden, wenn du nach Ägypten kommst; und du wirst ein Henker und ein Verwunderer und ein Fluch und eine Tadel sein; und du wirst diesen Ort nicht mehr sehen."}, {"verse": "19", "text": "Der HERR hat über dich gesagt: O ihr Überrest von Judaha; gehet nicht nach Ägypten; wisset gewiß, daß ich euch heute ermahnt habe."}, {"verse": "20", "text": "Denn ihr habt euch in eurem Herzen verbreitet, als ihr mich zum HERRN, zu eurem Gott, gesandt und gesagt habt: Betet für uns zum HERRN, zu unserem Gott; und nach allem, was der HERRN, unser Gott, sagen wird, so verkündet uns, und wir werden es tun."}, {"verse": "21", "text": "Und nun habe ich es euch heute verkündet; aber ihr habt der Stimme des HERRN, eures Gottes, nicht gehorcht, noch irgendetwas, wofür er mich zu euch gesandt hat."}, {"verse": "22", "text": "Darum wißt ihr gewiß, daß ihr durch das Schwert, durch die Hungersnot und durch die Seuche sterben werdet an dem Ort, wohin ihr gehen und bleiben wollt."}]}, {"chapter": "43", "verses": [{"verse": "1", "text": "Und es geschah, als Jeremia damit zu Ende gekommen war, zu allem Volk alle Worte des HERRN, ihres Gottes, zu reden, wozu der HERR, ihr Gott, ihn zu ihnen gesandt hatte, alle diese Worte,"}, {"verse": "2", "text": "Da redete Asarja, der Sohn Hoschajas, und Johanan, der Sohn Kareahs, und alle Stolzen und sprach zu Jeremia: Du sprichst falsch: Der HERR, unser Gott, hat dich nicht gesandt zu sagen: Gehe nicht nach Ägypten, um dort zu bleiben!"}, {"verse": "3", "text": "Baruch aber, der Sohn Nerias, setzt dich gegen uns an, um uns in die Hand der Chaldäer zu geben, damit sie uns in den Tod führen und uns Gefangene nach Babylonien bringen."}, {"verse": "4", "text": "Da gehorchten Johanan, der Sohn Kareahs, und alle Hauptleute der Streitkräfte und alles Volk nicht der Stimme des HERRN, im Lande Judahdahdaha zu wohnen."}, {"verse": "5", "text": "Johanan aber, der Sohn Kareahs, und alle Hauptleute der Heerscharen nahmen den ganzen Überrest von Judaha, der von allen Völkern zurückgebracht worden war, wohin sie getrieben worden waren, um im Lande Judaha zu wohnen;"}, {"verse": "6", "text": "Männer und Frauen und Kinder und die Töchter des Königs und jeder Mensch, den Nebuzaradan, der Hauptmann der Wache, bei Gedalja, dem Sohn Ahikams, dem Sohn Schaphans, und Jeremia, dem Propheten, und Baruch, dem Sohn Neriahs, zurückgelassen hatte."}, {"verse": "7", "text": "Und sie kamen in das Land Ägypten; denn sie gehorchten nicht der Stimme des HERRN. So kamen sie auch nach Tahpanhesu."}, {"verse": "8", "text": "Da kam das Wort des HERRN zu Jeremia in Tahpanhesund sprach:"}, {"verse": "9", "text": "Nimm große Steine in deine Hand und verstecke sie im Lehm im Ziegelofen, der am Eingang des Pharaohauses in Tahpanhesvor den Männern von Judaha liegt;"}, {"verse": "10", "text": "Und spricht zu ihnen: So spricht der HERR der Heerscharen, der Gott Israels: <unk>, ich werde Nebukadrezar, den König von Babylonien, meinen Knecht, senden und nehmen und seinen Thron auf diese Steine setzen, die ich verborgen habe; und er wird seinen königlichen Pavi<unk> über sie ausbreiten."}, {"verse": "11", "text": "Und wenn er kommt, wird er das Land Ägypten schlagen und die befreien, die den Tod in den Tod bringen und die Gefangenschaft in die Gefangenschaft und die das Schwert zum Schwert sind."}, {"verse": "12", "text": "Und ich werde Feuer entzünden in den Häusern der Götter Ägyptens; und er wird sie verbrennen und sie wegführen; und er wird sich anordnen mit dem Land Ägypten, wie ein Hirte auf sein Gewand legt; und er wird von dort gehen in Frieden."}, {"verse": "13", "text": "Er wird auch die Bilder Betsemeses zerbrechen, die im Lande Ägyptens sind, und die Häuser der Götter der Ägypter wird er mit Feuer verbrennen."}]}, {"chapter": "44", "verses": [{"verse": "1", "text": "Das Wort, das zu Jeremia kam über alle Juden, die im Lande Ägypten wohnten, die zu Migdolund zu Tahpanhesund und zu Nophund und im Lande Pathrossprachen,"}, {"verse": "2", "text": "So spricht der HERR der Heerscharen, der Gott Israels: Ihr habt alles Böse gesehen, das ich über Jerusalem gebracht habe, und über alle Städte Judahs; und siehe, heute sind sie eine Verwüstung, und niemand wohnt darin,"}, {"verse": "3", "text": "Um ihrer Bosheit willen, die sie begangen haben, um mich zum Zorn zu reizen, gingen sie hin, um Anreize zu verbrennen und anderen Göttern zu dienen, die sie nicht kannten, weder theyja, noch eure Väter."}, {"verse": "4", "text": "Aber ich sandte euch alle meine Knechte, die Propheten, früh aufstehen und senden sie, sagen, Oh, nicht diese abscheuliche Sache, die ich hasse."}, {"verse": "5", "text": "Sie hörten aber nicht und neigten auch nicht dazu, sich von ihrer Bosheit abzuwenden und anderen Göttern kein Weihrauch zu verbrennen."}, {"verse": "6", "text": "Darum strömten mein Zorn und mein Zorn sofort und entbrannten in den Städten Judas und auf den Straßen Jerusalems; und sie sind verwüstet und verwüstet, wie an diesem Tag."}, {"verse": "7", "text": "Darum spricht nun der HERR, der Gott der Heerscharen, der Gott Israels; darum begeht dieses große Übel gegen eure Seele, daß ihr Menschen und Frauen, Kinder und Säuglinge aus Judahdaheim ausrottet und euch niemanden übrigläßt;"}, {"verse": "8", "text": "Indem ihr mich zum Grimm reizt mit den Werken eurer Hände und anderen Göttern im Land Ägypten Weihrauch verbrennt, wohin ihr hingegangen seid, um euch abzuschneiden und damit ihr ein Fluch und eine Schmach unter allen Nationen der Erde seiet?"}, {"verse": "9", "text": "Habt ihr die Schlechtigkeit eurer Väter und die Schlechtigkeit der Könige von Judahdaha und die Schlechtigkeit ihrer Frauen und eure eigene Schlechtigkeit und die Schlechtigkeit eurer Frauen vergessen, die sie im Land Judahdahdaha und auf den Straßen Jerusalems begangen haben?"}, {"verse": "10", "text": "Sie sind bis auf diesen Tag nicht gedemütigt, noch fürchten sie sich, noch wandeln sie in meinem Gesetz oder in meiner Satzung, die ich euch und euren Vätern vorlege."}, {"verse": "11", "text": "Darum spricht der HERR der Heerscharen, der Gott Israels: <unk>, ich will mein Angesicht gegen euch richten des Bösen und ganz Judahdaheim ausrotten."}, {"verse": "12", "text": "Und ich will die Überreste von Judaha nehmen, die ihr Angesicht gesetzt haben, um in das Land Ägypten zu ziehen, und sie werden alle verzehrt werden und fallen im Land Ägypter; und sie werden verzehrt werden durch das Schwert und durch die Hungersnot. Sie werden sterben, von den Geringsten bis zu den Großen, durch das Schwert und durch die Hungersnot. Und sie werden ein Scharfrichter und ein Verwunderer und ein Fluch und eine Verteufelung sein."}, {"verse": "13", "text": "Denn ich will die bestrafen, die im Lande Ägypten wohnen, wie ich Jerusalem mit dem Schwert, mit der Hungersnot und mit der Seuche bestraft habe;"}, {"verse": "14", "text": "Damit keiner von dem Überrest von Judaha entkomme oder übrigbliebe, der in das Land Ägypten gezogen ist, um sich dort aufzuhalten, damit er in das Land Judahdaha zurückkehre, in das er zurückkehren wolle, um dort zu wohnen; denn niemand wird zurückkehren außer denen, die entkommen werden."}, {"verse": "15", "text": "Da antworteten alle Männer, die wußten, daß ihre Frauen anderen Göttern Weihrauch verbrannt hatten, und alle Frauen, die daneben standen, ein großes Heer, ja, alles Volk, das im Lande Ägypten, in Pathroses wohnte,"}, {"verse": "16", "text": "Was das Wort betrifft, das du im Namen des HERRN zu uns geredet hast, so wollen wir nicht auf sie hören."}, {"verse": "17", "text": "Wir werden aber tun, was auch immer aus unserem Munde hinausgeht, um der Königin des Himmels Weihrauch zu verbrennen und ihr Trinkopfer auszugießen, wie wir es getan haben, Unkraut und unsere Väter, unsere Könige und unsere Fürsten, in den Städten Judäas und auf den Straßen Jerusalems; denn damals hatten wir viele Viktuale und waren wohlauf und sahen kein Übel."}, {"verse": "18", "text": "Da wir aber aufgehört haben, der Königin des Himmels Weihrauch zu verbrennen und hier Trinkopfer auszugießen, haben wir alles gewollt und sind vom Schwert und von der Hungersnot verzehrt worden."}, {"verse": "19", "text": "Und als wir der Königin des Himmels Weihrauch verbrannten und dem Einsiedler Trinkopfer ausgossen, machten wir sie zu Kuchen, um Einsiedler anzubeten, und gossen ihnen Trinkopfer aus, ohne daß wir sie erwähnt hätten?"}, {"verse": "20", "text": "Da sprach Jeremia zu allem Volk, zu den Menschen und zu den Frauen und zu allem Volk, das ihm diese Antwort gegeben hatte:"}, {"verse": "21", "text": "Das Weihräuchlein, das ihr in den Städten Judahams und auf den Straßen Jerusalems verbrannt habt, ja, und eure Väter, eure Könige und eure Fürsten und das Volk des Landes, dachte der HERR nicht an sie und kam es ihm nicht in den Sinn?"}, {"verse": "22", "text": "Damit der HERR nicht länger ertragen konnte wegen des Übels eures Tuns und wegen der Greuel, die ihr begangen habt; darum ist euer Land eine Verwüstung und eine Verwunderung und ein Fluch, ohne Einwohner, wie an diesem Tag."}, {"verse": "23", "text": "Weil ihr Anreize verbrannt habt und weil ihr gegen den HERRN gesündigt und der Stimme des HERRN nicht gehorcht und weder in seinem Gesetz noch in seiner Satzung noch in seinen Zeugnissen wandelt habt; darum ist euch dieses Übel geschehen wie heute."}, {"verse": "24", "text": "Und Jeremia sprach zu allem Volk und zu allen Frauen: Hört das Wort des HERRN, ganz Juda, die im Lande Ägyptens sind!"}, {"verse": "25", "text": "So spricht der HERR der Heerscharen, der Gott Israels, und spricht: Ihr und eure Frauen haben beide mit eurem Mund geredet und erfüllt mit eurer Hand und sagen: Wir werden gewiß unsere Gelübde halten, die wir gelobt haben, der Königin des Himmels Weihrauch zu verbrennen und ihnen Trinkopfer auszugießen; gewiß werdet ihr eure Gelübde vollbringen und gewiß eure Gelübde vollbringen."}, {"verse": "26", "text": "Darum vernehmt das Wort des HERRN, ganz Juda, die ihr im Land Ägypten wohnt; siehe, ich habe bei meinem großen Namen geschworen, spricht der HERR, daß mein Name nicht mehr im Mund eines Mannes Juda im ganzen Land Ägypten genannt werde, spricht der HERR, der HERR lebt."}, {"verse": "27", "text": "Und siehe, ich will über sie wachen nach Bösem und nicht nach Gutem; und alle Männer Judas, die im Lande Ägypten sind, sollen vom Schwert und von der Hungersnot verzehrt werden, bis sie ein Ende haben."}, {"verse": "28", "text": "Doch eine kleine Zahl, die dem Schwert entkommen ist, wird aus dem Land Ägypten in das Land Judahdahdaha zurückkehren, und der ganze Überrest von Judaha, der in das Land Ägypten gezogen ist, um sich dort aufzuhalten, wird wissen, wessen Worte stehen werden, meine oder ihre."}, {"verse": "29", "text": "Und dies soll euch ein Zeichen sein, spricht der HERR, daß ich euch an diesem Ort bestrafen werde, damit ihr wißt, daß meine Worte gewiß wider euch stehen werden für Böses."}, {"verse": "30", "text": "So spricht der HERR: <unk>, ich will Pharaohhophra, den König von Ägypten, in die Hand seiner Feinde und in die Hand derer geben, die sein Leben suchen; wie ich Zedekia, den König von Juda, in die Hand Nebukadnezars, des Königs von Babylonien, seines Feindes, gegeben habe, der sein Leben suchte."}]}, {"chapter": "45", "verses": [{"verse": "1", "text": "Das Wort, das Jeremia, der Prophet, zu Baruch, dem Sohn Neriahs, geredet hatte, als er diese Worte in einem Buch an den Mund Jeremias geschrieben hatte im vierten Jahr Jojakims, des Sohnes Josias, des Königs von Judaha, und sprach:"}, {"verse": "2", "text": "So spricht der HERR, der Gott Israels, zu dem, o Baruschi:"}, {"verse": "3", "text": "Du hast gesagt: Wehe mir jetzt! Denn der HERR hat meinem Kummer Kummer hinzugefügt; ich wurde ohnmächtig in meinem Seufzen, und ich finde keine Ruhe."}, {"verse": "4", "text": "So sollst du zu ihm sagen: Der HERR spricht: <unk>, was ich gebaut habe, werde ich zerbrechen, und was ich gepflanzt habe, werde ich pflücken, ja, dieses ganze Land."}, {"verse": "5", "text": "Und suchst du Großes für dich selbst? Suche es nicht; denn siehe, ich werde Böses über alles Fleisch bringen, spricht der HERR; aber dein Leben werde ich dir zur Beute geben an allen Orten, wohin du gehst."}]}, {"chapter": "46", "verses": [{"verse": "1", "text": "das Wort des HERRN, das zu Jeremia, dem Propheten, gegen die Heiden kam;"}, {"verse": "2", "text": "Gegen Ägypten, gegen das Heer Pharaohnechos, des Königs von Ägypten, das am Fluß Euphrat zu Karchemischs war, den Nebukadrezar, der König von Babel, im vierten Jahr Jojakims, des Sohnes Josias, des Königs von Judaha, schlug."}, {"verse": "3", "text": "Ordnet den Buckler und das Schild und zieht in die Nähe des Kampfes."}, {"verse": "4", "text": "Nutzt die Pferde, und steigt auf, ihr Reiter, und hebt euch mit eurem Helm hervor; furcht die Speere und zieht die Brigaden an."}, {"verse": "5", "text": "Darum habe ich gesehen, wie sie bestürzt waren und sich abwendeten? Und ihre Mächtigen wurden niedergeschlagen und flohen und blickten nicht zurück. Denn Furcht war ringsum, spricht der HERR."}, {"verse": "6", "text": "Weder die Schnellen noch die Mächtigen sollen fliehen; sie werden stolpern und nach Norden am Fluß Euphrat fallen."}, {"verse": "7", "text": "Wer ist das, der als Flut heraufkommt, dessen Wasser sich bewegt wie die Flüsse?"}, {"verse": "8", "text": "Ägypten erhebt sich wie eine Flut, und sein Wasser bewegt sich wie die Flüsse; und er spricht: Ich will hinaufziehen und die Erde bedecken; ich will die Stadt und ihre Bewohner vernichten."}, {"verse": "9", "text": "Komm auf, ihr Hufeisen, und wütet, ihr Wagen, und laßt die Mächtigen sofort kommen, die Äthiopier und die Libyer, die die Schilde handhaben, und die Lydier, die die Schale anfassen und beugen."}, {"verse": "10", "text": "Denn dies ist der Tag des HERRN, des HERRN der Heerscharen, ein Tag der Rache, daß er ihn räche an seinen Feinden; und das Schwert wird verzehren, und es wird gesättigt und getrunken werden mit ihrem Blut; denn der HERR der Heerscharen hat ein Opfer im nördlichen Land am Fluß Euphrat."}, {"verse": "11", "text": "Gehe hinauf nach Gileadund nimm Balsam, o Jungfrau, die Tochter Ägyptens; vergeblich sollst du viele Medikamente nehmen; denn du sollst nicht geheilt werden."}, {"verse": "12", "text": "Die Nationen haben von deinem Schrei gehört, und dein Schrei hat das Land erfüllt; denn der Mächtige ist gegen die Macht gestolpert, und beide sind gefallen."}, {"verse": "13", "text": "Das Wort, das der HERR zu Jeremia, dem Propheten, redete, wie Nebukadnezar, der König von Babel, kommen und das Land Ägypten schlagen sollte."}, {"verse": "14", "text": "Erklärt euch in Ägypten und veröffentlicht in Migdoland und veröffentlicht in Noph und in Tahpanhesu. Sprich: \" Steht fest und bereitet euch darauf vor; denn das Schwert wird ringsum verzehren. \""}, {"verse": "15", "text": "Warum sind deine tapferen Männer verirrt? Sie standen nicht da, weil der HERR sie getrieben hatte."}, {"verse": "16", "text": "Er machte viele zum Irrtum, ja, einer fiel auf einen anderen; und sie sprachen: Steh auf, und laß uns wieder in unser eigenes Volk und in das Land unserer Heimat gehen von dem bedrückenden Schwert."}, {"verse": "17", "text": "Sie riefen danach: Pharao, der König von Ägypten, ist nur ein Geräusch; er hat die festgesetzte Zeit überschritten."}, {"verse": "18", "text": "So wahr ich lebe, spricht der König, dessen Name der HERR der Heerscharen ist: Wie Tabor unter den Bergen ist und wie Karmel am Meer, so wird er kommen."}, {"verse": "19", "text": "O du Tochter, die in Ägypten wohnst, statte dich aus, daß du in Gefangenschaft gehst; denn Noph wird verwüstet und verödet sein ohne Einwohner."}, {"verse": "20", "text": "Ägypten ist wie eine sehr schöne Erbse, aber die Zerstörung kommt aus dem Norden."}, {"verse": "21", "text": "Auch ihre gemieteten Männer sind mitten unter ihr wie fette Stiere; denn auch sie sind zurückgekehrt und sind davongeflohen; sie standen nicht da, weil der Tag ihres Unglücks über sie gekommen war und die Zeit ihrer Heimsuchung."}, {"verse": "22", "text": "Ihre Stimme wird gehen wie eine Schlange; denn sie werden mit einer Rüstung marschieren und mit Äxten gegen sie antreten wie Holzhaufen."}, {"verse": "23", "text": "Sie werden ihren Wald abholzen, spricht der HERR, obwohl er nicht durchforstet werden kann; denn sie sind mehr als die Heuschrecken und zahlreich."}, {"verse": "24", "text": "Die Tochter Ägyptens wird zusammengefügt werden; sie wird in die Hand des Volkes des Nordens gegeben werden."}, {"verse": "25", "text": "Der HERR der Heerscharen, der Gott Israels, spricht: <unk>, ich will die Menge No, Pharao und Ägypter bestrafen mit ihren Göttern und Königen, Pharao und alle, die ihm vertrauen."}, {"verse": "26", "text": "Und ich werde sie in die Hand derer geben, die nach ihrem Leben trachten, und in die Hand Nebukadnezars, des Königs von Babylonien, und in die Hand seiner Knechte; und danach wird es bewohnt sein, wie in den Tagen des Alten, spricht der HERR."}, {"verse": "27", "text": "Fürchte dich aber nicht, o mein Knecht Jakob, und sei nicht verwirrt, o Israel. Wahrlich, siehe, ich will dich erretten aus der Ferne und deine Nachkommen aus dem Land ihrer Gefangenschaft; und Jakob wird zurückkehren und in Ruhe und Gelassenheit sein, und niemand wird ihn über Wasser machen."}, {"verse": "28", "text": "Fürchtet euch nicht, o Jakob, mein Knecht, spricht der HERR: Denn ich bin mit ihnen; denn ich will aus allen Nationen, wohin ich sie getrieben habe, ein vollendetes Ende machen; aber ich will kein vollendetes Ende daraus machen, sondern dich in Maß korrigieren; doch will ich dich nicht völlig ungestraft lassen."}]}, {"chapter": "47", "verses": [{"verse": "1", "text": "Das Wort des HERRN, das zu Jeremia, dem Propheten, gegen die Philister kam, vor jenem Pharao schlug Gaza."}, {"verse": "2", "text": "So spricht der HERR: <unk>, Wasser erhebt sich aus dem Norden und wird eine Überflutung sein und wird das Land überschwemmen und alles, was darin ist; die Stadt und die, die darin wohnen; dann werden die Menschen schreien, und alle Bewohner des Landes werden heulen."}, {"verse": "3", "text": "Im Geräusch des Stampfens der Hufe seiner starken Pferde, des Rausches seiner Streitwagen und des Rauschens seiner Räder werden die Väter nicht auf ihre Kinder zurückblicken, um ihre Hände schwach zu machen;"}, {"verse": "4", "text": "Um des Tages willen, der kommt, um alle Philister zu plündern und von Tyrus und Zidon jeden übrigen Helfer abzuschneiden; denn der HERR wird die Philister, den Überrest des Landes Kaftoris, plündern."}, {"verse": "5", "text": "Glattheit ist über Gaza gekommen; Aschkelon ist mit dem Überrest ihres Tales abgeschnitten; wie lange willst du dich noch schneiden?"}, {"verse": "6", "text": "O du Schwert des HERRN, wie lange wirst du still sein? Setze dich in dein Schwert, erhole dich und sei still."}, {"verse": "7", "text": "Wie kann es still sein, da er sieht, daß der HERR Aschkelon und das Meer angeklagt hat? Da hat er es bestimmt."}]}, {"chapter": "48", "verses": [{"verse": "1", "text": "Gegen Moab spricht der HERR der Heerscharen, der Gott Israels; wehe Nebo! denn es ist erschreckend: Kiriathaim wird verwirrt und ergriffen; Misgab wird verwirrt und verwirrt."}, {"verse": "2", "text": "Moab soll nicht mehr gelobt werden; in Hesbon haben sie Böses gegen ihn ersonnen; komm, und laß uns es von der Nationalität abschneiden; auch du sollst niedergeschlagen werden, o Madmen; das Schwert soll es verfolgen."}, {"verse": "3", "text": "Eine Stimme des Rufs soll von Horonaim, Verwüstung und großer Zerstörung sein."}, {"verse": "4", "text": "Moab ist zerstört; ihre Kleinen haben einen Schrei laut werden lassen."}, {"verse": "5", "text": "Denn beim Heraufsteigen Luhiths wird beständig weinen; denn beim Herabsteigen von Horonaim haben die Feinde einen Schrei der Vernichtung vernommen."}, {"verse": "6", "text": "Fliehe, rette deine Leben und sei wie die Heide in der Wildnis."}, {"verse": "7", "text": "Denn weil du auf deine Werke und Schätze vertraut hast, sollst du auch ergriffen werden; und Chemosch wird mit seinen Priestern und seinen Fürsten in Gefangenschaft ziehen."}, {"verse": "8", "text": "Und der Raubvogel wird über jede Stadt kommen, und keine Stadt wird entrinnen; auch das Tal wird zugrunde gehen, und die Ebene wird zerstört werden, wie der HERR geredet hat."}, {"verse": "9", "text": "Gib Moabs Flügel, daß er fliehe und irre; denn ihre Städte werden verwüstet sein, ohne daß sie darin wohnen."}, {"verse": "10", "text": "Verflucht sei, wer das Werk des HERRN tückisch tut, verflucht sei, wer sein Schwert vor Blut bewahrt."}, {"verse": "11", "text": "Moab hat sich wohl gefühlt von seinem Jüngling, und er hat sich auf seiner Hefe niedergelassen und ist nicht von Gefäß zu Gefäß geleert, noch ist er in Gefangenschaft gegangen; darum ist sein Geschmack in ihm geblieben, und sein Duft ist nicht verändert."}, {"verse": "12", "text": "Vorher, siehe, die Tage kommen, spricht der HERR, da will ich Wanderer zu ihm senden, die ihn wandern lassen und werden seine Vesselchen leeren und ihre Flaschen zerbrechen."}, {"verse": "13", "text": "Und Moab wird sich schämen für Chemoschas, wie sich das Haus Israel schäme für Bethel, ihren Vertrauten."}, {"verse": "14", "text": "Wie sagen wir, Wir sind mächtige und starke Männer für den Krieger?"}, {"verse": "15", "text": "Moab ist erschrocken und aus ihren Städten hinaufgezogen, und seine auserwählten jungen Männer sind hinabgekommen zum Schlachter, spricht das Königreich, dessen Name der HERR der Heerscharen ist."}, {"verse": "16", "text": "Das Unglück Moabs steht vor der Tür, und sein Elend ist schnell."}, {"verse": "17", "text": "Und ihr alle, die ihr über ihn seid, betrübt ihn, und alle, die seinen Namen kennen, sagen: Wie ist der starke Stab und die schöne Rute."}, {"verse": "18", "text": "Du Tochter, die Dibonit bewohnt, komm herab von deiner Herrlichkeit und sitze durstig; denn der Raubvogel Moabs wird über sie kommen, und er wird deine starken Besitztümer vernichten."}, {"verse": "19", "text": "\" O Bewohner von Aroer, stehe am Weg und sprich: \" \" Frag den Flüchtigen und den Fluchenden und sprich: \" \" Was ist Spender?"}, {"verse": "20", "text": "Moab ist betrübt; denn es ist zerbrochen; heult und weint; sagt es euch in Arnon, daß Moab gespendet ist,"}, {"verse": "21", "text": "Und das Gericht kommt über das einfache Land, über Holonund über Jahazahund über Mephaath,"}, {"verse": "22", "text": "und über Dibonund über Nebound über Bethdiblathaim,"}, {"verse": "23", "text": "und über Kiriathaimund über Bethgamulund über Bethmeon,"}, {"verse": "24", "text": "Und über Keriotho und über Bozrahund und über alle Städte des Landes Moabit, weit oder nahe."}, {"verse": "25", "text": "Das Horn Moabs wird abgeschnitten, und sein Arm ist zerbrochen, spricht der HERR."}, {"verse": "26", "text": "Laßt ihn betrinken; denn er hat sich gegen den HERRN vergrößert: Moab wird auch in seinem Erbrechen baden, und er wird auch verhöhnt werden."}, {"verse": "27", "text": "Denn war Israel nicht ein Spott über sie? Wurde er unter Dieben gefunden? Denn seit du von ihm sprichst, springst du vor Freude."}, {"verse": "28", "text": "O die ihr in Moab wohnt, verlaßt die Städte und wohnt im Felsen und seid wie die Taube, die ihr Nest an den Seiten des Mundbodens macht."}, {"verse": "29", "text": "Wir haben den Stolz Moabs gehört, daß er seinen Hochmut und seine Arroganz und seinen Stolz und die Hochmut seines Herzens übertrifft."}, {"verse": "30", "text": "Ich kenne seinen Grimm, spricht der HERR; aber es wird nicht so sein; seine Lügen werden es nicht tun."}, {"verse": "31", "text": "Darum will ich um Moab heulen, und ich will um ganz Moab schreien; mein Herz wird um die Männer von Kirchheres trauern."}, {"verse": "32", "text": "O Weinstock Sibmahs, ich will mit dem Weinen Jazers um dich weinen; deine Pflanzen sind über das Meer gegangen, sie reichen bis zum Meer Jazers; der Raubvogel ist über deine Sommerfrüchte und über deinen Jahrgang gefallen."}, {"verse": "33", "text": "Und Freude und Frohsinn wird von dem großen Feld und vom Land Moab genommen; und ich habe Wein von den Weinfrauen verderben lassen; niemand wird mit Schreien treten; ihr Schreien wird kein Schreien sein."}, {"verse": "34", "text": "Vom Ruf Heschbons bis Elealehs und bis Jahazas haben sie ihre Stimme ausgesprochen, von Zoar bis Horonaima, wie eine Färse von drei Jahren; denn auch die Wasser von Nimrim werden verwüstet sein."}, {"verse": "35", "text": "Und ich will aufhören in Moab, spricht der HERR, der an den Höhen opferte, und der seinen Göttern Weihrauch schenkt."}, {"verse": "36", "text": "Darum wird mein Herz für Moab ertönen wie Rohre, und mein Herz wird ertönen wie Rohre für die Männer von Kirkheten; denn die Reichtümer, die er erworben hat, sind zugrunde gegangen."}, {"verse": "37", "text": "Denn jedes Haupt soll kahl sein und jeder Bart geschnitten werden; an allen Händen soll geschnitten werden und an den Lenden Sacktuch."}, {"verse": "38", "text": "Es wird Klage sein über alle Häuser Moabs und darüber auf den Straßen; denn ich habe Moab zerbrochen wie ein Gefäß, worin kein Vergnügen ist, spricht der HERR."}, {"verse": "39", "text": "Sie werden heulen und sagen: Wie ist es zerbrochen! Wie hat Moab mit Scham den Rücken gekehrt! So wird Moab ein Spott und ein Entsetzen für sie alle über ihn sein."}, {"verse": "40", "text": "Denn so spricht der HERR: <unk>, er wird fliegen wie ein Adler und seine Flügel über Moab ausbreiten."}, {"verse": "41", "text": "Kerioth ist ergriffen, und die starken Fesseln sind erstaunt, und die mächtigen Männerherzen in Moab an jenem Tag werden sein wie das Herz einer Frau in ihrer Pangkur."}, {"verse": "42", "text": "Und Moab wird vernichtet werden von einem Volk, weil er sich gegen den HERRN erhoben hat."}, {"verse": "43", "text": "Furcht und die Hölle und die Schlinge sollen auf ihr sein, o Bewohner Moabs, spricht der HERR."}, {"verse": "44", "text": "Wer vor der Furcht flieht, der wird auf das Feld fallen, und wer aus der Grube kommt, der wird in die Schlinge genommen werden; denn ich werde über sie kommen, über Moab, das Jahr ihrer Heimsuchung, spricht der HERR."}, {"verse": "45", "text": "Die geflohen waren, standen unter dem Schatten Hesbons um der Gewalt willen; aber ein Feuer wird aus Hesbonund eine Flamme aus der Mitte Sihons hervorkommen und wird die Ecke Moabs und die Krone des Hauptes der Aufrührer verzehren."}, {"verse": "46", "text": "Wehe denen, o Moab, dem Volk Chemosch, denn deine Söhne sind Gefangene, und deine Töchter sind Gefangene."}, {"verse": "47", "text": "Doch will ich die Gefangenschaft Moabs in den letzten Tagen wiederbringen, spricht der HERR. So weit ist das Gericht Moabs."}]}, {"chapter": "49", "verses": [{"verse": "1", "text": "Was die Ammoniter betrifft, so spricht der HERR: Hat Israel keine Söhne? Hat er keinen Erben? Warum erbt dann ihr König Gadhi, und sein Volk wohnt in seinen Städten?"}, {"verse": "2", "text": "Vorher, siehe, die Tage kommen, spricht der HERR, da werde ich in Rabba von den Ammoniten einen Kriegsalarm hören lassen, und es wird ein wüstenhafter Haufen sein, und ihre Töchter werden mit Feuer verbrannt werden. Dann wird Israel Erbe derer sein, die seine Erben waren, spricht der HERR."}, {"verse": "3", "text": "Howl, o Hesbon, denn Ai ist erschrocken: Schreit, ihr Töchter Rabbats, gürtet euch mit Sacktuch; jammert und läuft hin und her an den Hecken; denn ihr König soll in Gefangenschaft ziehen und seine Priester und seine Fürsten miteinander."}, {"verse": "4", "text": "Darum rühmst du dich im Tal, deinem fließenden Tal, o zurückfallenden Töchter, die auf ihre Schätze vertrauten und sprachen: Wer wird zu mir kommen?"}, {"verse": "5", "text": "Siehe, ich werde a Furcht über sie bringen, spricht der Herr, HERR, der Heerscharen, von all denen, die über sie sind; und ihr werdet jeden Menschen gleich verjagen; und niemand wird den sammeln, der wandert."}, {"verse": "6", "text": "Und danach werde ich die Gefangenschaft der Kinder Ammoniak wiederbringen, spricht der HERR."}, {"verse": "7", "text": "Was Edoman betrifft, so spricht der HERR der Heerscharen: Ist die Weisheit nicht mehr in Teman? Ist der Rat von den Klugen verloren? Ist ihre Weisheit verschwunden?"}, {"verse": "8", "text": "Fliehen Sie, kehren Sie um, wohnen Sie tief, o Einwohner von Dedan; denn ich werde das Unheil von Esau über ihn bringen, die Zeit, die ich ihn besuchen werde."}, {"verse": "9", "text": "Wenn die Greifvögel zu ihnen kommen, würden sie nicht einige glänzende Trauben hinterlassen? Wenn die Diebe in der Nacht, werden sie zerstören, bis sie aufgeregt haben."}, {"verse": "10", "text": "Aber ich habe Esau geliebt, ich habe seine geheimen Plätze aufgedeckt, und er wird sich nicht verbergen können; sein Same ist verdorben und sein Bruder und seine Nächsten, und er ist nicht."}, {"verse": "11", "text": "Verlasse deine väterlosen Kinder, ich werde sie lebendig erhalten, und deine Witwen sollen auf mich vertrauen."}, {"verse": "12", "text": "Denn so spricht der HERR: <unk>, diejenigen, deren Gericht nicht darin bestand, aus dem Becher zu trinken, haben gewiß getrunken; und bist du der, der ganz ungestraft davonkommt? Du sollst nicht ungestraft davonkommen, sondern du sollst gewiß davon trinken."}, {"verse": "13", "text": "Denn ich habe bei Myself geschworen, spricht der HERR, daß Bozra eine Verwüstung, eine Schmach, eine Wüste und ein Fluch werden wird, und alle ihre Städte werden ewige Wüsten sein."}, {"verse": "14", "text": "Ich habe ein Gerücht von dem HERRN gehört, und ein Gesandter wird in die Heiden gesandt und spricht: Sammelt euch zusammen, und tretet wider euch und erhebt euch zum Kampf."}, {"verse": "15", "text": "Wahrlich, ich will dich klein machen unter den Heiden und verachtet unter den Menschen."}, {"verse": "16", "text": "\" Deine Furcht hat sie getäuscht und den Stolz deines Herzens, o du, die du in den Felsenspalten wohnst, die die höchste Höhe des Berges sind; und wenn du auch dein Nest so hoch machen sollst wie der Adler, so will ich dich doch von dort hinabführen, spricht der HERR."}, {"verse": "17", "text": "Auch Edom wird eine Verwüstung sein; jeder, der daran vorbeigeht, wird erstaunt sein und wird alle Plagen darin zischen."}, {"verse": "18", "text": "Wie im Sturz Sodomas und Gomorras und seiner Nachbarstädte, spricht der HERR, so soll kein Mensch darin verweilen und auch kein Menschensohn darin wohnen."}, {"verse": "19", "text": "<unk>, er wird heraufziehen wie ein Löwe aus der Schwellung des Jordans gegen die Wohnstätte der Starken; aber ich will ihn plötzlich weglaufen lassen vor ihm; und wer ist ein erwählter Mann, daß ich über ihn bestimmen soll? Denn wer ist gleich mir, und wer bestimmt mich die Zeit? Und wer ist der Hirte, der vor mir stehen wird?"}, {"verse": "20", "text": "Darum höret den Rat des HERRN, den er gegen Edomiter erhoben hat, und seine Absichten, die er gegen die Bewohner Temanias gerichtet hat: Wahrlich, der Geringste der Herde wird sie austreiben; wahrlich, er wird ihre Bewohner verwüsten an ihnen."}, {"verse": "21", "text": "Die Erde wird bewegt durch das Geräusch ihres Fallens, durch den Schrei, dessen Geräusch im Roten Meer gehört wurde."}, {"verse": "22", "text": "<unk>, er wird heraufkommen und fliegen wie der Adler und seine Flügel über Bozraha ausbreiten; und an jenem Tage wird das Herz der Mächtigen von Edom sein wie das Herz einer Frau in ihrer Pangel."}, {"verse": "23", "text": "Was Damaskus betrifft, so ist Hamath Mitbegründer und Arpad; denn sie haben böse Nachricht gehört; sie sind müde; es ist Kummer am Meer; es kann nicht still sein."}, {"verse": "24", "text": "Damaskus ist schwach geworden und flüchtet, und die Furcht ist auf ihn übergegangen: Schmerz und Kummer haben sich hier eingenistet, wie eine Frau in Not."}, {"verse": "25", "text": "Wie ist die Stadt des Lobes nicht links, die Stadt meiner Freude!"}, {"verse": "26", "text": "Darum werden ihre Jünglinge auf ihre Straßen fallen, und alle Kriegsleute werden an jenem Tage abgeschnitten werden, spricht der HERR der Heerscharen."}, {"verse": "27", "text": "Und ich werde ein Feuer entzünden in der Mauer von Damaskus, und es wird die Paläste Benhadas verzehren."}, {"verse": "28", "text": "In bezug auf Kedar und über die Königreiche von Hazor, die Nebukadnezar, der König von Babel, schlagen wird, spricht der HERR; erhebt euch, ja, geht hinauf nach Kedar und plündert die Männer des Ostens."}, {"verse": "29", "text": "Ihre Zelte und ihre Herden werden sie wegführen; sie werden ihre Vorhänge und alle ihre Vesselchen und ihre Kamele zu sich nehmen; und sie werden zu ihnen rufen: Furcht ist auf allen Seiten."}, {"verse": "30", "text": "Fliehen Sie, fliehen Sie weit weg, wohnen Sie tief, o ihr Bewohner von Hazor, spricht der HERR; denn Nebukadnezar, der König von Babel, hat euch Ratschläge gegeben und eine Absicht wider euch ersonnen."}, {"verse": "31", "text": "Erhebe dich zu der reichen Nation, die ohne Fürsorge wohnt, spricht der HERR, die weder Tore noch Ställe hat, die allein wohnen."}, {"verse": "32", "text": "Und ihre Kamele werden eine Beute sein und die Menge ihres Viehs eine Beute; und ich werde in alle Winde zerstreuen, die in den höchsten Winkeln sind; und ich werde ihr Unglück von allen Seiten hinbringen, spricht der HERR."}, {"verse": "33", "text": "Und Hazor wird eine Wohnung für Drachen und eine Verwüstung für alle Ewigkeit sein; darin wird kein Mensch bleiben, und kein Menschensohn wird darin wohnen."}, {"verse": "34", "text": "Das Wort des HERRN, das zu Jeremia, dem Propheten gegen Elam, kam zu Beginn der Regierung Zedekjas, des Königs von Judaheim, und sprach:"}, {"verse": "35", "text": "So spricht der HERR der Heerscharen: <unk>, ich werde den Bogen von Elam brechen, dem Obersten ihrer Macht."}, {"verse": "36", "text": "Und über Elam will ich die vier Winde von den vier Enden des Himmels bringen und will sie zerstreuen gegen alle diese Winde, und es soll kein Volk geben, wohin die Verstoßenen von Elam nicht kommen werden."}, {"verse": "37", "text": "Denn ich will Elam verwirren lassen vor ihren Feinden und vor denen, die ihr Leben suchen; und ich will Böses über sie bringen, meinen Zorn, spricht der HERR, und will das Schwert nach ihnen senden, bis ich sie verzehrt habe."}, {"verse": "38", "text": "Und ich will meinen Thron zu Elam setzen und von dort den König und die Fürsten vernichten, spricht der HERR."}, {"verse": "39", "text": "Aber in den letzten Tagen wird es geschehen, daß ich die Gefangenschaft Elams wiederbringe, spricht der HERR."}]}, {"chapter": "50", "verses": [{"verse": "1", "text": "Das Wort, das der HERR von Jeremia, dem Propheten, gegen Babylon und gegen das Land der Chaldäer redete."}, {"verse": "2", "text": "Erklärt euch unter den Völkern und veröffentlicht und setzt einen Standard auf; verlegt und verhehlt nicht: Sprich, Babylon ist ergriffen, Bel ist Mitbegründer, Merodach ist zerbrochen in Stückchen; ihre Götzen sind Mitbegründer, ihre Bilder sind zerbrochen."}, {"verse": "3", "text": "Denn aus dem Norden kommt eine Nation gegen Einsiedler herauf, die ihr Land verwüsten wird, und niemand wird darin wohnen; sie werden wegziehen, sie werden wegziehen, Menschen und Tiere."}, {"verse": "4", "text": "In jenen Tagen und in jener Zeit, spricht der HERR, werden die Kinder Israel kommen, sie und die Kinder Juda miteinander, gehen hin und weinen; sie werden hingehen und den HERRN, ihren Gott, suchen."}, {"verse": "5", "text": "Und sie werden den Weg nach Zion fragen mit ihrem Angesicht von dort und sagen: Komet, und laßt uns mit dem HERRN einen ewigen Bund schließen, der nicht vergessen werden wird."}, {"verse": "6", "text": "Mein Volk ist Schafe verloren: ihre Hirten haben sie in die Irre geführt, sie haben sie auf den Bergen zurückgeworfen; sie sind von Bergen zu Hügeln gegangen, sie haben ihre Ruhestätte vergessen."}, {"verse": "7", "text": "Alle, die sie gefunden haben, haben sie gefressen, und ihre Widersacher sprachen: Wir beleidigen sie nicht, weil sie gesündigt haben gegen den HERRN, die Wohnstätte der Gerechtigkeit, ja, den HERRN, die Hoffnung ihrer Väter."}, {"verse": "8", "text": "Entferne dich aus der Mitte Babyloniens und gehe hinaus aus dem Land der Chaldäer und sei wie der Ziege vor den Herden."}, {"verse": "9", "text": "Wahrlich, lo, ich will gegen Babylon eine Versammlung großer Nationen aus dem Norden heraufziehen, und sie werden sich anordnen wider sie; von da an wird sie ergriffen werden, und ihre Pfeile werden sein wie ein mächtiger Experte, und niemand wird vergeblich zurückkehren."}, {"verse": "10", "text": "Und Chaldäa wird eine Beute sein; alle, die sie plündern, werden zufrieden sein, spricht der HERR."}, {"verse": "11", "text": "Weil ihr fröhlich wart, weil ihr euch gefreut habt, o ihr Zerstörer meines Erbes, weil ihr fett geworden seid wie die Färse auf Gras und wie Stiere,"}, {"verse": "12", "text": "Eure Mutter wird zerrüttet sein, die ihr entblößt, die wird beschämt sein; siehe, das Hindernis unter den Nationen wird eine Wüste, ein trockenes Land und eine Wüste sein."}, {"verse": "13", "text": "Wegen des Zorns des HERRN wird es nicht bewohnt sein, sondern es wird völlig verwüstet sein; jeder, der durch Babylon geht, wird erstaunt sein und alle seine Plagen zischen."}, {"verse": "14", "text": "Stellt euch in eine Reihe gegen Babylon: ihr alle, die ihr die Schale beugt, auf sie schießt, schont keine Pfeile; denn sie hat gegen den HERRN gesündigt."}, {"verse": "15", "text": "Sie hat ihre Hand gegeben; ihre Fundamente sind verfallen, ihre Mauern sind niedergefallen; denn es ist die Rache des HERRN: Vergeltung an ihr, wie sie es hier getan hat."}, {"verse": "16", "text": "Tritt von Babylonien ab, und wer die Sichel anfaßt zur Zeit der Ernte; aus Furcht vor dem bedrückenden Schwert werden sie jeden zu seinem Volk wenden, und sie werden jeden zu seinem Land fliehen."}, {"verse": "17", "text": "Israel ist ein zerstreutes Schaf; die Löwen haben ihn verjagt; zuerst hat ihn der König von Assyrien verzehrt, und zuletzt hat dieser Nebukadnezar, der König von Babel, seine Knochen zerbrochen."}, {"verse": "18", "text": "Darum spricht der HERR der Heerscharen, der Gott Israels: <unk>, ich will den König von Babel und sein Land bestrafen, wie ich den König von Assyrien bestraft habe."}, {"verse": "19", "text": "Und ich werde Israel wieder zu seiner Wohnung bringen, und er wird weiden von Karmel und Basan, und seine Seele wird satt sein auf dem Berg Ephraim und Gilead."}, {"verse": "20", "text": "In jenen Tagen und in jener Zeit, spricht der HERR, wird das Übeltun Israels gesucht werden, und es wird keine geben; und die Sünden von Judaha, und sie werden nicht gefunden werden; denn ich werde denen vergeben, die ich zurückhalte."}, {"verse": "21", "text": "Gehe hinauf gegen das Land Merathaimi, ja, gegen es und gegen die Einwohner Pekods: Verwüstung und Vernichtung nach ihnen, spricht der HERR, und tue nach allem, was ich dir geboten habe."}, {"verse": "22", "text": "Ein Geräusch der Schlacht ist im Land, und der großen Zerstörung."}, {"verse": "23", "text": "Wie wird der Hammer der ganzen Erde zerschnitten und zerbrochen! Wie wird Babylon zur Verwüstung unter den Völkern!"}, {"verse": "24", "text": "Ich habe eine Schlinge für sie gelegt, und du bist auch ergriffen, o Babylonier, und du warst dir nicht bewusst; du bist gefunden und auch gewarnt, weil du gegen den HERRN gestritten hast."}, {"verse": "25", "text": "Der HERR hat sein Heer aufgetan und die Waffen seines Unwillens hervorgebracht; denn dies ist das Werk des HERRN, des HERRN, der Heerscharen im Land der Chaldäer."}, {"verse": "26", "text": "Komm von der äußersten Grenze her gegen sie, öffne ihre Vorräte, warf sie wie Haufen auf und zerstöre sie; nichts von ihr soll links sein."}, {"verse": "27", "text": "Tötet alle ihre Ochsen; laßt sie hinabgehen zum Schlachten; wehe ihnen! Denn ihr Tag ist gekommen, die Zeit ihrer Heimsuchung."}, {"verse": "28", "text": "Die Stimme derer, die fliehen und aus dem Land Babylonien fliehen, um in Zion die Rache des HERRN, unseres Gottes, die Rache seines Tempels zu verkünden."}, {"verse": "29", "text": "Laßt die Bogenschützen gegen Babylonien versammeln: ihr alle, die ihr die Schale beugt, lagert gegen sie herum; laßt keinen entkommen; vergeltet ihr nach ihrem Wirken; nach allem, was sie spendet, tut ihr damit; denn sie ist stolz gegen den HERRN, gegen den Heiligen Israels."}, {"verse": "30", "text": "Darum werden ihre Jünglinge auf die Straßen fallen, und alle ihre Kriegsleute werden an jenem Tag abgeschnitten werden, spricht der HERR."}, {"verse": "31", "text": "Siehe, ich bin gegen den, o du am stolzesten, spricht der HERR, der HERR der Heerscharen; denn dein Tag ist gekommen, die Zeit, daß ich sie besuchen werde."}, {"verse": "32", "text": "Und der Stolze wird stolpern und fallen, und niemand wird ihn auferwecken; und ich werde ein Feuer entzünden in seinen Städten, und es wird ringsum verzehren."}, {"verse": "33", "text": "So spricht der HERR der Heerscharen: Die Kinder Israel und die Kinder Juda wurden miteinander unterdrückt, und alle, die sie gefangen nahmen, hielten sie fest; sie weigerten sich, sie gehen zu lassen."}, {"verse": "34", "text": "Ihr Erlöser ist stark; der HERR der Heerscharen ist sein Name; er wird sich durch ihr Plädoyer für ihre Sache einsetzen, damit er dem Land Ruhe gebe und die Bewohner Babyloniens beunruhigt."}, {"verse": "35", "text": "Ein Schwert ist über den Chaldäern, spricht der HERR, und über die Bewohner Babyloniens und über ihre Fürsten und über ihre Weisen."}, {"verse": "36", "text": "Ein Schwert ist über den Lügnern, und sie werden gestreut werden. Ein Schwert ist über ihrem Mächtigen, und sie werden verwirrt sein."}, {"verse": "37", "text": "Ein Schwert ist auf ihren Hufeisen und auf ihren Streitwagen und auf allen verwirrten Menschen, die mitten im Einsiedler sind; und sie werden wie Frauen werden; ein Schwert ist auf ihren Schätzen; und sie werden beraubt werden."}, {"verse": "38", "text": "Eine Dürre ist auf ihren Wassern; und sie werden vertrocknet werden; denn es ist das Land der zerbrochenen Bilder, und sie sind verrückt nach ihren Götzen."}, {"verse": "39", "text": "Darum werden die wilden Tiere der Wüste mit den wilden Tieren der Inseln darin wohnen, und die Eulen werden darin wohnen, und es wird nicht mehr ewig bewohnt sein, auch wird es nicht wohnen von Generation zu Generation."}, {"verse": "40", "text": "So wie Gott Sodom und Gomorra und die Nachbarstädte davon gestürzt hat, spricht der HERR, so wird kein Mensch darin bleiben, und kein Menschensohn wird darin wohnen."}, {"verse": "41", "text": "Siehe, ein Volk wird aus dem Norden kommen und eine große Nation, und viele Könige werden aus den Küsten der Erde emporgehoben werden."}, {"verse": "42", "text": "Sie werden den Bogen und die Lanze halten; sie sind grausam und werden keine Barmherzigkeit zeigen; ihre Stimme wird brüllen wie das Meer, und sie werden auf Hufeisen reiten, jeder in Arrest, wie ein Mann zum Kampf, gegen die Tochter Babyloniens."}, {"verse": "43", "text": "Der König von Babylon hörte den Bericht über sie, und seine Hände wurden schwach; Schmerz ergriff ihn und Schmerzen wie eine Frau, die sich bedrängte."}, {"verse": "44", "text": "<unk>, er wird heraufziehen wie ein Löwe von der Quelle des Jordans zur Wohnstätte der Starken; aber ich will sie plötzlich weglaufen lassen von hier; und wer ist ein erwählter Mann, daß ich über hierher bestimmen soll? Denn wer ist gleich mir, und wer bestimmt mich die Zeit? Und wer ist der Hirte, der vor mir stehen wird?"}, {"verse": "45", "text": "Darum hört den Rat des HERRN, den er gegen Babylonien eingelegt hat, und seine Absichten, daß er gegen das Land der Chaldäer vorhatte: Wahrlich, der Geringste der Herde wird sie austreiben; wahrlich, er wird ihre Bewohner verwüsten an ihnen."}, {"verse": "46", "text": "Beim Lärm der Einnahme Babylons ist die Erde bewegt, und der Schrei ist unter den Völkern zu hören."}]}, {"chapter": "51", "verses": [{"verse": "1", "text": "So spricht der HERR: <unk>, ich will mich erheben gegen Babylonien und gegen die, die inmitten derer wohnen, die sich erheben gegen mich, einen vernichtenden Wind;"}, {"verse": "2", "text": "Und sie werden zu Babylon Fässer senden, die hier anschwellen und ihr Land leeren werden; denn am Tage der Unruhe werden sie wider ihre Runde sein."}, {"verse": "3", "text": "Gegen den, der da sitzt, soll der Bogenschütze sein Haupt beugen und gegen den, der sich in seinem Brigadier hält; und schont ihre jungen Männer nicht; vernichtet alle ihre Geister."}, {"verse": "4", "text": "So werden die Getöteten fallen im Lande der Chaldäer, und die auf ihren Straßen durchgedrückt werden."}, {"verse": "5", "text": "Denn Israel ist nicht im Stich gelassen worden noch Juda von seiner Göttin, des HERRN der Heerscharen, obwohl ihr Land erfüllt war von Sünde gegen den Heiligen Israels."}, {"verse": "6", "text": "Fliehen Sie aus der Mitte Babyloniens und befreien Sie jeden Menschen seine Seele! Lassen Sie sich nicht abschneiden in seinem Übeltun; denn dies ist die Zeit der Rache des HERRN; er wird ihr eine Vergeltung erweisen."}, {"verse": "7", "text": "Babylon ist ein goldener Kelch in der Hand des HERRN, der die ganze Erde betrunken hat; die Nationen haben von ihrem Wein getrunken; darum sind die Nationen verrückt."}, {"verse": "8", "text": "Babylon ist plötzlich gefallen und zerstört: Heulen um Herze; Balsam um ihre Schmerzen, wenn ja, kann sie geheilt werden."}, {"verse": "9", "text": "Wir hätten Babylonien geheilt, aber sie ist nicht geheilt: Verlaß hierher, und laß uns alle in sein eigenes Land gehen; denn ihr Gericht reicht in den Himmel und wird bis in den Himmel emporgehoben."}, {"verse": "10", "text": "Der HERR hat unsere Gerechtigkeit hervorgebracht: Komet, und laßt uns in Zion das Werk des HERRN, unseres Gottes, verkünden."}, {"verse": "11", "text": "Lasst die Pfeile leuchten; sammelt die Schilde; der HERR hat den Geist der Könige der Medes erweckt; denn sein Gerät ist wider Babylonien, um es zu vernichten; denn es ist die Rache des HERRN, die Rache seines Versuchs."}, {"verse": "12", "text": "Setzen Sie den Standard an die Wände Babyloniens, machen Sie die Uhr stark, richten Sie die Wächter auf, bereiten Sie den Hinterhalt vor: Denn der HERR hat das, was er gegen die Bewohner Babyloniens redete, ersonnen und getan."}, {"verse": "13", "text": "O die du auf vielen Wassern wohnst, reich an Schätzen, dein Ende ist Komödie und das Maß deiner Habgier."}, {"verse": "14", "text": "Der HERR der Heerscharen hat von sich selbst geschworen und gesagt: Wahrlich, ich will dich mit Menschen füllen wie mit Raubtieren, und sie sollen einen Schrei erheben wider sie."}, {"verse": "15", "text": "Er hat die Erde gemacht durch seine Macht, er hat die Welt aufgerichtet durch seine Weisheit, und er hat den Himmel ausgestreckt durch sein Verständnis."}, {"verse": "16", "text": "Wenn er seine Stimme ausspricht, so gibt es eine Menge Wasser im Himmel; und er läßt die Dämpfe von den Enden der Erde emporsteigen; er läßt Blitze mit Regen entstehen und bringt den Wind aus seinen Schätzen hervor."}, {"verse": "17", "text": "Jeder Mensch ist durch sein Wissen roh; jeder Gründer wird durch das gravierte Bild verwirrt: denn sein geschmolzenes Bild ist falsch, und es ist kein Atem in ihnen."}, {"verse": "18", "text": "Sie sind Eitelkeit, das Werk der Irrtümer; in der Zeit ihrer Heimsuchung werden sie zugrunde gehen."}, {"verse": "19", "text": "Der Teil Jakobs ist ihnen nicht gleich; denn er ist der Erste unter allen Dingen; und Israel ist der Stab seines Erbteils; der HERR der Heerscharen ist sein Name."}, {"verse": "20", "text": "Du bist meine Kriegsbeile und Kriegswaffen; denn mit dir will ich die Völker zerbrechen, und mit dir will ich Könige vernichten;"}, {"verse": "21", "text": "Und mit dir will ich das Pferd und seinen Reiter zerbrechen, und mit dir will ich den Wagen und seinen Reiter zerbrechen."}, {"verse": "22", "text": "Mit dir will ich auch Mann und Frau zerbrechen, und mit dir will ich Jung und Alt zerbrechen, und mit dir will ich den Jüngling und das Dienstmädchen zerbrechen."}, {"verse": "23", "text": "Ich will auch mit dir, dem Hirten, und seiner Herde zerbrechen, und mit dir will ich den Viehzüchter und sein Joch der Rinder zerbrechen, und mit dir will ich Hauptleute und Herrscher zerbrechen."}, {"verse": "24", "text": "Und ich werde Babylon und allen Bewohnern Chaldäas all ihr Übel geben, das sie in Zion getan haben, spricht der HERR."}, {"verse": "25", "text": "<unk>, ich bin gegen den, o der Berge zerstört, spricht der HERR, der die ganze Erde zerstört; und ich will meine Hand auf sie ausstrecken und dich von den Felsen hinabrollen und dich zu einem verbrannten Gebirge machen."}, {"verse": "26", "text": "Und sie sollen von dir keinen Stein nehmen um des Eckes willen und keinen Stein um der Fundamente willen, sondern du sollst für immer verwüstet sein, spricht der HERR."}, {"verse": "27", "text": "Und setzt einen Bund in das Land, bläst die Posaune unter den Nationen, bereitet die Nationen gegen Einsiedler vor, ruft die Königreiche Ararat, Minni und Aschtschenasch zusammen; bestimmt einen Hauptmann gegen Einsiedler; laßt die Pferde als die rauhen Raubkatzen heraufkommen."}, {"verse": "28", "text": "Bereitet die Nationen gegen sie mit den Königen der Medeser, den Hauptleuten davon und allen Obersten darüber und dem ganzen Land seiner Herrschaft!"}, {"verse": "29", "text": "Und das Land wird zittern und bekümmern; zu jedem Zweck des HERRN wird gegen Babylonien getan werden, um das Land Babylon zu einer Verwüstung ohne Einwohner zu machen."}, {"verse": "30", "text": "Die Mächtigen von Babylon haben den Kampf verloren, sie sind in ihren Besitztümern geblieben; ihre Macht ist treu geblieben; sie sind wie Frauen geworden; sie haben ihre Wohnungen verbrannt; ihre Gitter sind zerbrochen."}, {"verse": "31", "text": "Ein Pol soll laufen, einem andern zu begegnen, und ein Bote, dem andern zu begegnen, um dem König von Babel zu zeigen, daß seine Stadt an einem Ende genommen wird,"}, {"verse": "32", "text": "Und daß die Passagen gestoppt werden und die Schilf mit Feuer verbrannt sind und die Kriegsleute betrübt sind."}, {"verse": "33", "text": "Denn so spricht der HERR der Heerscharen, der Gott Israels: Die Tochter Babylons ist wie eine Schwelle, es ist Zeit, hier zu schwellen; doch eine kleine Peitsche, und die Zeit ihrer Ernte wird kommen."}, {"verse": "34", "text": "Nebukadnezar, der König von Babel, hat mich gefressen, er hat mich zermalmt, er hat mich zu einem leeren Vesselchen gemacht, er hat mich verschlungen wie ein Drache, er hat seinen Bauch mit meinen Delikatessen gefüllt, er hat mich ausgestoßen."}, {"verse": "35", "text": "Die Gewalt, die mir und meinem Fleisch angetan ist, wird über Babylonien kommen, spricht der Bewohner Zions, und mein Blut über die Bewohner Chaldäas, wird Jerusalem sagen."}, {"verse": "36", "text": "Darum spricht der HERR: <unk>, ich will deine Ursache anflehen und Rache üben um dessentwillen, und ich will ihr Meer austrocknen und ihre Quellen trocknen lassen."}, {"verse": "37", "text": "Und Babylon wird Heerscharen werden, ein Wohnort für Drachen, ein Erstaunen und ein Zischen, ohne Einwohner."}, {"verse": "38", "text": "Sie werden brüllen wie Löwen; sie werden schreien wie Löwen."}, {"verse": "39", "text": "In ihrer Hitze will ich ihre Feste machen, und ich will sie betrinken, damit sie sich freuen und schlafen und nicht erwachen, spricht der HERR."}, {"verse": "40", "text": "Ich werde sie wie Lämmer zum Schlachthof bringen, wie Widder mit Ziegen."}, {"verse": "41", "text": "Wie ergreift Schischach! Und wie überrascht das Lob der ganzen Erde! Wie wird Babylon zu einem Erstaunen unter den Völkern!"}, {"verse": "42", "text": "Das Meer ist über Babylonien heraufgekommen; sie ist mit der Menge der Wellen davon bedeckt."}, {"verse": "43", "text": "Ihre Städte sind eine Verödung, ein trockenes Land und eine Wüste, ein Land, in dem niemand wohnt, und auch kein Menschensohn zieht daran vorbei."}, {"verse": "44", "text": "Und ich will Bel zu Babylonien bestrafen und aus seinem Munde hervorbringen, was er verschluckt hat; und die Nationen sollen nicht mehr zu ihm fließen; ja, die Mauer zu Babylon wird fallen."}, {"verse": "45", "text": "Mein Volk, geht hinaus aus der Mitte des Einsiedlers und befreit jeden von seiner Seele aus dem grimmigen Zorn des HERRN."}, {"verse": "46", "text": "Und damit euer Herz nicht zaghaft wird und ihr euch fürchtet um das Gerücht, das im Lande zu hören sein wird; ein Gerücht wird eines Jahres kommen, und danach in einem anderen Jahr wird ein Gerücht kommen, und Gewalt im Land, Herrscher gegen Herrscher."}, {"verse": "47", "text": "Vorher, siehe, die Tage kommen, da will ich Gericht tun über die geschnitzten Bilder Babyloniens; und ihr ganzes Land wird vermischt werden, und alle ihre Getöteten werden mitten hereinfallen."}, {"verse": "48", "text": "Dann werden der Himmel und die Erde und alles, was darin ist, für Babylonien singen; denn die Raubtiere werden von Norden zu ihr kommen, spricht der HERR."}, {"verse": "49", "text": "So wie Babylon die Erschlagenen Israels fallen ließ, so wird zu Babylon der Erdentod fallen."}, {"verse": "50", "text": "Ihr, die ihr dem Schwert entronnen seid, irrt, steht nicht still. Denkt an den HERRN, der ferne ist, und laßt Jerusalem zu eurem Sinn kommen."}, {"verse": "51", "text": "Wir sind betrübt, weil wir Vorwürfe gehört haben: Scham hat unser Gesicht bedeckt; denn Fremde sind in die Heiligtümer des Hauses des HERRN gekommen."}, {"verse": "52", "text": "Darum, siehe, die Tage kommen, spricht der HERR, da will ich über ihr geschnitztes Bild richten, und durch ihr ganzes Land werden die Verwundeten stöhnen."}, {"verse": "53", "text": "Obwohl Babylon in den Himmel emporragen und die Höhe ihrer Stärke verstärken sollte, werden doch von mir Ungeheuer zu ihr kommen, spricht der HERR."}, {"verse": "54", "text": "Ein Schrei kommt aus Babylonien und eine große Zerstörung aus dem Land der Chaldäer:"}, {"verse": "55", "text": "Denn der HERR hat Babylonien verdorben und aus ihr die große Stimme verderbt; wenn ihre Wellen brüllen wie große Wassern, so ist ein Geräusch ihrer Stimme zu hören:"}, {"verse": "56", "text": "Weil der Raubvogel hierhergekommen ist, ja, über Babylonien, und ihre Mächtigen ergriffen werden, ist jeder ihrer Bogen zerbrochen; denn der HERR, der Gott der Vergeltung, wird gewiß vergelten."}, {"verse": "57", "text": "Und ich will ihre Fürsten und ihre Weisen, ihre Fürsten und ihre Fürsten und ihre Mächtigen betrinken, und sie sollen schlafen und nicht erwachen, spricht der König, dessen Name der HERR der Heerscharen ist."}, {"verse": "58", "text": "So spricht der HERR der Heerscharen: Die breiten Mauern Babylons werden völlig zerbrochen werden, und ihre hohen Tore werden mit Feuer verbrannt werden; und das Volk wird vergeblich arbeiten und das Volk in der Feuerstelle, und sie werden müde sein."}, {"verse": "59", "text": "Das Wort, das Jeremia, der Prophet, Seraja, dem Sohn Neriahs, des Sohnes Maaseias, befahl, als er mit Zedekia, dem König von Juda, im vierten Jahr seiner Regierung nach Babylon zog."}, {"verse": "60", "text": "So schrieb Jeremia in einem Buch alles Böse, das über Babylonien kommen sollte, ja, alle diese Worte, die gegen Babylonien geschrieben sind."}, {"verse": "61", "text": "Und Jeremia sprach zu Seraja: Wenn du nach Babylonien kommst und siehst und sollst alle diese Worte lesen;"}, {"verse": "62", "text": "Dann sollst du sagen, o HERR, du hast gegen diesen Ort geredet, um ihn abzuschneiden, daß niemand darin bleiben werde, weder Mensch noch Tier, sondern daß er verwüstet sei für immer."}, {"verse": "63", "text": "Und wenn du mit der Lektüre dieses Buches zu Ende gekommen bist, sollst du einen Stein daran binden und ihn mitten in den Euphrat werfen."}, {"verse": "64", "text": "Und du sollst sagen: So wird Babylon sinken und wird sich nicht erheben von dem Bösen, das ich über sie bringen werde; und sie werden müde sein. So weit sind die Worte Jeremias."}]}, {"chapter": "52", "verses": [{"verse": "1", "text": "Zedekia war einundzwanzig Jahre alt, als er König wurde, und regierte elf Jahre zu Jerusalem. Seine Mutter hieß Hamutal, die Tochter Jeremias von Libnaha."}, {"verse": "2", "text": "Und er tat, was böse war in den Augen des HERRN, nach allem, was Jojakim getan hatte."}, {"verse": "3", "text": "Denn durch den Zorn des HERRN geschah es in Jerusalem und Judahdaheim, bis er sie aus seiner Gegenwart ausgestoßen hatte, daß Zidkija sich gegen den König von Babylonien auflehnte."}, {"verse": "4", "text": "Und es begab sich: Im neunten Jahr seiner Regierung, im zehnten Monat, am zehnten Tag des Monats, da lagerte Nebukadnezar, der König von Babel, er und seine ganze Heerschar gegen Jerusalem und baute ringsum Befestigungen gegen sie."}, {"verse": "5", "text": "Und die Stadt wurde belagert bis zum elften Jahr des Königs Zedekiah."}, {"verse": "6", "text": "Und im vierten Monat, am neunten Tag des Monats, wurde die Hungersnot in der Stadt schmerzlich, so daß es kein Brot für die Landbevölkerung gab."}, {"verse": "7", "text": "Da zerbrach die Stadt, und alle Kriegsmänner flohen und zogen bei Nacht aus der Stadt hinaus über das Tor zwischen den beiden Wallanlagen, das beim Königsgärtner war; siehe, die Chaldäer waren bei der Stadt ringsum ), und sie gingen auf dem Weg der Ebene."}, {"verse": "8", "text": "Aber das Heer der Chaldäer verfolgte den König und holte Zedekia in der Ebene von Jerichoa ein; und sein ganzes Heer zerstreute sich von ihm."}, {"verse": "9", "text": "Da nahmen sie das Königtum und führten ihn hinauf zum König von Babel nach Riba im Land Hamat, wo er über ihn richtete."}, {"verse": "10", "text": "Und der König von Babel tötete die Söhne Zidkijas vor seinen Augen. Und er tötete auch alle Fürsten von Juda zu Riblaha."}, {"verse": "11", "text": "Und er streckte Zidkias Augen aus, und der König von Babel band ihn in Ketten und führte ihn nach Babylonien und steckte ihn ins Gefängnis bis an den Tag seines Todes."}, {"verse": "12", "text": "Im fünften Monat aber, am zehnten Tag des Monats, dem neunzehnten Jahr Nebukadnezars, des Königs von Babylonien, kam Nebuzaradan, der Oberste der Wache, der dem König von Babylonien diente, nach Jerusalem,"}, {"verse": "13", "text": "Und brannte das Haus des HERRN und das Königshaus; und alle Häuser Jerusalems und alle Häuser der Großen verbrannten ihn mit Feuer;"}, {"verse": "14", "text": "Und das ganze Heer der Chaldäer, die bei dem Obersten der Wache waren, brachen alle Mauern Jerusalems ringsum nieder."}, {"verse": "15", "text": "Da trug Nebuzaradan, der Oberste der Wache, Gefangene von den Armen des Volkes und den Überresten des Volkes, das in der Stadt geblieben war, und der Ungerechten, die dem König von Babylonien und dem übrigen Volk fielen."}, {"verse": "16", "text": "Nebuzaradan aber, der Hauptmann der Wache, verließ bestimmte der Armen des Landes für Weinbereiter und Viehzüchter."}, {"verse": "17", "text": "Auch die Messingsäulen, die im Hause des HERRN waren, und die Sockel und das Messingmeer, das im Haus des HERRN war, die Chaldäer braken und trugen alle Messing von ihnen nach Babylonien."}, {"verse": "18", "text": "Die Kessel alsound die Schaufeln und die Kautabak und die Schalen und die Löffel und alle Messinggefäße, mit denen sie dienten, führten sie in die Irre."}, {"verse": "19", "text": "Und die Gefäße und die Feuerwehrleute und die Schalen und die Kaldrone und die Kerzenständer und die Löffel und die Kübel, das Gold in Gold und das Silber in Silber nahmen den Hauptmann der Wache in die Irre."}, {"verse": "20", "text": "Die zwei Säulen, ein Meer und zwölf Stiere, die unter den Basen waren, die König Salomo im Hause des HERRN gemacht hatte: das Messing all dieser Gefäße war gewichtslos."}, {"verse": "21", "text": "Und was die Säulen betrifft, so war die Höhe einer Säule achtzehn Kubikmeter; und ein Filet von zwölf Kugeln umfasste sie; und seine Dicke war vier Fingerbreit; es war hohl."}, {"verse": "22", "text": "Und ein Kapitän aus Messing war drauf, und die Höhe einer Kapelle war fünf Kubikmeter, mit Netzen und Granatäpfeln auf den Kapitänen ringsum, alle Messing. Auch die zweite Säule und die Granatäpfel waren wie diese."}, {"verse": "23", "text": "Und es waren sechsundneunzig Granatäpfel auf einer Seite; und alle Granatäpfel auf dem Netz waren hundert ringsum."}, {"verse": "24", "text": "Und der Oberste der Wache nahm Seraja, den Hohenpriester, und Zephanja, den zweiten Priester, und die drei Hüter der Tür."}, {"verse": "25", "text": "Er nahm auch eine Eunuchin aus der Stadt, die die Befehlshaber der Kriegsmänner hatte, und sieben Männer von ihnen, die in der Nähe der Königsleute waren, die in der Stadt gefunden wurden, und der Hauptschreiber der Geister, der das Volk des Landes versammelte, und drei Kernmänner des Volkes des Landes, die mitten in der Stadt gefunden wurden."}, {"verse": "26", "text": "Nebuzaradan, der Hauptmann der Wache, nahm sie und brachte sie zum König von Babel nach Riblaha."}, {"verse": "27", "text": "Und der König von Babel schlug sie und tötete sie zu Riba im Lande Hamat. So wurde Juda aus seinem Lande gefangengenommen."}, {"verse": "28", "text": "Das ist das Volk, das Nebukadnezar gefangen nahm: im siebenten Jahr dreitausend Juden und dreiundzwanzigtausend:"}, {"verse": "29", "text": "Im achtzehnten Jahr Nebukadrezars führte er achthundertunddreißig Personen aus Jerusalem weg:"}, {"verse": "30", "text": "Im dreiundzwanzigsten Jahr Nebukadnezars Nebuzaradan trug der Hauptmann der Wache siebenhundertvierzig und fünfundvierzig Personen gefangen: alle waren viertausendundsechshundert."}, {"verse": "31", "text": "Und es geschah im siebenunddreißigsten Jahr der Gefangenschaft Jojachins, des Königs von Judahon, im zwölften Monat, am fünfundzwanzigsten Tag des Monats, da erhob Evilmerodach, der König von Babel, im ersten Jahr seiner Regierung das Haupt Jojachins, des Königs von Judahin, und führte ihn aus dem Gefängnis."}, {"verse": "32", "text": "Und redete freundlich zu ihm und setzte seinen Thron über den Thron der Könige, die mit ihm zu Babylonien waren,"}, {"verse": "33", "text": "Und er änderte seine Kleider im Gefängnis; und er aß beständig Brot vor ihm alle Tage seines Lebens."}, {"verse": "34", "text": "Und für seine Ernährung wurde ihm vom König von Babylonien eine beständige Ernährung gegeben, jeden Tag eine Portion bis zum Tag seines Todes, alle Tage seines Lebens."}]}]}
