{"book": "Jobs", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Und es war ein Mann im Lande Usa, der hieß Job. und dieser war vollkommen und aufrecht, und einer, der sich vor Gott fürchtete und vor dem Bösen zurückschreckte."}, {"verse": "2", "text": "Und ihm wurden sieben Söhne und drei Töchter geboren."}, {"verse": "3", "text": "Und seine Habe war siebentausend Schafe und dreitausend Kamele und fünfhundert Ochsenjoch und fünfhundert Asse und ein sehr großer Haushalt, so daß dieser Mann der Größte unter allen Männern des Ostens war."}, {"verse": "4", "text": "Und seine Söhne gingen hin und weihten sich in ihren Häusern, jeder seinen Tag, und sandten hin und riefen ihre drei Schwestern auf, mit ihnen zu essen und zu trinken."}, {"verse": "5", "text": "Als aber die Tage ihres Festes vorbei waren, sandte Hiob hin und heiligte sie und erhob sich früh am Morgen und opferte Brandopfer nach ihrer Zahl; denn Hiob sprach: Mögen meine Söhne gesündigt und Gott verflucht haben in ihrem Herzen. Hiob also beständig."}, {"verse": "6", "text": "Und es war ein Tag, da kamen die Söhne Gottes, um sich vor den HERRN zu stellen, und auch der Satan kam zu ihnen."}, {"verse": "7", "text": "Und der HERR sprach zu Satan: Wohin kommt der Gedanke? Da antwortete der Satan dem HERRN und sprach: Vom Hin- und Hergehen in die Erde und vom Hinauf und Herab in sie."}, {"verse": "8", "text": "Und der HERR sprach zum Satan: Hast du meinen Knecht Jobbetrachtet, daß es niemanden gibt wie ihn auf Erden, einen vollkommenen und rechtschaffenen Mann, der sich vor Gott fürchtet und vor Bösem zurückschreckt?"}, {"verse": "9", "text": "Da antwortete Satan dem HERRN und sprach: Fürchtet Hiob Gott um Nächstenliebe?"}, {"verse": "10", "text": "Hast du nicht eine Hecke gemacht um ihn und um sein Haus und um alles, was er seitwärts hat? Du hast das Werk seiner Hände gesegnet, und seine Habe ist erhöht im Lande."}, {"verse": "11", "text": "Aber strecke jetzt deine Hand aus und rühre alles an, was er hat, und er wird dich verfluchen zu deinem Angesicht."}, {"verse": "12", "text": "Und der HERR sprach zum Satan: <unk>, alles, was er hat, ist in deiner Macht; nur über sich selbst lege deine Hand nicht aus. Da ging der Satan aus der Gegenwart des HERRN hervor."}, {"verse": "13", "text": "Und es war ein Tag, da seine Söhne und Töchter aßen und Wein tranken im Hause ihres ältesten Bruders:"}, {"verse": "14", "text": "Und es kam ein Bote zu Joband und sprach: Die Rinder pflügten, und die Esel fütterten neben ihnen."}, {"verse": "15", "text": "Und die Sabäer fielen auf sie und nahmen sie weg; ja, sie haben die Knechte getötet mit der Schärfe des Schwertes; und ich bin nur entkommen, um es ihnen zu sagen."}, {"verse": "16", "text": "Als er noch redete, kam auch noch ein anderer und sprach: Das Feuer Gottes ist vom Himmel gefallen und hat die Schafe und die Knechte verbrannt und verzehrt; und ich bin allein entkommen, um es zu sagen."}, {"verse": "17", "text": "Als er noch redete, kamen auch noch andere und sprachen: Die Chaldäer bildeten drei Bande aus und fielen auf die Kamele und trugen sie fort, ja, und töteten die Knechte mit der Schärfe des Schwertes; und ich bin allein entkommen, um es zu sagen."}, {"verse": "18", "text": "Und als er noch redete, kamen auch noch andere und sprachen: Eure Söhne und Töchter aßen und tranken Wein im Haus ihres ältesten Bruders:"}, {"verse": "19", "text": "Andoleh, siehe, da kam ein großer Wind aus der Wüste und schlug die vier Ecken des Hauses, und er fiel auf die jungen Männer, und sie sind tot; und ich bin nur entkommen, um es ihnen zu sagen."}, {"verse": "20", "text": "Da stand Hiob auf und zerriss seinen Mantel und rasierte seinen Kopf und fiel auf den Boden und betete an,"}, {"verse": "21", "text": "Und sprach: Nackt bin ich aus dem Mutterleib gekommen, und nackt soll ich dorthin zurückkehren. Der HERR hat gehauen, und der HERR hat sich getäuscht; gesegnet sei der Name des HERRN."}, {"verse": "22", "text": "In all diesem hat Hiob nicht gesündigt und Gott nicht töricht aufgeladen."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und es war wieder ein Tag, da kamen die Söhne Gottes, um sich vor dem HERRN zu präsentieren, und Satan kam auch unter sie, um sich vor dem HERRN zu präsentieren."}, {"verse": "2", "text": "Und der HERR sprach zu Satan: Woher kommt der Gedanke? Und der Satan antwortete dem HERRN und sprach: Gehe hin und her in die Erde und gehe hinauf und hinab in sie."}, {"verse": "3", "text": "Und der HERR sprach zum Satan: Hast du meinen Knecht Jobbetrachtet, daß es niemanden gibt wie ihn auf Erden, einen vollkommenen und einen aufrechten Mann, der Gott fürchtet und vor dem Bösen zurückschreckt? Und doch hält er seine Ganzheit fest, obwohl du mich gegen ihn bewegt hast, um ihn ohne Ursache zu vernichten."}, {"verse": "4", "text": "Und der Satan antwortete dem HERRN und sprach: Haut um Haut, ja, alles, was ein Mensch hat, will er zu seinem Leben geben."}, {"verse": "5", "text": "Nun aber strecke deine Hand aus und rühre seinen Knochen und sein Fleisch an, und er wird dich verfluchen zu deinem Angesicht."}, {"verse": "6", "text": "Und der HERR sprach zum Satan: <unk>, er ist in deiner Hand, aber rette sein Leben."}, {"verse": "7", "text": "Und der Satan ging hinaus von der Gegenwart des HERRN und schlug Hiob mit schweren Kochen von der Fußsohle bis zur Krone."}, {"verse": "8", "text": "Und er nahm einen Töpfer mit sich, um sich zu kratzen; und er setzte sich unter die Asche."}, {"verse": "9", "text": "Da sprach seine Frau zu ihm: Hast du noch deine ganze Ganzheit bewahrt? Verfluche Gott und stirb."}, {"verse": "10", "text": "Er aber sprach zu ihm: Du redest, wie eine der törichten Frauen redet. Was? Werden wir Gutes von der Hand Gottes empfangen, und sollen wir nicht Böses empfangen?"}, {"verse": "11", "text": "Als nun die drei Freunde Jobs von diesem ganzen Übel hörten, das über ihn gekommen war, kamen sie alle von seinem Platz; Eliphas, der Temaniter, und Bildad, der Schuchiter, und Zophar, der Naamathiter; denn sie hatten sich verabredet, mit ihm zu trauern und ihn zu trösten."}, {"verse": "12", "text": "Und als sie ihre Augen von ferne aufhoben und ihn nicht kannten, erhoben sie ihre Stimme und weinten; und sie zerrissen einem jeden seinen Mantel und streuten Staub auf ihr Haupt zum Himmel."}, {"verse": "13", "text": "Und sie setzten sich mit ihm auf den Boden sieben Tage und sieben Nächte, und niemand redete mit ihm; denn sie sahen, daß sein Kummer sehr groß war."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Danach öffnete Hiob seinen Mund und verfluchte seinen Tag."}, {"verse": "2", "text": "Und Hiob spake, und said,"}, {"verse": "3", "text": "Laßt den Tag zugrunde gehen, in dem ich geboren war, und die Nacht, in der er gesagt wurde: Es ist ein männliches Kind vorstellbar."}, {"verse": "4", "text": "Laßt jenen Tag Finsternis sein; laßt ihn nicht Gott von oben betrachten und auch nicht das Licht auf ihn leuchten."}, {"verse": "5", "text": "Laßt Finsternis und Schatten des Todes ihn beflecken; laßt eine Wolke darauf verweilen; laßt die Finsternis des Tages erschreckend ittern."}, {"verse": "6", "text": "Was diese Nacht betrifft, so soll die Finsternis sie ergreifen; sie soll nicht mit den Tagen der Sehnsucht verbunden werden, sie soll nicht in die Zahl der Monate kommen."}, {"verse": "7", "text": "Lo, laß diese Nacht einsam sein, laß keine fröhliche Stimme daraus kommen."}, {"verse": "8", "text": "Mögen sie es verfluchen, die den Tag verfluchen, die bereit sind, ihre Trauer zu wecken."}, {"verse": "9", "text": "Die Sterne der Dämmerung sollen dunkel sein; sie sollen nach Licht schauen, aber nichts haben; und sie sollen auch nicht das Morgengrauen des Tages sehen."}, {"verse": "10", "text": "Weil sie die Türen meines Mutterleibes nicht verschlossen und mein Leid nicht vor meinen Augen verborgen hat."}, {"verse": "11", "text": "Warum starb ich nicht aus der Gebärmutter? Warum habe ich den Geist nicht aufgegeben, als ich aus der Bauchhöhle kam?"}, {"verse": "12", "text": "Warum verhinderten die Knie mich? Warum die Brüste, die ich lutschen sollte?"}, {"verse": "13", "text": "Denn jetzt hätte ich still liegen und still sein sollen, ich hätte schlafen sollen; dann wäre ich im Rastplatz gewesen,"}, {"verse": "14", "text": "mit Königen und Ratgebern der Erde, die verödete Orte für sich selbst errichteten;"}, {"verse": "15", "text": "Oder mit goldenen Fürsten, die ihre Häuser mit Silber füllten:"}, {"verse": "16", "text": "Oder als versteckte Frühgeburt, die ich nicht erlebt hatte; als Kleinkinder, die nie Licht gesehen haben."}, {"verse": "17", "text": "Dort hören die Gottlosen auf, sich zu beunruhigen, und da werden die Müdigen unruhig."}, {"verse": "18", "text": "Dort ruhen die Gefangenen nebeneinander; sie hören nicht die Stimme des Unterdrückers."}, {"verse": "19", "text": "Die Kleinen und Großen sind es, und der Knecht ist frei von seinem Herrn."}, {"verse": "20", "text": "Darum wird dem, der im Elend ist, Licht gegeben und dem Bitteren in Seelen Leben;"}, {"verse": "21", "text": "welche sehnen sich nach dem Tod, aber er kommt nicht, und graben nach ihm mehr als nach versteckten Schätzen;"}, {"verse": "22", "text": "Welche Freude über die Maßen, und sind Freude, wenn sie den Friedhof finden können?"}, {"verse": "23", "text": "Warum wird einem Menschen Licht gegeben, dessen Weg verborgen ist und den Gott eingehüllt hat?"}, {"verse": "24", "text": "Denn mein Seufzen kommt, bevor ich esse, und meine Gebrüll werden ausgegossen wie das Wasser."}, {"verse": "25", "text": "Denn was ich sehr fürchtete, ist über mich gekommen, und was ich fürchtete, ist über mich gekommen."}, {"verse": "26", "text": "Ich war nicht in Sicherheit, ich hatte mich auch nicht erholt, ich war auch nicht ruhig, aber ich habe Cameo gestört."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Da antwortete Eliphas, der Temaniter, und sprach:"}, {"verse": "2", "text": "Wenn wir versuchen, mit ihnen zu reden, wirst du traurig sein? Wer aber kann sich selbst davon abhalten zu reden?"}, {"verse": "3", "text": "Siehe, du hast vielerlei belehrt, und du hast die schwachen Hände gestärkt."}, {"verse": "4", "text": "Deine Worte haben den Fallenden erhalten, und du hast die schwachen Knie gestärkt."}, {"verse": "5", "text": "Aber nun ist es über sie gekommen, und du schreibst; es berührt sie, und du bist beunruhigt."}, {"verse": "6", "text": "Ist das nicht deine Furcht, deine Zuversicht, deine Hoffnung und die Aufrichtigkeit deiner Wege?"}, {"verse": "7", "text": "Erinnern Sie sich, ich bete Thee, die je zugrunde gegangen, unschuldig? oder wo wurden die Gerechten abgeschnitten?"}, {"verse": "8", "text": "So wie ich sehe, die Übeltäter pflügen und Böses säen, ernten sie den Namen."}, {"verse": "9", "text": "Durch die Explosion Gottes gehen sie zugrunde, und durch den Atem seiner Nase werden sie verzehrt."}, {"verse": "10", "text": "Das Brüllen der Löwen und die Stimme der grimmigen Löwen und die Zähne der jungen Löwen sind zerbrochen."}, {"verse": "11", "text": "Der alte Löwe verderbt wegen des Mangels an Beutetieren, und die stolzen Löwenwelpen sind im Ausland verstreut."}, {"verse": "12", "text": "Nun wurde heimlich etwas zu mir gebracht, und mein Ohr bekam ein wenig davon."}, {"verse": "13", "text": "In Gedanken aus den Visionen der Nacht, wenn tiefer Schlaf auf Menstruation fällt,"}, {"verse": "14", "text": "Angst kam über mich und Zittern, die alle meine Knochen zu erschüttern."}, {"verse": "15", "text": "Da ging ein Geist vor meinem Angesicht; das Haar meines Fleisches stand auf:"}, {"verse": "16", "text": "Es stand still, aber ich konnte die Form nicht erkennen; ein Bild war vor meinen Augen, es war Schweigen, und ich hörte eine Stimme, Spruch,"}, {"verse": "17", "text": "Soll der Sterbliche gerechter sein als Gott? Soll der Mensch reiner sein als sein Schöpfer?"}, {"verse": "18", "text": "<unk>, er vertraute nicht auf seine Knechte, und seine Engel beschuldigte er:"}, {"verse": "19", "text": "Wieviel weniger in ihnen, die in Häusern aus Ton wohnen, deren Fundament im Staub ist, die vor der Motte zermalmt werden?"}, {"verse": "20", "text": "Sie werden vom Morgen bis zum Abend vernichtet: sie kommen für immer um, ohne dass es sie gibt."}, {"verse": "21", "text": "Verirrt sich nicht ihre Vortrefflichkeit, die in ihnen ist? Sie sterben, auch ohne Weisheit."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Rufe nun, wenn es welche gibt, die antworten werden; und zu wem von den Heiligen willst du dich wenden?"}, {"verse": "2", "text": "Denn Zorn tötet die törichte Manie, und Neid tötet die Dumme."}, {"verse": "3", "text": "Ich habe gesehen, wie töricht Wurzeln geschlagen wurden, aber plötzlich verfluchte ich seine Umgebung."}, {"verse": "4", "text": "Seine Kinder sind weit davon entfernt, sicher zu sein, und sie werden in den Toren zermalmt, und es gibt auch keine, um sie zu liefern."}, {"verse": "5", "text": "Wer die Hungrigen erntet, isst und nimmt sie selbst aus den Dornen, und der Räuber schluckt ihre Substanz."}, {"verse": "6", "text": "Wenngleich das Elend nicht aus dem Staub kommt, so entspringen auch keine Probleme aus dem Boden."}, {"verse": "7", "text": "Doch der Mensch wird in Unruhe geboren, wenn die Funken nach oben fliegen."}, {"verse": "8", "text": "Ich würde zu Gott suchen, und zu Gott würde ich meine Ursache begehen:"}, {"verse": "9", "text": "Was Großes und Unrecherchierbares tut; Wunderbares ohne Zahlen:"}, {"verse": "10", "text": "Wer regnet auf die Erde und sendet Wasser auf die Felder:"}, {"verse": "11", "text": "Sich die Niedrigen oben aufstellen, damit die Trauer erhöht werde zur Sicherheit."}, {"verse": "12", "text": "Er enttäuscht die Geräte des Handwerks, so dass ihre Hände ihre Unternehmungen nicht ausführen können."}, {"verse": "13", "text": "Er nimmt die Weisen in ihrer eigenen Handwerkskunst; und der Rat des Frostigen wird kopfüber getragen."}, {"verse": "14", "text": "Sie begegnen sich in der Tageszeit mit Dunkelheit und tappen am Mittag wie in der Nacht."}, {"verse": "15", "text": "Aber er rettet die Armen aus dem Schwert, aus ihrem Mund und aus der Hand der Macht."}, {"verse": "16", "text": "Die Armen haben also Hoffnung, und Übeltaten verstellen ihren Mund."}, {"verse": "17", "text": "<unk>, glücklich ist der Mann, den Gott korrigiert. Darum verachtest du nicht die Züchtigung der Allmächtigen."}, {"verse": "18", "text": "Denn er macht Kummer und bindet auf; er verwundet, und seine Hände vollenden."}, {"verse": "19", "text": "Er wird dich erretten in sechs Bedrängnissen; ja, in sieben wird es keine bösen Berührungen geben."}, {"verse": "20", "text": "In Hungersnot wird er dich erlösen vom Tod und im Krieg von der Macht des Schwertes."}, {"verse": "21", "text": "Du sollst vor der Geißel der Zunge verborgen bleiben, und du sollst dich auch nicht vor dem Untergang fürchten, wenn er kommt."}, {"verse": "22", "text": "Bei Verderben und Hungersnot wirst du lachen, und du sollst dich auch nicht vor den Tieren der Erde fürchten."}, {"verse": "23", "text": "Denn du sollst mit den Steinen des Feldes im Bund sein, und die Tiere des Feldes sollen mit ihnen in Frieden sein."}, {"verse": "24", "text": "Und du wirst wissen, daß deine Stiftshütte in Frieden sein wird; und du sollst deine Wohnung besuchen und sollst nicht sündigen."}, {"verse": "25", "text": "Du sollst auch wissen, daß deine Nachkommen groß sein werden und deine Nachkommen wie das Gras der Erde."}, {"verse": "26", "text": "Du sollst in vollem Alter in dein Grab kommen, wie ein Maisschock zu seiner Jahreszeit kommt."}, {"verse": "27", "text": "Wahrlich, wir haben danach gesucht, also ist es; höre es und erkenne es für dich."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Hiob aber antwortete und sprach:"}, {"verse": "2", "text": "Oh, dass mein Schmerz durch die Waage ging und mein Unglück in die Waage kam!"}, {"verse": "3", "text": "Denn jetzt wäre er schwerer als der Sand am Meer; darum werden meine Worte verschluckt."}, {"verse": "4", "text": "Denn die Pfeile des Allmächtigen sind in mir, das Gift, von dem mein Geist getrunken wird; die Schrecken Gottes richten sich gegen mich."}, {"verse": "5", "text": "Ist der wilde Arsch zornig, wenn er Gras hat, oder loweet der Ochse über sein Futter?"}, {"verse": "6", "text": "Kann das, was unangenehm ist, ohne Salz gegessen werden? Oder gibt es einen Geschmack im Weiß eines Eiers?"}, {"verse": "7", "text": "Die Dinge, die meine Seele nicht anfassen wollte, sind wie mein leidvolles Fleisch."}, {"verse": "8", "text": "Oh, daß ich meine Bitte hätte und daß Gott mir das gewähre, was ich sehne!"}, {"verse": "9", "text": "Selbst daß es Gott gefallen würde, mich zu vernichten, daß er seine Hand loslassen und mich abschneiden würde!"}, {"verse": "10", "text": "Dann sollte ich mich noch trösten, ja, ich würde mich in Trauer verhärten; er soll nicht spärlich sein; denn ich habe die Worte des Heiligen nicht verhehlt."}, {"verse": "11", "text": "Was ist meine Stärke, die ich erhoffen sollte, und was ist mein Ende, dass ich mein Leben verlängern soll?"}, {"verse": "12", "text": "Ist meine Stärke die Stärke von Steinen oder ist mein Messingfleisch?"}, {"verse": "13", "text": "Ist meine Hilfe nicht in mir? Und wird die Weisheit ganz von mir vertrieben?"}, {"verse": "14", "text": "Dem, der bedrängt ist, soll Mitleid erwiesen werden von seinem Freund; aber er verläßt die Furcht vor dem Allmächtigen."}, {"verse": "15", "text": "Meine Brüder haben verlogen gehandelt wie ein Bach, und wie der Strom der Bäche ziehen sie dahin."}, {"verse": "16", "text": "die wegen des Eises schwarz sind und in denen der Schnee versteckt ist:"}, {"verse": "17", "text": "Wie lange sie sich erwärmen, verschwinden sie: wenn es heiß ist, werden sie verzehrt."}, {"verse": "18", "text": "Die Pfade ihres Weges sind verdreht; sie gehen ins Nichts und gehen zugrunde."}, {"verse": "19", "text": "Die Truppen von Tema schauten, warteten die Kompanien von Scheba auf sie."}, {"verse": "20", "text": "Sie wurden verwirrt, weil sie gehofft hatten; sie kamen dorthin und schämten sich."}, {"verse": "21", "text": "Denn nun seid ihr nichts; ihr seht meinen Wurf niederwerfen und seid über Wasser."}, {"verse": "22", "text": "Habe ich gesagt: Bringt ihr zu mir? Oder gebt mir einen Lohn für eure Substanz?"}, {"verse": "23", "text": "Or, erlöse mich aus der Hand des Feindes? or, erlöse mich aus der Hand der Macht?"}, {"verse": "24", "text": "Unterweisung mich, und ich werde meine Zunge halten und mich verstehen lassen, worin ich mich irre."}, {"verse": "25", "text": "Wie gewaltsam sind die richtigen Worte! Aber was ist dein argumentierender Beweis?"}, {"verse": "26", "text": "Habt ihr vor, Worte und Reden von Hoffnungslosen, die wie Windböcke sind, zurechtzuweisen?"}, {"verse": "27", "text": "Ja, ihr überwältigt die Vaterlosen, und ihr gräbt eine Grube nach eurem Freund."}, {"verse": "28", "text": "Darum seid zufrieden, seht mich an; denn es ist euch klar, wenn ich lüge."}, {"verse": "29", "text": "Kehre zurück, ich bitte dich, laß es nicht Übeltun sein; ja, kehre um, meine Gerechtigkeit ist darin."}, {"verse": "30", "text": "Gibt es Übeltaten in meiner Zunge? Kann mein Geschmack nicht perverse Dinge erkennen?"}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Gibt es nicht eine bestimmte Zeit für den Menschen auf Erden? Sind seine Tage nicht auch wie die Tage einer Anstellung?"}, {"verse": "2", "text": "Wie ein Knecht den Schatten ernsthaft begehrt und wie ein Angestellter auf den Lohn seines Werkes schaut,"}, {"verse": "3", "text": "Also bin ich gezwungen, Monate der Eitelkeit zu besitzen, und ermüdende Nächte sind bestimmt, mich zu ernähren."}, {"verse": "4", "text": "Wenn ich niederliege, sage ich: Wann soll ich aufstehen, und die Nacht soll gonesein? Und ich bin voll von Hin- und Herwerfen bis zum Morgengrauen des Tages."}, {"verse": "5", "text": "Mein Fleisch ist mit Würmern und Staubklumpen bekleidet; meine Haut ist zerbrochen und wird widerlich."}, {"verse": "6", "text": "Meine Tage sind schneller als ein Weber-Shuttle. und werden ohne Hoffnung verbracht."}, {"verse": "7", "text": "O denkt daran, dass mein Leben windstill ist: mein Auge wird nicht mehr gut sehen."}, {"verse": "8", "text": "Das Auge dessen, der mich gesehen hat, wird mich nicht mehr sehen; deine Augen sind auf mir, und ich bin es nicht."}, {"verse": "9", "text": "So wie die Wolke verzehrt ist und weht, so wird derjenige, der zum Grab hinabgeht, nicht mehr heraufkommen."}, {"verse": "10", "text": "Er wird nicht mehr in sein Haus zurückkehren, und sein Ort wird ihn nicht mehr erkennen."}, {"verse": "11", "text": "Darum will ich meinen Mund nicht verschließen; ich will reden in der Angst meines Geistes; ich will mich beklagen in der Bitterkeit meiner Seele."}, {"verse": "12", "text": "Bin ich ein Meer oder ein Wal, daß du mich bewachst?"}, {"verse": "13", "text": "Wenn ich sage: Mein Bett wird mich trösten, meine Couch wird meine Beschwerde lindern;"}, {"verse": "14", "text": "Dann erschreckst du mich mit Träumen und erschreckst mich durch Visionen."}, {"verse": "15", "text": "Damit meine Seele das Würgen und den Tod meinem Leben vorzieht."}, {"verse": "16", "text": "Ich verabscheue es; ich würde nicht allein leben; denn meine Tage sind Eitelkeit."}, {"verse": "17", "text": "Was ist Mann, daß du ihn groß machen würdest und daß du ihm dein Herz aufsetzen würdest?"}, {"verse": "18", "text": "Und daß du ihn jeden Morgen besuchst und ihn jeden Augenblick versuchst?"}, {"verse": "19", "text": "Wie lange willst du nicht von mir abweichen und mich nicht allein lassen, bis ich meinen Spatz verschlucke?"}, {"verse": "20", "text": "Ich habe gesündigt; was soll ich dem tun, o du Hüter der Menschen? Warum hast du mich zum Zeichen gegen sie gesetzt, daß ich zur Last für mich selbst werde?"}, {"verse": "21", "text": "Und warum begnadigst du meine Übertretung nicht und nimmst meine Übeltaten weg? Denn jetzt werde ich im Staub schlafen; und du wirst mich am Morgen suchen, aber ich werde nicht beeilen."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Da antwortete Bildad, der Schuhiteund,"}, {"verse": "2", "text": "Wie lange wirst du dies noch sagen? Und wie lange werden die Worte deines Mundes wie ein starker Wind sein?"}, {"verse": "3", "text": "Pervertiert Gott das Gericht? Oder pervertiert der Allmächtige Gerechtigkeit?"}, {"verse": "4", "text": "Wenn deine Kinder gegen ihn gesündigt haben und er sie für ihre Übertretung verstoßen hat,"}, {"verse": "5", "text": "Wenn du Gott begehren würdest und dich bei der Allmächtigen flehst,"}, {"verse": "6", "text": "Wenn du rein und rechtschaffen wärst, so würde er nun gewiß für dich erwachen und die Wohnung deiner Rechtschaffenheit erblühen lassen."}, {"verse": "7", "text": "Obwohl dein Anfang klein war, sollte dein letztes Ende doch sehr klar sein."}, {"verse": "8", "text": "Ich bete für den Rest des Alters und bereite dich auf die Suche nach ihren Vätern vor:"}, {"verse": "9", "text": "<unk> Denn wir sind nur von gestern und wissen nichts, denn unsere Tage auf Erden sind ein Schatten. )"}, {"verse": "10", "text": "Sollen sie das nicht lehren, und sollen sie das nicht sagen und aus ihrem Herzen Worte reden?"}, {"verse": "11", "text": "Kann der Ansturm ohne Wunder erwachsen werden? Kann die Fahne ohne Wasser wachsen?"}, {"verse": "12", "text": "Während es noch in seinem greennessess, und nicht abgeschnitten ist, verwelkt es vor jedem anderen Kraut."}, {"verse": "13", "text": "Und die Wege aller, die Gott vergessen, und die Hoffnung der Heuchler wird zugrunde gehen:"}, {"verse": "14", "text": "Wem Hoffnung genommen werden soll und wessen Vertrauen ein Spinnennetz sein soll."}, {"verse": "15", "text": "Er wird sich auf sein Haus stützen, aber es wird nicht stehen; er wird es festhalten, aber es wird nicht ertragen."}, {"verse": "16", "text": "Er ist grün vor der Sonne, und sein Zweig schießt in seinem Garten aus."}, {"verse": "17", "text": "Seine Wurzeln sind um den Haufen gehüllt und sehen den Ort der Steine."}, {"verse": "18", "text": "Wenn er ihn von seinem Platz vertilgt, dann wird er ihn verleugnen, spricht er, ich habe ihn nicht gesehen."}, {"verse": "19", "text": "Siehe, dies ist die Freude seines Weges, und aus der Erde werden andere wachsen."}, {"verse": "20", "text": "<unk>, Gott wird kein vollkommenes Männchen wegwerfen, noch wird er den Übeltätern helfen."}, {"verse": "21", "text": "Bis er deinen Mund mit Lachen füllt und deine Lippen mit Freude."}, {"verse": "22", "text": "Diejenigen, die dich hassen, werden mit Scham bekleidet sein, und der Wohnort der Schlechten wird untertan werden."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Dann antwortete Hiob und sagte:"}, {"verse": "2", "text": "Ich weiß, dass es so eine Wahrheit ist: aber wie sollte der Mensch gerecht mit Gott sein?"}, {"verse": "3", "text": "Wenn er mit ihm streitet, kann er ihm nicht eine von tausend antworten."}, {"verse": "4", "text": "Er ist weise im Herzen und mächtig in der Stärke; wer hat sich gegen ihn verhärtet und ist gediehen?"}, {"verse": "5", "text": "Die die Berge entfernen, und sie wissen es nicht, der sie in seinem Zorn überwältigt."}, {"verse": "6", "text": "Die die Erde aus ihrem Ort schüttelt, und ihre Säulen zittern."}, {"verse": "7", "text": "Was der Sonne gebietet, und es erhebt sich nicht, und versiegelt die Sterne."}, {"verse": "8", "text": "Das allein breitet den Himmel aus und tritt auf den Wellen des Meeres."}, {"verse": "9", "text": "Welches bildet Arcturus, Orion, und Pleiades, und die Kammern des Südens."}, {"verse": "10", "text": "Das tut Großes, das nicht mehr zu finden ist; ja, und Wunder ohne Zahlen."}, {"verse": "11", "text": "Lo, er geht durch mich, und ich sehe ihn nicht; er geht allein, aber ich nehme ihn nicht wahr."}, {"verse": "12", "text": "Siehe, er irrt, wer hindert ihn? Wer spricht zu ihm: Was denkst du?"}, {"verse": "13", "text": "Wenn Gott seinen Zorn nicht zurückzieht, stehen die stolzen Helfer unter ihm."}, {"verse": "14", "text": "Wie viel weniger soll ich ihm antworten und meine Worte zur Vernunft mit ihm wählen?"}, {"verse": "15", "text": "Wen ich aber gerecht wäre, wollte ich nicht antworten, sondern ich flehte meinen Richter an."}, {"verse": "16", "text": "Hätte ich gerufen, und er hätte mir geantwortet; aber würde ich nicht glauben, daß er auf meine Stimme gehört hätte?"}, {"verse": "17", "text": "Denn er bricht mich mit Unwetter und vermehrt meine Wunden ohne Ursache."}, {"verse": "18", "text": "Er wird mich nicht atmen lassen, sondern mich mit Bitterkeit erfüllen."}, {"verse": "19", "text": "Wenn ich von Stärke spreche, lo, so ist er stark, und wenn er von Richterspruch spricht, wer wird mir eine Zeit geben, mich zu flehen?"}, {"verse": "20", "text": "Wenn ich mich rechtfertige, so wird mein Mund mich verdammen; wenn ich sage, ich bin vollkommen, so wird es mich auch pervers machen."}, {"verse": "21", "text": "Obwohl ich vollkommen wäre, würde ich meine Seele nicht kennen: Ich würde mein Leben verachten."}, {"verse": "22", "text": "Das ist eine Sache, darum habe ich es gesagt: Er vernichtet das Vollkommene und das Schlechte."}, {"verse": "23", "text": "Wenn die Geißel suddenlyly tötet, wird er über den Prozess gegen die Unschuldigen lachen."}, {"verse": "24", "text": "Die Erde ist in die Hand der Gottlosen gegeben; er bedeckt darin das Antlitz der Richter; wenn nicht, woher, und wer ist gehorsam?"}, {"verse": "25", "text": "Nun sind meine Tage schneller als ein Postbote: sie fliehen weg, sie sehen nichts Gutes."}, {"verse": "26", "text": "Sie sind verstorben wie die schnellen Schiffe, wie der Adler, der zur Beute eilt."}, {"verse": "27", "text": "Wenn ich sage, werde ich meine Klage vergessen, werde ich von meinem Himmel ablassen und mich trösten:"}, {"verse": "28", "text": "Ich fürchte mich vor all meinem Leid, ich weiß, du wirst mich nicht für unschuldig halten."}, {"verse": "29", "text": "Wenn ich böse bin, warum dann arbeite ich vergeblich?"}, {"verse": "30", "text": "Wenn ich mich mit Schneewasser wasche und meine Hände nie so sauber mache;"}, {"verse": "31", "text": "Doch sollst du mich in den Graben tauchen, und meine eigenen Kleider werden mich verabscheuen."}, {"verse": "32", "text": "Denn er ist kein Mantra, wie ich es bin, daß ich ihm antworte, und wir sollten uns in Urteilen zusammenfinden."}, {"verse": "33", "text": "Es gibt auch keinen Daysman zwischen uns, der uns die Hand reichen könnte."}, {"verse": "34", "text": "Möge er seine Rute von mir wegnehmen und seine Furcht nicht erschreckend machen."}, {"verse": "35", "text": "Dann würde ich reden und ihn nicht fürchten; aber bei mir ist es nicht so."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Meine Seele ist meines Lebens überdrüssig; ich werde meine Klage auf mich selbst übertragen; ich werde in der Bitterkeit meiner Seele sprechen."}, {"verse": "2", "text": "Ich werde zu Gott sagen: Verurteile mich nicht; zeige mir darum, warum du mit mir kämpfst."}, {"verse": "3", "text": "Ist es gut für dich, daß du Unterdrückung tust, daß du das Werk deiner Hände verachtest und auf den Rat der Schlechten leuchtest?"}, {"verse": "4", "text": "Hast du fleischliche Augen oder siehst du wie ein Mensch?"}, {"verse": "5", "text": "Sind deine Tage wie die Tage der Menschen? Sind deine Jahre wie die Tage der Menschen?"}, {"verse": "6", "text": "Daß du nach meiner Sünde aufschreckst und nach meiner Sünde forschst?"}, {"verse": "7", "text": "Du weißt, daß ich nicht böse bin; und es gibt niemanden, der aus deiner Hand befreien kann."}, {"verse": "8", "text": "Deine Hände haben mich gemacht und mich umgeformt; doch du hast mich vernichtet."}, {"verse": "9", "text": "Gedenke, ich flehe dich an, daß du mich gemacht hast wie der Ton; und willst du mich in Staub verwandeln?"}, {"verse": "10", "text": "Hast du mich nicht wie Milch ausgegossen und mich wie Käse gekrümmt?"}, {"verse": "11", "text": "Du hast mich mit Haut und Fleisch bekleidet und mich mit Knochen und Sehnen eingezäunt."}, {"verse": "12", "text": "Du hast mir Leben und Gunst gegeben, und deine Heimsuchung hat meinen Geist bewahrt."}, {"verse": "13", "text": "Und dies hast du in deinem Herzen verborgen; ich weiß, daß dies bei dir ist."}, {"verse": "14", "text": "Wenn ich sündige, dann markierst du mich, und du wirst mich nicht von meiner Schuld freisprechen."}, {"verse": "15", "text": "Wenn ich böse bin, wehe mir, und wenn ich gerecht bin, werde ich mein Haupt nicht erheben. Ich bin voller Verwirrung; darum sieh, du siehst meine Bedrängnis;"}, {"verse": "16", "text": "Du jagst mich wie ein grimmiger Löwe, und du siehst dich wieder wunderbar auf mir."}, {"verse": "17", "text": "Du erneuerst deine Zeugen gegen mich und stärkst deinen Unwillen gegen mich; Veränderung und Krieg sind gegen mich."}, {"verse": "18", "text": "Darum hast du mich aus der Gebärmutter herausgeführt? O daß ich den Geist aufgegeben hatte und kein Auge mich gesehen hatte!"}, {"verse": "19", "text": "Ich hätte sein sollen, als hätte ich nicht gezeugt; ich hätte vom Mutterleib bis zum Grab getragen werden sollen."}, {"verse": "20", "text": "Seid meine Tage nicht gefiedert? Hört darauf auf, und laßt mich alleingelassen sein, daß ich ein wenig tröste,"}, {"verse": "21", "text": "Bevor ich hingehe, werde ich mich nicht mehr umkehren in das Land der Finsternis und in den Schatten des Todes;"}, {"verse": "22", "text": "Ein Land der Finsternis, wie die Finsternis selbst; und des Schattens des Todes, ohne irgendeine Ordnung, und wo das Licht ist wie die Finsternis."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Da antwortete Zophar, der Naamathiter, und sprach:"}, {"verse": "2", "text": "Sollte die Menge der Worte nicht beantwortet werden, und sollte nicht ein Mann voller Reden gerechtfertigt werden?"}, {"verse": "3", "text": "Sollen deine Lügen die Menschen zum Frieden bringen? Und wenn du spöttelst, soll dich niemand schämen?"}, {"verse": "4", "text": "Denn du hast gesagt: Meine Lehre ist rein, und ich bin rein in deinen Augen."}, {"verse": "5", "text": "Aber oh, daß Gott redet und seine Lippen auftut gegen sie;"}, {"verse": "6", "text": "Und daß er dir die Geheimnisse der Weisheit zeige, daß sie doppelt sind wie das, was ist! Wisse darum, daß Gott von dir weniger verlangt als dein Übeltun."}, {"verse": "7", "text": "Kannst du, indem du nach Gott suchst, den Allmächtigen zur Vollkommenheit finden?"}, {"verse": "8", "text": "Sie ist so hoch wie der Himmel; was kannst du tun? tiefer als die Hölle; was kannst du wissen?"}, {"verse": "9", "text": "Das Maß davon ist länger als die Erde und breiter als das Meer."}, {"verse": "10", "text": "Wer kann ihn behindern, wenn er abgeschnitten und geschlossen hat oder sich zusammengefunden hat?"}, {"verse": "11", "text": "Denn er weiß, daß er vergeblich ist. Er sieht schon Böses; wird er dann nicht daran denken?"}, {"verse": "12", "text": "Denn vergeblich Mann wäre wise, obwohl der Mensch geboren werden wie ein wilder Arsch Colt<unk> s."}, {"verse": "13", "text": "Wenn du dein Herz bereitest und deine Hände ihm gegenüber ausstreckst,"}, {"verse": "14", "text": "Wenn Übeltun in deiner Hand ist, so lege es weit weg, und laß nicht Böses in deinen Stiftshüttenhäusern wohnen."}, {"verse": "15", "text": "Denn dann sollst du ohne Flecken dein Angesicht erheben; ja, du sollst gefesselt sein und sollst dich nicht fürchten."}, {"verse": "16", "text": "Denn du sollst dein Elend vergessen und daran denken wie Wasser, das abfließt."}, {"verse": "17", "text": "Und dein Alter wird klarer sein als das Mittag; du sollst sofort leuchten, du sollst sein wie der Morgen."}, {"verse": "18", "text": "Und du sollst sicher sein, denn es gibt Hoffnung; ja, du sollst ringsum graben, und du sollst deine Ruhe in Sicherheit nehmen."}, {"verse": "19", "text": "Du sollst dich auch hinlegen, und niemand wird dich über Wasser machen; ja, viele werden es dir gleichtun."}, {"verse": "20", "text": "Aber die Augen der Gottlosen werden versagen, und sie werden nicht entrinnen, und ihre Hoffnung wird sein wie das Aufgeben des Geistes."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Hiob antwortete und sprach:"}, {"verse": "2", "text": "Wahrlich, ihr seid das Volk, und die Weisheit wird mit euch sterben."}, {"verse": "3", "text": "Aber ich habe Verständnis so gut wie du; ich bin dir nicht unterlegen; ja, wer kennt solche Dinge nicht?"}, {"verse": "4", "text": "Ich bin wie ein Spott über seinen Nächsten, der auf Gott ruft, und er antwortet ihm: Der Gerechte wird verspottet."}, {"verse": "5", "text": "Wer bereit ist, mit seinen Füßen zu schlüpfen, ist wie eine Lampe, verachtet in dem Gedanken an den, der entspannt ist."}, {"verse": "6", "text": "Den Wohnhäusern der Räuber geht es wohl, und die Gott provozieren, sind sicher, in deren Hand Gott reichlich bringt."}, {"verse": "7", "text": "Fragt nun die Tiere, und sie werden sie lehren, und die Vögel der Luft, und sie werden es ihnen sagen:"}, {"verse": "8", "text": "Oder redet mit der Erde, und sie wird sie lehren; und die Fische des Meeres werden sie verkünden."}, {"verse": "9", "text": "Wer weiß nicht in all diesen, daß die Hand des HERRN dies getan hat?"}, {"verse": "10", "text": "In wessen Hand ist die Seele eines jeden Lebewesens und der Atem aller Menschen."}, {"verse": "11", "text": "Versuchen nicht das Ohr Wörter? und der Mund schmeckt sein Fleisch?"}, {"verse": "12", "text": "Mit dem Alten ist Weisheit; und in der Länge der Tage Verständnis."}, {"verse": "13", "text": "Bei ihm ist Weisheit und Stärke, er hat Rat und Verständnis."}, {"verse": "14", "text": "<unk>, er bricht nieder, und es kann nicht gebaut werden; er schließt ein Manöver, und es kann keine Öffnung geben."}, {"verse": "15", "text": "<unk>, er hält die Wasser zurück, und sie trocknen aus, und er sendet sie aus, und sie stürzen die Erde."}, {"verse": "16", "text": "Bei ihm ist Stärke und Weisheit: Betrogen und Betrüger zischen."}, {"verse": "17", "text": "Er führt Ratgeber in die Irre und macht die Richter zum Narren."}, {"verse": "18", "text": "Er löst das Band der Könige und gürtet ihnen die Lenden mit einem Gurt."}, {"verse": "19", "text": "Er führt Fürsten gespenstisch weg und stürzt die Macht."}, {"verse": "20", "text": "Er entfernt die Rede der Wahrhaftigkeit und nimmt das Verständnis der Zeit weg."}, {"verse": "21", "text": "Er verachtet die Fürsten und schwächt die Stärke der Macht."}, {"verse": "22", "text": "Er entdeckt tiefe Dinge aus der Finsternis und bringt den Schatten des Todes ans Licht."}, {"verse": "23", "text": "Er erkennt die Völker und vernichtet sie; er erweitert die Völker und straft sie."}, {"verse": "24", "text": "Er nimmt dem Obersten des Volkes der Erde das Herz und läßt sie in einer Wüste wandern, wo es keinen Weg gibt."}, {"verse": "25", "text": "Sie tappen in der Dunkelheit, ohne Licht, und er lässt sie schwanken wie ein betrunkener Mann."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Lo, mein Auge hat das alles gesehen, mein Ohr hat es gehört und verstanden."}, {"verse": "2", "text": "Was ihr wißt, das weiß ich auch; ich bin euch nicht unterlegen."}, {"verse": "3", "text": "Sicherlich würde ich mit der Allmächtigen sprechen, und ich möchte mit Gott nachdenken."}, {"verse": "4", "text": "Aber ihr seid Lügenfälscher, ihr seid alle Ärzte ohne Wert."}, {"verse": "5", "text": "O daß ihr ganz und gar Frieden haltet, und es soll euer Weiser sein."}, {"verse": "6", "text": "Hört nun meine Argumentation und hört auf die Bitten meiner Lippen."}, {"verse": "7", "text": "Wollt ihr böse für Gott reden und trügerisch für ihn reden?"}, {"verse": "8", "text": "Wollt ihr seine Person annehmen und für Gott streiten?"}, {"verse": "9", "text": "Ist es gut, daß er euch ausforscht, oder wie ein Mensch verspottet, verspottet ihr ihn?"}, {"verse": "10", "text": "Er wird euch gewiß zurechtweisen, wenn ihr heimlich Personen aufnehmt."}, {"verse": "11", "text": "Sollte dich seine Exzellenz nicht über Wasser halten und seine Furcht auf dich herabfallen?"}, {"verse": "12", "text": "Eure Erinnerung ist wie Asche, Eure Körper wie Tonkörper."}, {"verse": "13", "text": "Halte deinen Frieden, laß mich allein, damit ich reden kann, und laß mich kommen, was du willst."}, {"verse": "14", "text": "Warum nehme ich mein Fleisch in meine Zähne und lege mein Leben in meine Hand?"}, {"verse": "15", "text": "Und wenn er mich tötet, so vertraue ich ihm doch; aber ich werde meine eigenen Wege vor ihm bewahren."}, {"verse": "16", "text": "Er wird auch meine Errettung sein; denn ein Heuchler wird nicht vor ihn kommen."}, {"verse": "17", "text": "Hört eifrig meine Rede und meine Erklärung mit euren Ohren."}, {"verse": "18", "text": "Siehe, nun habe ich meine Ursache angeordnet; ich weiß, daß ich gerechtfertigt sein werde."}, {"verse": "19", "text": "Wer ist es, der mit mir fleht? Denn jetzt, wenn ich meine Zunge halte, werde ich das Gespenst aufgeben."}, {"verse": "20", "text": "Tut mir nur nicht zwei Dinge: dann will ich mich vor dem nicht verbergen."}, {"verse": "21", "text": "Ziehe deine Hand weit weg von mir; und deine Furcht mache mich nicht über Wasser."}, {"verse": "22", "text": "Dann rufe nach Nachdenken, und ich werde antworten; oder laß mich reden und antworte dir."}, {"verse": "23", "text": "Wie viele sind meine Übeltaten und Sünden? Laß mich meine Übertretung und meine Sünde kennen."}, {"verse": "24", "text": "Darum hast du dein Antlitz und mich um deines Feindes willen gehorcht?"}, {"verse": "25", "text": "Willst du ein Blatt zerbrechen, zu dem du getrieben und gefroren bist, und willst du den trockenen Stoppeln nachjagen?"}, {"verse": "26", "text": "Denn du schreibst bittere Dinge gegen mich und makst mich, die Missetaten meiner Jugend zu besitzen."}, {"verse": "27", "text": "Du strebst auch meine Füße in die Strümpfe und schaust eng auf alle meine Pfade; du legst a Druck auf die Fersen meines Fußes."}, {"verse": "28", "text": "Und he, wie ein fauler Ding, Konsum, wie ein Kleidungsstück, das Motten eaten. ist."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Mann, der von einer Frau geboren wird, ist von wenigen Tagen, und voller Sorgen."}, {"verse": "2", "text": "Er kommt aus wie eine Blume und wird niedergeschnitten; er flieht auch wie ein Schatten und bleibt nicht."}, {"verse": "3", "text": "Und öffnest du deine Augen auf einen solchen und führst mich mit ihm vor Gericht?"}, {"verse": "4", "text": "Wer kann eine saubere Sache aus einer unsauberen bringen? nicht eins."}, {"verse": "5", "text": "Da nun seine Tage bestimmt sind, so ist die Zahl seiner Monate bei ihnen; du hast seine Grenzen bestimmt, die er nicht überschreiten kann;"}, {"verse": "6", "text": "Wende dich von ihm ab, auf daß er sich erhole, bis er seinen Tag wie ein Mietling vollbringe."}, {"verse": "7", "text": "Denn es besteht die Hoffnung auf einen Baum, wenn er gefällt wird, daß er sprießt und daß sein zärtlicher Zweig nicht aufhört."}, {"verse": "8", "text": "Obwohl ihre Wurzel im Erdboden altert und ihr Vorrat im Erdboden stirbt;"}, {"verse": "9", "text": "Doch durch den Duft von Wasser wird es sich entwickeln und Äste hervorbringen wie eine Plantage."}, {"verse": "10", "text": "Aber der Mensch stirbt und vergeudet: ja, der Mensch gibt den Geist auf, und wo ist die Heide?"}, {"verse": "11", "text": "Wenn das Wasser aus dem Meer versagt und die Flut zerfällt und austrocknet,"}, {"verse": "12", "text": "So liegt der Mensch nieder und steht nicht auf; bis der Himmel nicht mehr ist, werden sie nicht erwachen und nicht aus ihrem Schlaf auferweckt werden."}, {"verse": "13", "text": "O daß du mich auf dem Friedhof verheimlichst, daß du mich als Sekretär halten würdest, bis dein Grimm pastös sei, daß du mich zu einer bestimmten Zeit bestimmen würdest und an mich denkst!"}, {"verse": "14", "text": "Wenn ein Mensch stirbt, soll er leben? Alle Tage meiner bestimmten Zeit werde ich warten, bis mein Wechsel kommt."}, {"verse": "15", "text": "Du sollst rufen, und ich werde dir antworten: Du willst Lust haben auf das Werk deiner Hände."}, {"verse": "16", "text": "Denn nun zählst du meine Schritte: Hast du nicht über meine Sünde gewacht?"}, {"verse": "17", "text": "Meine Übertretung ist in einem Sack versiegelt, und du siehst meine Missetat herauf."}, {"verse": "18", "text": "Und gewiß kommt der Berg zu Nought, und der Felsen wird von seiner Stelle entfernt."}, {"verse": "19", "text": "Das Wasser trägt die Steine; du wäschst das weg, was aus dem Staub der Erde wächst, und du zerstörst die Hoffnung der Menschen."}, {"verse": "20", "text": "Du siegst ewig wider ihn, und er geht vor ihm her. Du veränderst sein Antlitz und sendest ihn in die Irre."}, {"verse": "21", "text": "Seine Söhne kommen zu Ehren, und er weiß es nicht; und sie sind erniedrigt, aber er sieht es nicht von ihnen."}, {"verse": "22", "text": "Aber sein Fleisch auf ihm wird Schmerz haben, und seine Seele wird in ihm trauern."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Da antwortete Eliphas, der Temaniter, und sprach:"}, {"verse": "2", "text": "Sollte ein weiser Mann vergebliches Wissen verbreiten und seinen Bauch mit dem Ostwind füllen?"}, {"verse": "3", "text": "Sollte er mit unrentablen Reden argumentieren oder mit Reden, mit denen er nichts Gutes tun kann?"}, {"verse": "4", "text": "Ja, du schaffst Furcht ab und zügelst das Gebet vor Gott."}, {"verse": "5", "text": "Denn dein Mund redet dein Übeltun, und du wählst die Zunge der Handwerkskunst."}, {"verse": "6", "text": "Dein Mund verdammt sie, und nicht ich: ja, deine eigenen Lippen zeugen gegen sie."}, {"verse": "7", "text": "Bist du der erste Mann, der geboren wurde? Oder bist du vor den Hügeln gemacht worden?"}, {"verse": "8", "text": "Hast du das Geheimnis Gottes gehört? Hast du die Weisheit vor dir zurückgehalten?"}, {"verse": "9", "text": "Was wissen, denken, dass wir nicht wissen, was verständlichste denken, die nicht in us?"}, {"verse": "10", "text": "Bei uns sind sowohl die grauen als auch die sehr alten Männer, viel älter als dein Vater."}, {"verse": "11", "text": "Ist der Trost Gottes klein mit dem? Gibt es etwas Geheimes mit dem?"}, {"verse": "12", "text": "Warum schleppt dich dein Herz? Und was blinzeln deine Augen?"}, {"verse": "13", "text": "Daß du deinen Geist gegen Gott wendest und solche Worte nicht aus deinem Mund kämen?"}, {"verse": "14", "text": "Was ist der Mensch, daß er rein sei? Und wer aus einer Frau geboren ist, daß er gerecht sei?"}, {"verse": "15", "text": "Siehe, er setzt kein Vertrauen in seine Heiligen; ja, die Himmel sind nicht rein in seinem Sehen."}, {"verse": "16", "text": "Wie viel verabscheuungswürdiger und schmutziger ist der Mensch, der Übeltun trinkt wie Wasser?"}, {"verse": "17", "text": "Ich will es zeigen, ich will es hören, und was ich gesehen habe, will ich deklamieren."}, {"verse": "18", "text": "Welche Weisen haben ihren Vätern gesagt und sie nicht verborgen:"}, {"verse": "19", "text": "Wem allein die Erde geschenkt wurde, dem ging kein Fremder unter sie."}, {"verse": "20", "text": "Der Gottlose verbringt seine Tage mit Schmerzen, und die Anzahl der Jahre ist dem Unterdrücker verborgen."}, {"verse": "21", "text": "Ein schrecklicher Klang ist in seinen Ohren: in Wohlstand wird der Zerstörer über ihn kommen."}, {"verse": "22", "text": "Er glaubt nicht, daß er aus der Finsternis zurückkehren wird, und auf ihn wartet das Schwert."}, {"verse": "23", "text": "Er wandert umher, um Brot zu trinken und zu sagen: Wo ist es? Er weiß, daß der Tag der Finsternis an seiner Hand ist."}, {"verse": "24", "text": "Ärger und Qual werden ihn über Wasser machen; sie werden gegen ihn siegen wie ein König, der zum Kampf bereit ist."}, {"verse": "25", "text": "Denn er streckt seine Hand aus gegen Gott und stärkt sich gegen den Allmächtigen."}, {"verse": "26", "text": "Er läuft auf ihn zu, sogar auf seinen Hals, auf die dicken Bosse seiner Schützlinge:"}, {"verse": "27", "text": "Weil er sein Gesicht mit seinem Fett bedeckt und Fettsammlungen an seinen Flanken macht."}, {"verse": "28", "text": "Und er wohnt in verödeten Städten und in Häusern, die niemand bewohnt, die bereit sind, überschwemmt zu werden."}, {"verse": "29", "text": "Er wird nicht reich sein, noch wird seine Habe fortbestehen, noch wird er ihre Vollkommenheit auf Erden verlängern."}, {"verse": "30", "text": "Er wird nicht aus der Finsternis weichen; die Flamme wird seine Zweige austrocknen, und durch den Atem seines Mundes wird er irren."}, {"verse": "31", "text": "Laßt nicht den betrogen werden, der Vertrauen in die Eitelkeit hat; denn Eitelkeit wird seine Vergeltung sein."}, {"verse": "32", "text": "Das soll vor seiner Zeit geschehen, und sein Zweig soll nicht grün sein."}, {"verse": "33", "text": "Er wird seine unreife Traube abschütteln wie die Weinrebe, und seine Blume abwerfen wie die Oliven."}, {"verse": "34", "text": "Denn die Heuchlergemeinde wird verwüstet sein, und Feuer wird die Stiftshütte der Bestechung verzehren."}, {"verse": "35", "text": "Sie begreifen Unheil und bringen Eitelkeit hervor, und ihr Bauch bereitet Täuschung vor."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Dann antwortete Hiob und sagte:"}, {"verse": "2", "text": "Ich habe viele solcher Dinge gehört; elende Tröster seid ihr allesamt."}, {"verse": "3", "text": "Sollen vergebliche Worte ein Ende haben? Oder was ermutigt dich, zu antworten?"}, {"verse": "4", "text": "Ich könnte auch reden, wie ihr tut; wenn eure Seele in meinem Seelenstand wäre, könnte ich Worte gegen euch anhäufen und meinen Kopf gegen euch schütteln."}, {"verse": "5", "text": "Aber ich würde dich mit meinem Mund stärken, und die Bewegung meiner Lippen sollte deine Trauer zerstreuen."}, {"verse": "6", "text": "Obwohl ich rede, mein Schmerz ist nicht asswaged; und obwohl ich Nachsicht, was bin ich erleichtert?"}, {"verse": "7", "text": "Nun aber hat er mich erschöpft, und du hast alle meine Gefährten verwüstet."}, {"verse": "8", "text": "Und du hast mich mit Falten erfüllt, die ein Zeugnis gegen mich sind; und meine Neigung, in mir aufzustehen, gibt Zeugnis von meinem Angesicht."}, {"verse": "9", "text": "Er zerreißt mich in seinem Zorn, der mich haßt; er zerreißt mich mit seinen Zähnen; mein Feind schärft seine Augen auf mich."}, {"verse": "10", "text": "Sie haben mich mit ihrem Mund geknallt, sie haben mich auf die Wange geschlagen, sie haben sich gegen mich versammelt."}, {"verse": "11", "text": "Gott hat mich den Gottlosen übergeben und mich in die Hände der Gottlosen verwandelt."}, {"verse": "12", "text": "Ich war entspannt, aber er hat mich zerbrochen; er hat mich auch an meinem Hals ergriffen und mich zu Stückchen geschüttelt und mich zu seinem Zeichen gemacht."}, {"verse": "13", "text": "Seine Bogenschützen umhüllen mich, er klebt meine Zügel an und spendet nicht; er gießt meine Galle auf die Erde aus."}, {"verse": "14", "text": "Er bricht mich mit Bruch zu Bruch, läuft wie ein Riese auf mich zu."}, {"verse": "15", "text": "Ich habe Sacktuch auf meine Haut genäht und mein Horn im Staub verunreinigt."}, {"verse": "16", "text": "Mein Gesicht ist weinend, und auf meinen Augenlidern ist der Schatten des Todes;"}, {"verse": "17", "text": "Nicht für Unrecht in meinen Händen: auch mein Gebet ist rein."}, {"verse": "18", "text": "O Erde, bedecke mein Blut nicht, und mein Schreien soll keinen Platz haben."}, {"verse": "19", "text": "Und nun siehe, mein Zeugnis ist im Himmel, und mein Zeugnis ist hoch."}, {"verse": "20", "text": "Meine Freunde verachten mich, aber mein Auge vergießt Tränen zu Gott."}, {"verse": "21", "text": "O daß man für einen Mann mit Gott flehe, wie ein Mann für seinen Nächsten fleht!"}, {"verse": "22", "text": "Wenn ein paar Jahre vergangen sind, werde ich den Weg gehen, den ich nicht zurückgehen werde."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Mein Atem ist korrupt, meine Tage sind ausgestorben, die Gräber sind bereit für mich."}, {"verse": "2", "text": "Gibt es nicht Spott mit mir, und mein Auge fährt nicht fort mit ihrer Provokation?"}, {"verse": "3", "text": "Lege dich nieder, setze mich mit Gewißheit auf den Thron; wer ist es, der mir die Hände schlägt?"}, {"verse": "4", "text": "Denn du hast ihr Herz vor dem Verstehen verborgen; darum sollst du sie nicht erhöhen."}, {"verse": "5", "text": "Wer seinen Freunden Schmeichelei redet, dem werden auch die Augen seiner Kinder versagen."}, {"verse": "6", "text": "Er hat mich auch zum Sinnbild des Volkes gemacht; und früher war ich wie ein Tablett."}, {"verse": "7", "text": "Mein Auge ist auch trüb wegen des Leidens, und alle meine Mitglieder sind als Schatten."}, {"verse": "8", "text": "Die Rechtschaffenen werden darüber verblüfft werden, und die Unschuldigen werden sich gegen die Heuchler aufstacheln."}, {"verse": "9", "text": "Auch der Gerechte wird seinen Weg halten, und wer saubere Hände hat, wird stärker und stärker sein."}, {"verse": "10", "text": "Ihr aber kehrt um und kommt jetzt; denn ich kann keinen weisen Mann unter euch finden."}, {"verse": "11", "text": "Meine Tage sind pastös, meine Absichten sind gebrochen, auch die Gedanken meines Herzens."}, {"verse": "12", "text": "Sie wandeln die Nacht in den Tag: das Licht ist kurz wegen der Dunkelheit."}, {"verse": "13", "text": "Wenn ich warte, ist das Grab mein Haus: Ich habe mein Bett in der Dunkelheit gemacht."}, {"verse": "14", "text": "Ich habe zu Verderbnis gesagt: Du bist mein Vaterland; zum Wurm: Du bist meine Mutter und meine Schwester."}, {"verse": "15", "text": "Und wo ist nun meine Hoffnung? Und wer wird sie sehen?"}, {"verse": "16", "text": "Sie sollen hinabsteigen in die Gitter des Feldes, wenn unsere Ruhe im Staub ist."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Da antwortete Bildad, der Schuhiteund,"}, {"verse": "2", "text": "Wie lange werdet ihr mit dem Wortmarkieren aufhören, und danach werden wir reden."}, {"verse": "3", "text": "Warum werden wir als Tiere gezählt und euch als böse angesehen?"}, {"verse": "4", "text": "Er zerreißt sich in seinem Zorn: Soll die Erde verlassen werden um dessentwillen, und soll der Felsen von seinem Platz entfernt werden?"}, {"verse": "5", "text": "Ja, das Licht der Gottlosen wird ausgestrahlt werden, und der Funke seines Feuers wird nicht leuchten."}, {"verse": "6", "text": "Das Licht wird dunkel sein in seiner Stiftshütte, und seine Kerze wird mit ihm ausgestreckt werden."}, {"verse": "7", "text": "Die Schritte seiner Kraft werden begrenzt sein, und sein eigener Rat wird ihn niederwerfen."}, {"verse": "8", "text": "Denn er wird durch seine eigenen Füße in ein Netz geworfen, und er geht auf eine Schlinge."}, {"verse": "9", "text": "Der Gin soll ihn an der Ferse nehmen, und der Räuber soll gegen ihn siegen."}, {"verse": "10", "text": "Die Schlinge ist für ihn in den Boden gelegt und eine Falle für ihn in den Weg."}, {"verse": "11", "text": "Schrecken werden ihn auf allen Seiten erschrecken lassen und ihn zu seinen Füßen treiben."}, {"verse": "12", "text": "Seine Stärke wird hungern, und die Vernichtung wird an seiner Seite bereit sein."}, {"verse": "13", "text": "Er wird die Kraft seiner Haut verzehren; auch der Erstgeborene des Todes wird seine Kraft verzehren."}, {"verse": "14", "text": "Sein Vertrauen wird aus seiner Hütte verwurzelt sein, und es wird ihn zum König des Terrors führen."}, {"verse": "15", "text": "Er wird in seiner Stiftshütte wohnen, weil er kein Zischen ist; Schwefel wird über seine Wohnung zerstreut werden."}, {"verse": "16", "text": "Seine Wurzeln werden verdorren, und darüber wird sein Zweig abgeschnitten werden."}, {"verse": "17", "text": "Sein Gedenken wird von der Erde zugrunde gehen, und er wird keinen Namen auf der Straße haben."}, {"verse": "18", "text": "Er wird vom Licht in die Finsternis getrieben und aus der Welt vertrieben werden."}, {"verse": "19", "text": "Er soll unter seinem Volk weder Sohn noch Neffe haben, noch soll er in seinen Wohnungen verbleiben."}, {"verse": "20", "text": "Diejenigen, die ihm nachfolgen, werden an seinem Tage verblüfft werden, wie die, die zuvor gingen, ungerecht waren."}, {"verse": "21", "text": "Wahrlich, das sind die Wohnungen der Gottlosen, und das ist der Ort dessen, der Gott nicht kennt."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Dann antwortete Hiob und sagte:"}, {"verse": "2", "text": "Wie lange werdet ihr meine Seele verärgern und mich mit Worten zerbrechen?"}, {"verse": "3", "text": "Diese zehn Male habt ihr mir Vorwürfe gemacht; ihr schämt euch nicht, daß ihr euch mir fremd macht."}, {"verse": "4", "text": "Und sei es nun, daß ich irre, mein Irrtum bleibt bei mir selbst."}, {"verse": "5", "text": "Wollt ihr euch wirklich gegen die Mächte erheben und meine Schmach gegen mich geltend machen?"}, {"verse": "6", "text": "Wisset, daß Gott mich gestürzt und mich mit seinem Netz umschlossen hat."}, {"verse": "7", "text": "<unk>, ich schreie aus Unrecht, aber ich höre nicht: Ich schreie laut, aber es gibt kein Urteil."}, {"verse": "8", "text": "Er hat meinen Weg eingezäunt, so daß ich nicht vorübergehen kann, und er hat Finsternis auf meine Pfade gesetzt."}, {"verse": "9", "text": "Er hat mich meiner Herrlichkeit beraubt und mir die Krone vom Kopf genommen."}, {"verse": "10", "text": "Er hat mich auf allen Seiten vernichtet, und ich bin ein Stein, und meine Hoffnung hat er entfernt wie ein Baum."}, {"verse": "11", "text": "Er hat auch seinen Grimm gegen mich entfacht, und er zählt mich ihm als einen seiner Feinde."}, {"verse": "12", "text": "Seine Truppen kommen zusammen und erheben sich gegen mich und lagern rings um mein Tabernakel."}, {"verse": "13", "text": "Er hat meine Brüder weit von mir entfernt, und mein Bekannter ist wahrlich von mir fern."}, {"verse": "14", "text": "Meine Verwandten sind treu geblieben, und meine vertrauten Freunde haben mich vergessen."}, {"verse": "15", "text": "Diejenigen, die in meinem Hause wohnen, und meine Dienstmädchen, zählen mich für einen Fremden: Ich bin ein Fremder in ihrem Blick."}, {"verse": "16", "text": "Ich rief meinen Knecht, und er gab mir keine Antwort; ich beleidigte ihn mit meinem Mund."}, {"verse": "17", "text": "Mein Atem ist meiner Frau fremd, obwohl ich um meines eigenen Körpers willen unbehandelt blieb."}, {"verse": "18", "text": "Ja, kleine Kinder verachteten mich; ich stand auf, und sie redeten gegen mich."}, {"verse": "19", "text": "Alle meine inneren Freunde verabscheuten mich; und die ich liebte, wandten sich gegen mich."}, {"verse": "20", "text": "Mein Knochen spaltet sich an meine Haut und an mein Fleisch, und ich bin mit der Haut meiner Zähne entkommen."}, {"verse": "21", "text": "Habt Mitleid mit mir, habt Mitleid mit mir, o ihr meine Freunde; denn die Hand Gottes hat mich berührt."}, {"verse": "22", "text": "Warum verfolgt ihr mich wie Gott und seid nicht zufrieden mit meinem Fleisch?"}, {"verse": "23", "text": "Oh, dass meine Worte jetzt written! oh, dass sie in einem Buch gedruckt wurden!"}, {"verse": "24", "text": "Dass sie mit einem eisernen Stift graviert und in den Fels für immer führen!"}, {"verse": "25", "text": "Denn ich weiß, daß mein Erlöser lebt und daß er am letzten Tag auf Erden stehen wird."}, {"verse": "26", "text": "Und nachdem meine Hautwürmer diesen Leib vernichtet haben, werde ich in meinem Fleisch Gott sehen."}, {"verse": "27", "text": "Wen ich sehen werde für mich selbst, und meine Augen werden sehen und nicht übereinander, auch wenn meine Zügel verzehrt werden in mir."}, {"verse": "28", "text": "Ihr aber sollt sagen: Warum verfolgen wir ihn, wo doch die Wurzel der Sache in mir gefunden ist?"}, {"verse": "29", "text": "Fürchtet euch vor dem Schwert; denn der Zorn bringt die Strafen des Schwertes, damit ihr wißt, daß es ein Gericht gibt."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Da antwortete Zophar, der Naamathiter, und sprach:"}, {"verse": "2", "text": "Darum veranlassen mich meine Gedanken zu antworten, und dafür mache ich Heu."}, {"verse": "3", "text": "Ich habe die Prüfung meiner Vorwürfe gehört, und der Geist meines Verständnisses veranlaßt mich zu antworten."}, {"verse": "4", "text": "Weißt du das nicht vom Alten, denn der Mensch ist auf die Erde gesetzt worden,"}, {"verse": "5", "text": "Dass der Triumph der Gottlosen kurz ist und die Freude des Heuchlers nur für einen Augenblick?"}, {"verse": "6", "text": "Auch wenn seine Exzellenz in den Himmel steigt und sein Haupt bis zu den Wolken reicht,"}, {"verse": "7", "text": "Doch er wird für immer zugrunde gehen wie seine eigene Stätte. Diejenigen, die ihn gesehen haben, werden sagen: Wo ist Heide?"}, {"verse": "8", "text": "Er wird verfliegen wie ein Traum und wird nicht gefunden werden; ja, er wird verjagt werden wie eine Vision der Nacht."}, {"verse": "9", "text": "Das Auge, das ihn gesehen hat, wird ihn nicht mehr sehen, und sein Ort wird ihn auch nicht mehr sehen."}, {"verse": "10", "text": "Seine Kinder werden danach trachten, den Armen zu gefallen, und seine Hände werden ihre Wohltaten wiederherstellen."}, {"verse": "11", "text": "Seine Gebeine sind voll der Sünde seiner Jugend, die bei ihm im Staub liegen wird."}, {"verse": "12", "text": "Obwohl Bosheit süß in seinem Mund ist, obwohl er sie unter seiner Zunge versteckt;"}, {"verse": "13", "text": "Und er verschone es und verlasse es nicht; aber bewahre es noch in seinem Munde:"}, {"verse": "14", "text": "Doch sein Fleisch im Darm ist gedreht, es ist die Galle der Affen in ihm."}, {"verse": "15", "text": "Er hat Reichtümer verschlungen, und er wird sie erbrechen; Gott wird sie aus seiner Hölle vertreiben."}, {"verse": "16", "text": "Er wird das Gift der Aspen saugen: die Viperzunge wird ihn töten."}, {"verse": "17", "text": "Er wird die Flüsse, die Fluten, die Bäche von Honig und Butter nicht sehen."}, {"verse": "18", "text": "Das, wofür er gearbeitet hat, wird er wiederherstellen und nicht schlucken; nach seiner Habe wird die Erlösung kommen, und er wird sich nicht darüber freuen."}, {"verse": "19", "text": "Weil er die Armen unterdrückt und verlassen hat; weil er ein Haus, das er nicht gebaut hat, gewaltsam weggenommen hat;"}, {"verse": "20", "text": "Wahrlich, er wird nicht Stille fühlen in seiner Gruft, er wird nicht erretten von dem, was er begehrt."}, {"verse": "21", "text": "Von seiner Speise soll nichts übrigbleiben; darum soll niemand nach seinem Guten Ausschau halten."}, {"verse": "22", "text": "In seiner Fülle wird er in Bedrängnis sein: Jede Hand der Gottlosen wird über ihn kommen."}, {"verse": "23", "text": "Wenn er daran ist, seine Bauchspeicheldrüse zu füllen, wird Gott den Zorn seines Grimms auf ihn werfen und ihn auf ihn regnen lassen, während er isst."}, {"verse": "24", "text": "Er wird vor den eisernen Waffen fliehen, und der Stahlbogen wird ihn durchschlagen."}, {"verse": "25", "text": "Es ist ziehend und kommt aus dem Körper; ja, das glitzernde Schwert kommt aus seiner Gallenhalle: Schrecken sind auf ihm."}, {"verse": "26", "text": "Alle Finsternis wird an seinen verborgenen Orten verborgen bleiben; ein Feuer, das nicht geblasen wird, wird ihn verzehren; es wird krank werden mit dem, der in seiner Stiftshütte übriggeblieben ist."}, {"verse": "27", "text": "Der Himmel wird sein Übeltun offenbaren, und die Erde wird sich gegen ihn erheben."}, {"verse": "28", "text": "Die Vermehrung seines Hauses wird gehen, und seine Güter werden wegfließen am Tage seines Grimms."}, {"verse": "29", "text": "Dies ist das Teil eines bösen Mannes von Gott und das Erbe, das ihm von Gott bestimmt worden ist."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Hiob aber antwortete und sprach:"}, {"verse": "2", "text": "Hören Sie eifrig meine Rede, und lassen Sie dies Ihr Trost sein."}, {"verse": "3", "text": "Erlauben Sie mir, daß ich rede, und danach habe ich geredet, verspottet."}, {"verse": "4", "text": "Was mich betrifft: Ist meine Beschwerde bei Menschen? Und wenn sie ruhig wäre, warum sollte mein Geist dann nicht beunruhigt sein?"}, {"verse": "5", "text": "Markiere mich und sei erstaunt und lege deine Hand auf deinen Mund."}, {"verse": "6", "text": "Selbst wenn ich mich erinnere, bin ich über Wasser und zittert an meinem Fleisch."}, {"verse": "7", "text": "Warum leben die Schlechten, werden alt, ja, sind mächtig an Macht?"}, {"verse": "8", "text": "Ihr Same ist bei ihnen aufgerichtet, und ihre Nachkommen vor ihren Augen."}, {"verse": "9", "text": "Ihre Häuser sind sicher vor Furcht, auch die Rute Gottes auf ihnen nicht."}, {"verse": "10", "text": "Ihr Stier Geschlecht und glaubt nicht; ihre Kuh kalbet und wirft ihr Kalb nicht."}, {"verse": "11", "text": "Sie senden ihre Kleinen aus wie eine Herde, und ihre Kinder tanzen."}, {"verse": "12", "text": "Sie nehmen Timbrel und Harfe und freuen sich über den Klang der Orgel."}, {"verse": "13", "text": "Sie verbringen ihre Tage in Wohlstand und gehen in einem Augenblick auf den Friedhof hinab."}, {"verse": "14", "text": "Darum sagen sie zu Gott: Weiche von uns ab; denn wir wünschen nicht die Kenntnis deiner Wege."}, {"verse": "15", "text": "Was ist der Allmächtige, daß wir ihm dienen, und welchen Gewinn sollen wir haben, wenn wir zu ihm beten?"}, {"verse": "16", "text": "Lo, ihr Gut liegt nicht in ihrer Hand; der Rat der Gottlosen ist weit entfernt von mir."}, {"verse": "17", "text": "Wie oft wird die Kerze der Gottlosen ausgestoßen, und wie oft kommt ihre Vernichtung über sie! Gott verteilt Kummer in seinem Zorn."}, {"verse": "18", "text": "Sie sind wie Stoppeln vor dem Wind und wie Spreu, die der Sturm wagt."}, {"verse": "19", "text": "Gott legt seinen Kindern seine Missetat auf; er belohnt ihn, und er wird es wissen."}, {"verse": "20", "text": "Seine Augen werden seine Vernichtung sehen, und er wird vom Zorn der Allmächtigen trinken."}, {"verse": "21", "text": "Welchen Gefallen hat er an seinem Hause nach ihm, wenn ihm die Zahl seiner Monate mitten in der Nacht abgeschnitten wird?"}, {"verse": "22", "text": "Soll irgendjemand Gott Wissen lehren? Da er die Höchsten richtet."}, {"verse": "23", "text": "Man stirbt in seiner vollen Kraft, ganz entspannt und ruhig."}, {"verse": "24", "text": "Seine Brüste sind voll von Milch, und seine Knochen sind mit Marrow befeuchtet."}, {"verse": "25", "text": "Und ein anderer stirbt in der Bitterkeit seiner Seele und isst nie mit Vergnügen."}, {"verse": "26", "text": "Sie sollen sich in den Staub legen, und die Würmer sollen sie bedecken."}, {"verse": "27", "text": "Siehe, ich kenne eure Gedanken und die Mittel, die ihr euch zu Unrecht gegen mich vorstellt."}, {"verse": "28", "text": "Denn ihr sprecht: Wo ist das Haus der Fürsten, und wo sind die Wohnstätten der Schlechten?"}, {"verse": "29", "text": "Habt ihr sie nicht gefragt, die auf dem Wege sind? Kennt ihr ihre Zeichen nicht?"}, {"verse": "30", "text": "Daß die Gottlosen auf den Tag der Vernichtung zurückgehalten werden? Sie werden hervorgebracht werden auf den Tag des Grimms."}, {"verse": "31", "text": "Wer wird seinem Angesicht seinen Weg verkünden, und wer wird ihm zurückzahlen, was er getan hat?"}, {"verse": "32", "text": "Und doch wird er zum Grab gebracht werden und im Grab bleiben."}, {"verse": "33", "text": "Die Klumpen des Tales werden ihm süß sein, und jeder wird ihm nachziehen, wie es zahllose vor ihm gibt."}, {"verse": "34", "text": "Wie tröstet ihr mich denn vergeblich, denn in euren Antworten verbleibt Unwahrheit?"}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Da antwortete Eliphas, der Temaniter, und sprach:"}, {"verse": "2", "text": "Kann ein Mensch für Gott gewinnbringend sein, wie wer weise ist, für sich selbst gewinnbringend sein kann?"}, {"verse": "3", "text": "Ist es für den Allmächtigen angenehm, daß du gerecht bist, oder ist es ihm ein Gewinn, daß du deine Wege vollkommen machst?"}, {"verse": "4", "text": "Wird er dich zurechtweisen aus Furcht vor dem Göttlichen? Wird er mit dir ins Gericht gehen?"}, {"verse": "5", "text": "Ist deine Bosheit nicht groß und deine Übeltaten unendlich?"}, {"verse": "6", "text": "Denn du hast von deinem Bruder ein Pfand zum Nächsten genommen und das Nackte ihres Kleides beraubt."}, {"verse": "7", "text": "Du hast den Müdigen nicht Wasser zum Trinken gegeben, und du hast das Brot vor den Hungrigen zurückgehalten."}, {"verse": "8", "text": "Was aber die mächtige Herde betrifft, so hatte er die Erde; und der ehrenwerte Mann wohnte darin."}, {"verse": "9", "text": "Du hast Witwen hinweggeschickt, und die Arme der Vaterlosen sind zerbrochen."}, {"verse": "10", "text": "Darum sind die Fallstricke ringsum, und plötzliche Angst stört sie;"}, {"verse": "11", "text": "Oder Finsternis, daß du nicht siehst, und viele Wasser bedecken sie."}, {"verse": "12", "text": "Ist Gott nicht in der Höhe des Himmels? Und siehe, die Höhe der Sterne, wie hoch sie sind!"}, {"verse": "13", "text": "Und du sprichst: Wie weißt Gott? Kann er durch die finstere Wolke richten?"}, {"verse": "14", "text": "Dicke Wolken bedecken ihn, daß er nicht sieht; und er wandelt im Kreis des Himmels."}, {"verse": "15", "text": "Hast du den alten Weg markiert, den böse Männer getreten haben?"}, {"verse": "16", "text": "die aus der Zeit geschnitten wurden, deren Fundament mit einer Überschwemmung überflutet war:"}, {"verse": "17", "text": "Was aber sprach zu Gott: Weiche von uns ab, und was können die Allmächtigen für sie tun?"}, {"verse": "18", "text": "Und doch füllte er ihre Häuser mit Gutem; aber der Rat der Gottlosen ist weit entfernt von mir."}, {"verse": "19", "text": "Die Gerechten sehen es und sind fröhlich, und die Unschuldigen lachen über sie."}, {"verse": "20", "text": "Wobei unser Stoff nicht abgeschnitten wird, sondern der Rest von ihnen das Feuer verzehrt."}, {"verse": "21", "text": "Macht euch nun mit ihm bekannt und seid friedlich; dadurch wird Gutes über ihn kommen."}, {"verse": "22", "text": "Empfange, bete ich das Gesetz aus seinem Mund und lege seine Worte in dein Herz."}, {"verse": "23", "text": "Wenn du zum Allmächtigen zurückkehrst, wirst du aufgerichtet werden, das Übeltun wirst du fernab deiner Stiftshütte hinwegtun."}, {"verse": "24", "text": "Dann sollst du Gold lagern wie Staub, und das Gold Ophirs wie die Steine der Bäche."}, {"verse": "25", "text": "Ja, der Allmächtige wird deine Verteidigung sein, und du wirst viel Silber haben."}, {"verse": "26", "text": "Denn dann wirst du deine Lust an der Allmacht haben und dein Angesicht zu Gott erheben."}, {"verse": "27", "text": "Du sollst zu ihm beten, und er wird es hören, und du sollst dein Gelübde bezahlen."}, {"verse": "28", "text": "Du sollst auch a etwas beschließen, und es wird den Theologen bestätigt werden: und das Licht wird auf deine Wege leuchten."}, {"verse": "29", "text": "Wenn die Menschen niedergeworfen werden, dann sollst du sagen: \" Es ist Auferstehung, und er wird die Demütigen retten. \""}, {"verse": "30", "text": "Er wird die Insel der Unschuldigen erretten, und sie ist errettet durch die Reinheit deiner Hände."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Dann antwortete Hiob und sagte:"}, {"verse": "2", "text": "Auch heute ist meine Beschwerde bitter: mein Schlaganfall ist schwerer als mein Stöhnen."}, {"verse": "3", "text": "Oh, dass ich wusste, wo ich ihn finden würde! dass ich sogar zu seinem Sitz kommen könnte!"}, {"verse": "4", "text": "Ich würde meine Sache vor ihm bestellen und meinen Mund mit Argumenten füllen."}, {"verse": "5", "text": "Ich würde die Worte kennen, die er mir antworten und verstehen würde, was er mir sagen würde."}, {"verse": "6", "text": "Wird er mich mit seiner großen Macht anflehen? Nein, er würde mir Kraft geben."}, {"verse": "7", "text": "Dort mag der Gerechte mit ihm streiten; so soll ich für immer von meinem Richter errettet werden."}, {"verse": "8", "text": "<unk>, ich gehe vorwärts, aber er ist nicht dahinter; und rückwärts, aber ich kann ihn nicht wahrnehmen."}, {"verse": "9", "text": "Auf der linken Hand, wo er arbeitet, aber ich kann ihn nicht sehen; er versteckt sich auf der rechten Hand, daß ich ihn nicht sehe."}, {"verse": "10", "text": "Aber er kennt den Weg, den ich gehe; und wenn er mich versucht hat, werde ich hervorkommen wie Gold."}, {"verse": "11", "text": "Mein Fuß hat seine Stiefel gehalten, sein Weg habe ich gemeistert und nicht verworfen."}, {"verse": "12", "text": "Ich bin auch nicht vom Gebot seiner Lippen zurückgekehrt; ich habe die Worte seines Mundes mehr geschätzt als meine notwendige Nahrung."}, {"verse": "13", "text": "Aber er ist einer Meinung, und wer kann sich ihm zuwenden und was seine Seele wünscht, ja, was er tut."}, {"verse": "14", "text": "Denn er durchdringt das, was für mich bestimmt ist; und vieles davon ist mit ihm."}, {"verse": "15", "text": "Deshalb bin ich beunruhigt über seine Anwesenheit: wenn ich bedenke, habe ich Angst vor ihm."}, {"verse": "16", "text": "Denn Gott macht mein Herz weich, und der Allmächtige quält sich."}, {"verse": "17", "text": "Weil ich nicht abgeschnitten wurde vor der Finsternis, noch hat er die Finsternis von meinem Angesicht bedeckt."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Wen sehen die Zeiten nicht vor der Allmacht verborgen, sehen diejenigen, die ihn kennen, nicht seine Tage?"}, {"verse": "2", "text": "Einige entfernen die Landmarken; sie nehmen gewaltsam Herden weg und füttern sie davon."}, {"verse": "3", "text": "Sie verjagen den Esel der Vaterlosen, sie nehmen den Witow<unk> s Ochse für eine Plädoyer."}, {"verse": "4", "text": "Sie kehren die Bedürftigen aus dem Weg: Die Armen der Erde verstecken sich nebeneinander."}, {"verse": "5", "text": "Und siehe, wie wilde Esel in der Wüste gehen sie aus zu ihrer Arbeit; und sie werden zur Beute; die Wüste bringt Nahrung für sie und für ihre Kinder."}, {"verse": "6", "text": "Sie ernten jeden seinen Mais auf dem Feld, und sie sammeln den Jahrgang der Gottlosen."}, {"verse": "7", "text": "Sie lassen die Nackten ohne Kleidung logieren, so dass sie in der Kälte keine Abdeckung haben."}, {"verse": "8", "text": "Sie sind nass mit den Duschen der Berge, und umarmen den Felsen aus Mangel an einem Schutz."}, {"verse": "9", "text": "Sie pflücken die Vaterlosen von der Brust und nehmen ein Pfand der Armen."}, {"verse": "10", "text": "Sie lassen ihn nackt gehen ohne Kleidung, und sie nehmen den Hungrigen die Scheibe weg;"}, {"verse": "11", "text": "Sie machen Öl in ihre Brieftasche, treten auf ihre Weinstöcke und leiden unter Durst."}, {"verse": "12", "text": "Die Menschen stöhnen aus der Stadt, und die Seele der Verwundeten schreit aus; doch Gott legt ihnen keine Torheit auf."}, {"verse": "13", "text": "Sie gehören zu denen, die sich gegen das Licht auflehnen; sie kennen die Wege dazu nicht und bleiben nicht auf den Pfaden darin."}, {"verse": "14", "text": "Der mit Licht auferstandene Mörder tötet die Armen und Bedürftigen, und in der Nacht ist er wie ein Dieb."}, {"verse": "15", "text": "Auch das Auge des Ehebrechers wartet auf die Dämmerung und spricht: Kein Auge wird mich sehen und sein Gesicht verbergen."}, {"verse": "16", "text": "Im Dunkeln graben sie durch Häuser, die sie sich tagsüber selbst markiert hatten: sie kennen das Licht nicht."}, {"verse": "17", "text": "Denn der Morgen ist ihnen wie der Schatten des Todes; wenn man sie kennt, sind sie in den Schrecken des Schattens des Todes."}, {"verse": "18", "text": "Er ist schnell wie die Wassern; ihr Teil ist verflucht im Erdboden; er sieht nicht den Weg der Weinberge."}, {"verse": "19", "text": "Dürre und Hitze verbrauchen das Schneewasser, ebenso wie das Grab die, die gesunken sind."}, {"verse": "20", "text": "Der Mutterleib wird ihn vergessen; der Wurm wird ihn süß fressen; er wird nicht mehr gedacht werden; und die Schlechtigkeit wird zerbrochen werden wie ein Baum."}, {"verse": "21", "text": "Er bittet die Unfruchtbaren, die nichts Gutes tun, und tut den Witwen nichts Gutes."}, {"verse": "22", "text": "Er zieht auch den Mächtigen mit seiner Macht; er erhebt sich auf, und niemand ist sich des Lebens sicher."}, {"verse": "23", "text": "Obwohl es ihm gegeben wird, in Sicherheit zu sein, worauf er bleibt; doch seine Augen sind auf ihre Wege."}, {"verse": "24", "text": "Sie sind erhaben für eine kleine Peitsche, aber sie sind gegangen und tief gebracht; sie werden aus dem Weg genommen wie alle anderen und abgeschnitten wie die Spitzen der Ohren der Cornflakes."}, {"verse": "25", "text": "Und wenn es nicht jetzt ist, wer wird mich zum Lügner machen und meine Rede nichts wert machen?"}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Da antwortete Bildad, der Schuhiteund,"}, {"verse": "2", "text": "Herrschaft und Furcht sind mit ihm, er schafft Frieden an seinen hohen Plätzen."}, {"verse": "3", "text": "Ist da irgendeine Zahl seiner Waffen, und auf wem steht nicht sein Licht?"}, {"verse": "4", "text": "Wie kann dann der Mensch mit Gott gerechtfertigt werden? Wie kann er rein sein, der aus einer Frau geboren wird?"}, {"verse": "5", "text": "Siehe, bis auf den Mond, und er leuchtet nicht; ja, die Sterne sind nicht rein in seinem Sehen."}, {"verse": "6", "text": "Wieviel weniger Menschen, das ist ein Wurm? und der Menschensohn, der ein Wurm ist?"}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Hiob aber antwortete und sprach:"}, {"verse": "2", "text": "Wie hast du dem geholfen, der ohne Macht ist? Wie rettest du den Arm, der keine Kraft hat?"}, {"verse": "3", "text": "Wie hast du dem Rat gegeben, der keine Weisheit hat, und wie hast du das Ding reichlich verkündet, wie es ist?"}, {"verse": "4", "text": "Zu wem hast du Worte gesagt, und wessen Geist kam von dem?"}, {"verse": "5", "text": "Tote Dinge entstehen unter den Wassern und deren Bewohner."}, {"verse": "6", "text": "Die Hölle ist nackt vor ihm, und die Zerstörung hat keine Verhüllung."}, {"verse": "7", "text": "Er streckt den Norden über den leeren Ort aus und hängt die Erde an nichts."}, {"verse": "8", "text": "Er bindet das Wasser in seine dicken Wolken; und die Wolke ist nicht zerrissen unter ihnen."}, {"verse": "9", "text": "Er hält das Antlitz seines Thrones zurück und breitet seine Wolke darüber aus."}, {"verse": "10", "text": "Er hat die Wasser mit Grenzen umschlossen, bis Tag und Nacht zu Ende sind."}, {"verse": "11", "text": "Die Säulen des Himmels zittern und sind erstaunt über seine Reinheit."}, {"verse": "12", "text": "Er teilt das Meer mit seiner Macht, und durch sein Verständnis schlägt er durch den Stolzen."}, {"verse": "13", "text": "Durch seinen Geist hat er den Himmel geschmückt; seine Hand hat die krumme Schlange geformt."}, {"verse": "14", "text": "Lo, das sind Teile seiner Wege; aber wie wenig von ihm ist zu hören, aber das Donnern seiner Macht, wer kann verstehen?"}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Und Hiob setzte seine Parabel fort und sagte:"}, {"verse": "2", "text": "Wie Gott lebt, der mein Gericht weggenommen hat, und der Allmächtige, der meine Seele verärgert hat;"}, {"verse": "3", "text": "Solange mein Atem in Mühsal ist und der Geist Gottes in meiner Nase ist,"}, {"verse": "4", "text": "Meine Lippen sollen nicht böse reden, und meine Zunge soll nicht trügerisch sein."}, {"verse": "5", "text": "Gott bewahre, dass ich dich rechtfertige: Bis ich sterbe, werde ich mir meine Integrität nicht nehmen."}, {"verse": "6", "text": "Meine Gerechtigkeit halte ich fest und will sie nicht gehen lassen; mein Herz wird mich nicht tadeln, solange ich lebe."}, {"verse": "7", "text": "Laßt meinen Feind sein wie die Schlechten, und wer sich gegen mich erhebt wie die Ungerechten."}, {"verse": "8", "text": "Denn was ist die Hoffnung des Heuchlers, wenn er auch gewonnen hat, wenn Gott seine Seele wegnimmt?"}, {"verse": "9", "text": "Wird Gott seinen Schrei vernehmen, wenn Unruhe über ihn kommt?"}, {"verse": "10", "text": "Wird er sich an der Allmacht erfreuen? Wird er sich immer an Gott wenden?"}, {"verse": "11", "text": "Ich will euch lehren durch die Hand Gottes: das, was mit dem Allmächtigen ist, will ich nicht verbergen."}, {"verse": "12", "text": "Siehe, alles, was ihr selbst gesehen habt; warum seid ihr dann völlig unnütz?"}, {"verse": "13", "text": "Dies ist das Teil eines bösen Mannes mit Gott und das Erbe der Unterdrücker, das sie von der Allmächtigen empfangen werden."}, {"verse": "14", "text": "Wenn seine Kinder vermehrt werden, so für das Schwert, und seine Nachkommen sollen sich nicht mit Brot zufrieden geben."}, {"verse": "15", "text": "Diejenigen, die von ihm übriggeblieben sind, werden im Tod begraben werden, und seine Witwen werden nicht weinen."}, {"verse": "16", "text": "Obwohl er Silber anhäuft wie Staub und Kleidung wie Ton bereitet;"}, {"verse": "17", "text": "Er mag es vorbereiten, aber der Gerechte wird es anlegen, und der Unschuldige wird das Silber spalten."}, {"verse": "18", "text": "Er baut sein Haus wie einen Motten und wie einen Stand, den der Hüter macht."}, {"verse": "19", "text": "Der Reiche wird sich hinlegen, aber er wird nicht versammelt werden; er öffnet die Augen, und er ist nicht."}, {"verse": "20", "text": "Terroren greifen ihn an wie Wasser, ein Unwetter stiehlt ihn in der Nacht."}, {"verse": "21", "text": "Der Ostwind führt ihn dahin, und er zieht fort, und wie ein Sturm stürzt er aus seinem Ort."}, {"verse": "22", "text": "Denn Gott wird auf ihn werfen und nicht spärlich; er wird aus seiner Hand fliehen."}, {"verse": "23", "text": "Und die Menschen klatschen ihm die Hände und zischen ihn von seinem Platz."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Sicherlich gibt es eine Ader für das Silber, und einen Ort für Gold, wo sie fein it."}, {"verse": "2", "text": "Eisen wird aus der Erde genommen und Messing aus dem Stein geschmolzen."}, {"verse": "3", "text": "Er setzt der Finsternis ein Ende und erforscht alle Vollkommenheit: die Steine der Finsternis und den Schatten des Todes."}, {"verse": "4", "text": "Die Sintflut bricht vom Bewohner aus aus; selbst das Wasser vergisst vom Fuß: sie sind ausgetrocknet, sie sind von den Menschen weggegangen."}, {"verse": "5", "text": "Was die Erde betrifft, so kommt aus ihr eine Brust, und unter ihr taucht sie auf wie ein Feuer."}, {"verse": "6", "text": "Die Steine davon sind der Ort des Saphires; und er hat goldenen Staub."}, {"verse": "7", "text": "Es gibt einen Weg, den kein Vogel kennt und den das Auge der Geier nicht sieht:"}, {"verse": "8", "text": "Die Löwenwelpen haben ihn nicht zertreten, und der grimmige Löwe ist nicht an ihm vorbeigegangen."}, {"verse": "9", "text": "Er streckt seine Hand aus auf den Felsen; er überwindet die Berge bei den Wurzeln."}, {"verse": "10", "text": "Er schneidet Ströme aus unter die Felsen, und sein Auge sieht alles Kostbare."}, {"verse": "11", "text": "Er bindet die Fluten vor Überflutungen, und das Verborgene bringt ihn ans Licht."}, {"verse": "12", "text": "Wo aber soll Weisheit sein, und wo ist der Ort der Verständigung?"}, {"verse": "13", "text": "Der Mensch kennt den Preis dafür nicht, und er findet ihn auch nicht im Lande der Lebenden."}, {"verse": "14", "text": "Die Tiefe spricht: Es ist nicht in mir, und das Meer spricht: Es ist nicht mit mir."}, {"verse": "15", "text": "Es kann nicht für Gold erworben werden, und Silber darf auch nicht für den Preis dafür gewogen werden."}, {"verse": "16", "text": "Es kann nicht mit dem Gold von Ophir, mit dem kostbaren Onyx- oder dem Saphirewert bewertet werden."}, {"verse": "17", "text": "Gold und Kristall können nicht gleichwertig sein, und der Austausch soll nicht gegen Edelsteine aus feinem Gold sein."}, {"verse": "18", "text": "Von Korallen und Perlen soll nicht die Rede sein, denn der Preis der Weisheit ist höher als Rubine."}, {"verse": "19", "text": "Der Topas Äthiopiens soll nicht gleich ihm sein, noch soll er mit reinem Gold bewertet werden."}, {"verse": "20", "text": "Woher kommt dann Weisheit, und wo ist der Ort der Verständigung?"}, {"verse": "21", "text": "Sie zu sehen, wird vor den Augen aller Lebenden verborgen und vor den Vögeln der Luft bewahrt."}, {"verse": "22", "text": "Verderben und Tod sagen, Wir haben ihren Ruhm gehört mit unseren Ohren."}, {"verse": "23", "text": "Gott untersteht dem Weg dahin, und er kennt den Ort darin."}, {"verse": "24", "text": "Denn er schaut bis an die Enden der Erde und sieht unter dem ganzen Himmel;"}, {"verse": "25", "text": "Und er wiegt das Wasser nach Maß."}, {"verse": "26", "text": "Und er erließ einen Befehl für den Regen und einen Weg für den Blitz des Donners:"}, {"verse": "27", "text": "Da sah er es und verkündigte es; er bereitete es vor, ja, und forschte es aus."}, {"verse": "28", "text": "Und für den Menschen sprach er: <unk>, die Furcht des HERRN, das ist Weisheit; und vom Bösen abzuweichen, ist Verständnis."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Und Hiob setzte seine Parabel fort und sagte:"}, {"verse": "2", "text": "Ach, daß ich war wie in den Monaten Pastell, wie in den Tagen, als Gott bewahrte mich;"}, {"verse": "3", "text": "Als seine Kerze auf mein Haupt leuchtete und ich durch sein Licht durch die Finsternis ging,"}, {"verse": "4", "text": "Wie ich in den Tagen meiner Jugend war, als das Geheimnis Gottes in meiner Stiftshütte lag;"}, {"verse": "5", "text": "Als der Allmächtige noch bei mir war, als meine Kinder bei mir waren,"}, {"verse": "6", "text": "Als ich meine Stufen mit Butter gewaschen und mich der Felsen aus Ölflüssen gegossen hatte,"}, {"verse": "7", "text": "Als ich durch die Stadt hinaus zum Tor ging, als ich meinen Platz in der Straße bereitete!"}, {"verse": "8", "text": "Die jungen Männer sahen sich an und verbargen sich; und die Alten standen auf und standen auf."}, {"verse": "9", "text": "Die Fürsten redeten nicht und legten die Hand auf ihren Mund."}, {"verse": "10", "text": "Die Adligen hielten sich ruhig, und ihre Zunge klammerte sich an ihr Munddach."}, {"verse": "11", "text": "Als das Ohr mich hörte, segnete es mich, und als das Auge mich sah, bezeugte es mich."}, {"verse": "12", "text": "Weil ich die Armen errettete, die weinten, und den Vaterlosen und den, der keines hatte, um ihm zu helfen."}, {"verse": "13", "text": "Der Segen dessen, der zugrunde gehen wollte, kam auf mich zu, und ich ließ das Witwenherz zur Freude singen."}, {"verse": "14", "text": "Ich zog Gerechtigkeit an, und sie kleidete mich; mein Urteil war wie ein Gewand und ein Diakademiker."}, {"verse": "15", "text": "Ich war Augen zu den Blinden, und die Füße zu den Schwachen."}, {"verse": "16", "text": "Ich war ein Vater der Armen, und die Ursache, die ich nicht wusste, suchte ich aus."}, {"verse": "17", "text": "Und ich bremste die Kiefer der Gottlosen und holte ihm die Beute aus den Zähnen."}, {"verse": "18", "text": "Dann sprach ich: Ich werde in meinem Nest sterben, und ich werde meine Tage vervielfachen wie Sand."}, {"verse": "19", "text": "Meine Wurzel wurde von den Wassern ausgebreitet, und der Tau lag die ganze Nacht über auf meinem Zweig."}, {"verse": "20", "text": "Meine Herrlichkeit war frisch in mir, und mein Bogen wurde in meiner Hand erneuert."}, {"verse": "21", "text": "Die Männer gaben mir Erbschaft und warteten und schweigten auf meinen Rat."}, {"verse": "22", "text": "Nach meinen Worten redeten sie nicht mehr; und meine Rede fiel auf sie herab."}, {"verse": "23", "text": "Und sie warteten auf mich wie auf den Regen, und sie öffneten den Mund weit wie auf den letzten Regen."}, {"verse": "24", "text": "Und wenn ich über sie lachte, so glaubten sie es nicht; und das Licht meines Antlitzes ließen sie nicht nieder."}, {"verse": "25", "text": "Ich wählte ihren Weg aus und setzte mich zum Obersten und wohnte wie ein König in dem Heer, wie einer, der die Trauer tröstet."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Nun aber haben mich die Jüngeren im Spott, deren Väter ich mit den Hunden meiner Herde verachtet hätte."}, {"verse": "2", "text": "Ja, woher sollte die Kraft ihrer Hände mir nützen, in wem war das Alter zugrunde gegangen?"}, {"verse": "3", "text": "Aus Mangel und Hunger waren sie einsam; sie flohen in die Wildnis in früherer Zeit verödet und verwüstet."}, {"verse": "4", "text": "Wer hat Mallows durch die Büsche geschnitten, und Wacholderwurzel für ihr Fleisch."}, {"verse": "5", "text": "Sie wurden aus den Menschen vertrieben, und sie schrien ihnen nach wie nach einem Dieb."}, {"verse": "6", "text": "In den Klippen der Täler, in den Höhlen der Erde und in den Felsen zu wohnen."}, {"verse": "7", "text": "Unter den Sträuchern brachen sie; unter den Brennnesseln sammelten sie sich zusammen."}, {"verse": "8", "text": "Es waren Kinder von Narren, ja, Kinder von Basenmenschen: sie waren viler als die Erde."}, {"verse": "9", "text": "Und nun bin ich ihr Lied, ja, ich bin ihre Abkürzung."}, {"verse": "10", "text": "Sie verabscheuen mich, sie fliehen fern von mir und ersparen sich, mir nicht ins Gesicht zu spucken."}, {"verse": "11", "text": "Weil er meine Schnur gelockert und mich bedrängt hat, haben sie auch den Zaum vor mir losgelassen."}, {"verse": "12", "text": "Auf meine rechte Hand erheben sich die Jüngeren; sie stoßen meine Füße weg, und sie erheben sich gegen mich die Wege ihrer Vernichtung."}, {"verse": "13", "text": "Sie schaden meinem Pfade, sie treiben mein Unglück voran, sie haben keinen Helfer."}, {"verse": "14", "text": "Sie kamen über mich wie ein breiter Einbruch von Wasser; in der Verwüstung rollten sie sich auf die Mähne."}, {"verse": "15", "text": "Schrecken sind gegen mich gerichtet, sie verfolgen meine Seele wie der Wind, und mein Wohlergehen vergeht wie eine Wolke."}, {"verse": "16", "text": "Und nun wird meine Seele über die Mühsal ausgegossen; die Tage der Bedrängnis haben die Mühsal ergriffen."}, {"verse": "17", "text": "Meine Knochen werden nachts in mich durchbohrt, und meine Sehnen ruhen sich nicht aus."}, {"verse": "18", "text": "Durch die große Kraft meiner Krankheit ändert sich mein Kleidungsstück: es bindet mich wie der Kragen meines Mantels."}, {"verse": "19", "text": "Er hat mich in die Wüste geworfen, und ich bin wie Staub und Asche."}, {"verse": "20", "text": "Ich rufe zu ihnen, und du hörst mich nicht; ich stehe auf, und du achtest mich nicht."}, {"verse": "21", "text": "Du bist grausam gegen mich; mit deiner starken Hand widersetzst du dich gegen mich."}, {"verse": "22", "text": "Du hebst mich in den Wind; du läßt mich darauf reiten und löst meine Substanz auf."}, {"verse": "23", "text": "Denn ich weiß, daß du mich in den Tod und in das Haus bringen willst, das für alles Leben bestimmt ist."}, {"verse": "24", "text": "Aber er wird seine Hand nicht zum Friedhof ausstrecken, auch wenn sie in seiner Zerstörung schreien."}, {"verse": "25", "text": "Weinte ich nicht um den, der in Schwierigkeiten war? War meine Seele nicht um die Armen bekümmert?"}, {"verse": "26", "text": "Als ich nach Gutem suchte, kam das Böse zu mir. Und als ich auf das Licht wartete, kam Finsternis."}, {"verse": "27", "text": "Mein Darm hüpfte, und ruhte notiert: die Tage der Bedrängnis verhindert me."}, {"verse": "28", "text": "Ich trauerte ohne Sonne; ich stand auf, und ich schrie in der Gemeinde."}, {"verse": "29", "text": "Ich bin ein Bruder der Drachen und ein Begleiter der Eulen."}, {"verse": "30", "text": "Meine Haut ist schwarz auf Fleisch, und meine Knochen werden mit Heizung verbrannt."}, {"verse": "31", "text": "Auch meine Harfe wird in Trauer verwandelt und mein Organ in die Stimme derer, die weinen."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Ich machte einen Bund mit meinen Augen; warum sollte ich dann an eine Dienstmädchen denken?"}, {"verse": "2", "text": "Welchen Teil Gottes gibt es von oben? Welches Erbe des Allmächtigen von oben?"}, {"verse": "3", "text": "Ist nicht Zerstörung für die Gottlosen und eine seltsame Strafe für die Arbeiter des Übeltuns?"}, {"verse": "4", "text": "Sieht er nicht meine Wege und zählt alle meine Stufen?"}, {"verse": "5", "text": "Wenn ich mit Eitelkeit gegangen bin oder wenn mein Fuß getäuscht hat,"}, {"verse": "6", "text": "Lassen Sie mich in einem ausgewogenen Gleichgewicht abgewogen werden, damit Gott meine Integrität kennt."}, {"verse": "7", "text": "Und mein Herz ging meinen Augen nach, und wenn ein Schandfleck an meinen Händen festhielt,"}, {"verse": "8", "text": "Dann laßt mich säen, und laßt einen anderen essen; ja, laßt meine Nachkommen austreten."}, {"verse": "9", "text": "Wenn mein Herz von einer Frau getäuscht worden ist oder wenn ich vor der Tür meines Nächsten gewartet habe,"}, {"verse": "10", "text": "Dann soll meine Frau miteinander zermahlen, und andere sollen sich hier beugen."}, {"verse": "11", "text": "Denn dies ist ein abscheuliches Verbrechen; ja, es ist ein Unrecht, das von den Richtern bestraft werden muss."}, {"verse": "12", "text": "Denn es ist ein Feuer, das zur Zerstörung verbraucht und alle meine Farben ausrotten würde."}, {"verse": "13", "text": "Wenn ich die Sache meines Dieners oder meiner Dienstmädchen verachtete, als sie mit mir stritten;"}, {"verse": "14", "text": "Was soll ich tun, wenn Gott aufersteht, und wenn er kommt, was soll ich ihm antworten?"}, {"verse": "15", "text": "Hat nicht der, der mich im Mutterleib gemacht hat, ihn gemacht? Und hat uns nicht eine Mode im Mutterleib gemacht?"}, {"verse": "16", "text": "Wenn ich die Armen vor ihrem Verlangen zurückgehalten habe oder die Augen der Witwe versagt habe,"}, {"verse": "17", "text": "Oder habe meinen Schandfleck allein gegessen, und die Vaterlosen haben davon nicht gegessen;"}, {"verse": "18", "text": "<unk> Denn von meiner Jugend an ist er erzogen worden wie ein Vater, und ich habe sie geführt von meiner Mutterleibe. )"}, {"verse": "19", "text": "Wenn ich irgend jemanden umkommen sehe aus Mangel an Kleidung oder irgendeinen Armen ohne Verhüllung;"}, {"verse": "20", "text": "Wenn seine Lenden nicht gesegnet hätten und wenn er nicht erwärmt worden wäre mit dem Vlies meines Schafes;"}, {"verse": "21", "text": "Wenn ich meine Hand gegen die Vaterlosen erhoben hätte, als ich meine Hilfe an den Toren sah:"}, {"verse": "22", "text": "Dann laßt meinen Arm von meinem Schulterblatt fallen und meinen Arm vom Knochen brechen."}, {"verse": "23", "text": "Denn die Vernichtung von Gott war ein Schrecken für mich, und wegen seiner Hoheit konnte ich nicht ertragen."}, {"verse": "24", "text": "Wenn ich Gold zu meiner Hoffnung gemacht habe oder zu dem schönen Gold geredet habe, bist du mein Vertrauen;"}, {"verse": "25", "text": "Wenn ich mich freute, weil mein Reichtum groß war und weil meine Hand viel geworden war;"}, {"verse": "26", "text": "Wenn ich die Sonne sah, als sie leuchtete, oder den Mond, der hell wandelte;"}, {"verse": "27", "text": "Und mein Herz ist heimlich verlockt, oder mein Mund hat meine Hand geküsst."}, {"verse": "28", "text": "Dies war auch ein Unrecht, das vom Richter bestraft werden sollte; denn ich hätte den Gott geleugnet, der oben ist."}, {"verse": "29", "text": "Wenn ich mich freute über die Vernichtung dessen, der mich hasste, oder mich erhob, als das Böse ihn fand:"}, {"verse": "30", "text": "Ich habe auch meinen Mund nicht zur Sünde gelitten, indem ich seiner Seele einen Fluch wünschte."}, {"verse": "31", "text": "Wenn die Männer in meiner Stiftshütte nicht sagten: Oh, wir hätten von seinem Fleisch! Wir können nicht zufrieden sein."}, {"verse": "32", "text": "Der Fremde übernachtete nicht in der Straße, aber ich öffnete meine Türen für den Reisenden."}, {"verse": "33", "text": "Wenn ich meine Übertretungen als Adams bedeckte, indem ich meine Ungerechtigkeit in meinem Leib verbarg:"}, {"verse": "34", "text": "Habe ich eine große Menge gefürchtet, oder hat die Verachtung der Familien mich erschreckt, dass ich zum Schweigen gebracht habe und nicht aus der Tür ging?"}, {"verse": "35", "text": "O daß man mich hören würde! <unk>, mein Wunsch ist, daß der Allmächtige mir antworten würde und daß mein Widersacher ein Buch geschrieben hätte."}, {"verse": "36", "text": "Sicherlich würde ich sie auf meine Schultern nehmen und als Krone an mich binden."}, {"verse": "37", "text": "Ich würde ihm die Zahl meiner Stiefel verkünden; als Fürst würde ich ihm nahe kommen."}, {"verse": "38", "text": "Wenn mein Land gegen mich schreit oder dass seine Furchen sich ebenfalls beschweren;"}, {"verse": "39", "text": "Wenn ich seine Früchte ohne Geld gegessen habe oder seine Besitzer ihr Leben verloren habe,"}, {"verse": "40", "text": "Lasst Disteln wachsen statt Weizen, und Hahn statt Gerste. Die Worte Hiob sind zu Ende."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Und diese drei Männer hörten auf, Jobzu antworten, denn er war gerecht in seinen eigenen Augen."}, {"verse": "2", "text": "Da entbrannte der Zorn Elihus, des Sohnes Barachels, des Buziteers, des Geschlechts Ram: wider Hiob entbrannte sein Zorn, weil er sich selbst und nicht Gott rechtfertigte."}, {"verse": "3", "text": "Auch gegen seine drei Freunde entbrannte sein Zorn, denn sie hatten keine Antwort gefunden und Job-Verurteilt."}, {"verse": "4", "text": "Elihu aber hatte gewartet, bis Hiob geredet hatte; denn sie waren älter als heulen."}, {"verse": "5", "text": "Als Elihu sah, daß es keine Antwort im Mund dieser drei Männer gab, entbrannte sein Zorn."}, {"verse": "6", "text": "Und Elihu, der Sohn Barachels, des Buziten, antwortete und sprach: Ich bin jung, und ihr seid sehr alt; darum war ich über Wasser und wagte es nicht, euch meine Meinung zu zeigen."}, {"verse": "7", "text": "Ich sagte: Tage sollen reden, und viele Jahre sollen Weisheit lehren."}, {"verse": "8", "text": "Es ist aber ein Geist im Menschen, und die Inspiration des Allmächtigen gibt ihnen Einsicht."}, {"verse": "9", "text": "Große Männer sind nicht immer weise: Auch die Alten verstehen Urteile nicht."}, {"verse": "10", "text": "Darum sprach ich: Hört auf mich; ich will auch meine Meinung kundtun."}, {"verse": "11", "text": "Siehe, ich wartete auf eure Worte; ich hörte euren Gründen zu, während ihr forschte, was zu sagen sei."}, {"verse": "12", "text": "Ja, ich kümmerte mich um dich, und siehe, niemand von euch überzeugte Job, noch antwortete er auf seine Worte:"}, {"verse": "13", "text": "Damit ihr nicht sprecht: Wir haben Weisheit erfahren: Gott stiehlt ihn nieder, nicht den Menschen."}, {"verse": "14", "text": "Nun hat er seine Worte nicht gegen mich gerichtet, und ich will ihm auch nicht mit euren Reden antworten."}, {"verse": "15", "text": "Sie waren erstaunt, sie antworteten nicht mehr: Sie hörten auf zu reden."}, {"verse": "16", "text": "Als ich gewartet hatte, fürchteten sie, sie redeten nicht, standen still und antworteten nicht mehr. )"}, {"verse": "17", "text": "Ich sagte, ich werde auch meiner Partei antworten, ich werde auch meine Meinung kundtun."}, {"verse": "18", "text": "Denn ich bin voller Materie, der Geist in mir drängt mich."}, {"verse": "19", "text": "Siehe, mein Bauch ist wie ein Wein, der sich nicht wagt; er ist bereit, wie neue Flaschen zu platzen."}, {"verse": "20", "text": "Ich will reden, damit ich erholt werde: Ich werde meine Lippen öffnen und antworten."}, {"verse": "21", "text": "Lassen Sie mich nicht, ich bete Sie, akzeptieren Sie alle männlichen Personen, und lassen Sie mich auch nicht schmeicheln Titel zu man<unk>."}, {"verse": "22", "text": "Denn ich weiß, schmeichelhafte Titel nicht zu geben; wenn ich das täte, würde mich mein Schöpfer bald verirren."}]}, {"chapter": "33", "verses": [{"verse": "1", "text": "Darum, Job, bete ich, höre meine Reden und höre auf alle meine Worte."}, {"verse": "2", "text": "Siehe, nun habe ich meinen Mund aufgetan, meine Zunge hat in meinem Mund geredet."}, {"verse": "3", "text": "Meine Worte werden von der Aufrichtigkeit meines Herzens sein; und meine Lippen werden klare Erkenntnis verkünden."}, {"verse": "4", "text": "Der Geist Gottes hat mich erschaffen, und der Atem des Allmächtigen hat mir Leben gegeben."}, {"verse": "5", "text": "Wenn du mir antworten kannst, bringe deine Worte in Ordnung vor mir, stehe auf."}, {"verse": "6", "text": "<unk>, ich bin nach deinem Wunsch in Gottes Standesamt; ich bin auch aus dem Ton geformt."}, {"verse": "7", "text": "Siehe, mein Schrecken wird dich nicht über Wasser machen, noch wird meine Hand schwer über dir sein."}, {"verse": "8", "text": "Wahrlich, du hast in meinem Hören geredet, und ich habe die Stimme deiner Worte gehört und geredet,"}, {"verse": "9", "text": "Ich bin rein ohne Übertretung, ich bin unschuldig, und es ist auch kein Unrecht in mir."}, {"verse": "10", "text": "<unk>, er findet Anlässe gegen mich, er zählt mich für seinen Feind,"}, {"verse": "11", "text": "Er legt meine Füße in die Strümpfe, er markiert alle meine Pfade."}, {"verse": "12", "text": "Siehe, darin bist du nicht gerecht; ich will darauf antworten, daß Gott größer ist als der Mensch."}, {"verse": "13", "text": "Warum streitest du dich gegen ihn? Denn er gibt keinen Bericht über irgend eine seiner Angelegenheiten."}, {"verse": "14", "text": "Denn Gott redet einmal, ja, zweimal, und doch nimmt der Mensch es nicht wahr."}, {"verse": "15", "text": "im Traum, in der Vision der Nacht, wenn der tiefe Schlaf über die Menschen fällt, im Schlaf auf dem Bett;"}, {"verse": "16", "text": "Dann öffnet er die Ohren der Menschwerdung und versiegelt ihre Weisung,"}, {"verse": "17", "text": "Damit er den Menschen von seinem Zweck zurückziehe und den Stolz vor dem Menschen verberge."}, {"verse": "18", "text": "Er bewahrt seine Seele von der Wiese und sein Leben vor dem Tod durch den Schwert."}, {"verse": "19", "text": "Er ist auch gezüchtigt vor Schmerzen auf seinem Bett und der Menge seiner Knochen mit starken Schmerzen."}, {"verse": "20", "text": "Damit sein Leben Brot verabscheut, und seine Seele zart Fleisch."}, {"verse": "21", "text": "Sein Fleisch wird schwer verzehrt, daß es nicht gesehen werden kann; und seine Knochen, die nicht gesehen wurden, bleiben draußen."}, {"verse": "22", "text": "Ja, seine Seele naht dem Friedhof und sein Leben den Verderbern."}, {"verse": "23", "text": "Wenn ein Gesandter mit ihm ist, ein Dolmetscher, einer unter tausend, der dem Menschen seine Aufrichtigkeit offenbart;"}, {"verse": "24", "text": "Dann ist er gnädig zu ihm und spricht: Errette ihn vom Herabsteigen auf das Feld: Ich habe ein Lösegeld gefunden."}, {"verse": "25", "text": "Sein Fleisch wird frischer sein als ein Kind; er wird in die Tage seiner Jugend zurückkehren:"}, {"verse": "26", "text": "Er wird zu Gott beten, und er wird ihm wohltun; und er wird sein Angesicht mit Freuden sehen; denn er wird dem Menschen seine Gerechtigkeit geben."}, {"verse": "27", "text": "Er schaut auf die Menschen, und wenn ein Sprichwort kommt, so habe ich gesündigt und das Gerechte verderbt, und es nützt mir nichts."}, {"verse": "28", "text": "Er wird seine Seele erretten vom Betreten des Feldes, und sein Leben wird das Licht sehen."}, {"verse": "29", "text": "Lo, all diese Dinge wirken Gott oft mit Menschen,"}, {"verse": "30", "text": "Seine Seele von der Wiese zurückzubringen, mit dem Licht des Lebens erleuchtet zu werden."}, {"verse": "31", "text": "Markiere gut, o Job, höre auf mich: Halte deinen Frieden, und ich will reden."}, {"verse": "32", "text": "Wenn du irgendetwas zu sagen hast, antworte mir: Sprich, denn ich will es rechtfertigen."}, {"verse": "33", "text": "Wenn nicht, so höre auf mich: Halte deinen Frieden, und ich werde dich weisen."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Außerdem antwortete Elihu und sagte:"}, {"verse": "2", "text": "Hört meine Worte, o ihr Weisen, und schenkt mir Gehör, die ihr Wissen habt."}, {"verse": "3", "text": "Denn das Ohr trießt Worte, wie der Mund schmeckt Fleisch."}, {"verse": "4", "text": "Entscheiden wir uns für unser Urteil: Lassen Sie uns unter uns wissen, was gut ist."}, {"verse": "5", "text": "Denn Hiob hat gesagt: Ich bin gerecht, und Gott hat mein Gericht weggenommen."}, {"verse": "6", "text": "Sollte ich gegen mein Recht lügen? Meine Wunde ist ohne Übertretung unheilbar."}, {"verse": "7", "text": "Wie ist der Mensch Job, der Verachtung trinkt wie Wasser?"}, {"verse": "8", "text": "Die in Gesellschaft mit den Arbeitern des Übeltuns gehen und mit den Schlechten wandeln."}, {"verse": "9", "text": "Denn er hat gesagt: Es nützt dem Menschen nichts, daß er sich an Gott erfreuen würde."}, {"verse": "10", "text": "Darum hört auf mich, ihr Verständigen, weit weg von Gott, daß er Schlechtes tut, und von der Allmacht, daß er Übeltun begeht."}, {"verse": "11", "text": "Denn das Werk eines Menschen soll er ihm geben und einen jeden finden lassen, wie er will."}, {"verse": "12", "text": "Ja, gewiß wird Gott nichts Böses tun, ebenso wenig wird der Allmächtige das Gericht verderben."}, {"verse": "13", "text": "Wer hat ihm die Herrschaft über die Erde gegeben, oder wer hat die ganze Welt entsorgt?"}, {"verse": "14", "text": "Wenn er sein Herz auf den Menschen legt, wenn er seinen Geist und seine Atmung zu sich sammelt,"}, {"verse": "15", "text": "Alles Fleisch wird darin zugrunde gehen, und der Mensch wird sich wieder dem Staub zuwenden."}, {"verse": "16", "text": "Wenn du nun Verständnis hast, so höre dies: Höre auf die Stimme meiner Worte."}, {"verse": "17", "text": "Soll auch der Gerechte regieren, und willst du den Gerechteren verurteilen?"}, {"verse": "18", "text": "Ist es angemessen, einem König zu sagen: Du bist böse? Und Fürsten: Ihr seid gottlos?"}, {"verse": "19", "text": "Wie viel weniger dem, der die Fürsten nicht annimmt und die Reichen nicht mehr betrachtet als die Armen? Denn sie alle sind das Werk seiner Hände."}, {"verse": "20", "text": "In einem Augenblick werden sie sterben, und das Volk wird um Mitternacht beunruhigt sein und verirren; und die Mächtigen werden ohne Hand weggenommen werden."}, {"verse": "21", "text": "Denn seine Augen sind auf die Wege des Menschen, und er sieht alle seine Dinge."}, {"verse": "22", "text": "Es gibt keine Finsternis und keinen Schatten des Todes, wo die Übeltäter sich verbergen können."}, {"verse": "23", "text": "Denn er wird den Menschen nicht mehr als recht belasten, daß er mit Gott vor Gericht gehe."}, {"verse": "24", "text": "Er wird die Mächtigen ohne Zahl zerschmettern und andere in ihre Standhaftigkeit versetzen."}, {"verse": "25", "text": "Darum kennt er ihre Werke, und er besiegt sie in der Nacht, so daß sie vernichtet werden."}, {"verse": "26", "text": "Er schlägt sie als böse Männer in den offenen Augen anderer."}, {"verse": "27", "text": "Weil sie sich von ihm abwandten und keinen seiner Wege in Betracht ziehen wollten:"}, {"verse": "28", "text": "Damit sie den Schrei der Armen zu ihm kommen lassen, und er hört den Schrei der Bedrängten."}, {"verse": "29", "text": "Wenn er Ruhe gibt, wer kann dann Unruhe stiften? Und wenn er sein Angesicht verbirgt, wer kann ihn dann sehen?"}, {"verse": "30", "text": "Daß der Heuchler nicht regiere, damit das Volk nicht verstrickt werde."}, {"verse": "31", "text": "Wahrlich, es ist recht und billig, Gott zu sagen: Ich habe Züchtigung ertragen, ich will nicht beleidigen mehr."}, {"verse": "32", "text": "Was ich nicht sehe, lehrt dich, und wenn ich Unrecht getan habe, so will ich nichts tun."}, {"verse": "33", "text": "Sollte es nach deinem Verstand sein? Er wird es vergelten, ob du dich weigerst oder ob du willst, und nicht, darum sprich, was du weißt."}, {"verse": "34", "text": "Laßt die Verständigen mir sagen, und laßt einen Weisen auf mich hören."}, {"verse": "35", "text": "Hiob hat ohne Wissen geredet, und seine Worte waren ohne Weisheit."}, {"verse": "36", "text": "Mein Wunsch ist es, daß Hiob wegen seiner Antworten auf die schlechten Menschen bis ans Ende geprüft werde."}, {"verse": "37", "text": "Denn er widersetzt sich seiner Sünde, er klammert seine Hände unter sich und mehrt seine Worte gegen Gott."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "Elihu sprach mehr, und said,"}, {"verse": "2", "text": "Meinst du, das sei recht, daß du sagst: Meine Gerechtigkeit ist mehr als Gott?"}, {"verse": "3", "text": "Denn du hast gesagt: Welchen Vorteil wird es für die haben? Und: Welchen Nutzen werde ich haben, wenn ich von meiner Sünde gesäubert werde?"}, {"verse": "4", "text": "Ich antworte ihnen und deinen Gefährten mit ihnen."}, {"verse": "5", "text": "Blicke auf den Himmel und sieh; und sieh die Wolken, die höher sind als der Gedanke."}, {"verse": "6", "text": "Wenn du sündigst, was tust du gegen ihn, oder wenn deine Übertretungen vermehrt werden, was tust du ihm?"}, {"verse": "7", "text": "Wenn du gerecht bist, was gibst du ihm? oder was empfängt er von deiner Hand?"}, {"verse": "8", "text": "Deine Schlechtigkeit mag einem Menschen schaden, wie du es bist; und deine Rechtschaffenheit mag dem Menschensohn nützen."}, {"verse": "9", "text": "Wegen der Vielzahl der Unterdrückung machen sie die Unterdrückten zum Schreien: sie schreien wegen des Arms der Macht."}, {"verse": "10", "text": "Aber niemand spricht: Wo ist Gott, mein Schöpfer, der in der Nacht Lieder gibt?"}, {"verse": "11", "text": "Wer lehrt uns mehr als die Tiere der Erde und macht uns weiser als die Vögel des Himmels?"}, {"verse": "12", "text": "Dort weinen sie, aber keiner antwortet wegen des Stolzes der bösen Menschen."}, {"verse": "13", "text": "Wahrlich, Gott wird die Eitelkeit nicht hören, und der Allmächtige wird sie nicht sehen."}, {"verse": "14", "text": "Wenngleich du sagst, du wirst ihn nicht sehen, so steht doch das Gericht vor ihm; darum vertraue auf ihn."}, {"verse": "15", "text": "Aber nun, weil es nicht so ist, hat er sich in seinem Zorn aufgehalten, doch er weiß es nicht in großer Extremität:"}, {"verse": "16", "text": "Darum öffnet Hiob vergeblich den Mund; er vermehrt Worte ohne Wissen."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Elihu auch proceeded, und said,"}, {"verse": "2", "text": "Erleiden Sie mir einen Kleinen, und ich werde dir zeigen, dass ich noch nicht über God<unk> s behalf sprechen muss."}, {"verse": "3", "text": "Ich werde mein Wissen aus der Ferne holen und meinem Schöpfer Gerechtigkeit zuschreiben."}, {"verse": "4", "text": "Denn wahrlich, meine Worte werden nicht Lügen strafen; wer in der Erkenntnis vollkommen ist, der ist mit ihr."}, {"verse": "5", "text": "Siehe, Gott ist mächtig und verachtet nichts; er ist mächtig in Kraft und Weisheit."}, {"verse": "6", "text": "Er bewahrt nicht das Leben der Gottlosen, sondern gibt den Armen das Recht."}, {"verse": "7", "text": "Er verwirft seine Augen nicht vor den Gerechten, sondern bei den Königen sind sie auf den Thron; ja, er richtet sie auf ewig auf, und sie sind erhaben."}, {"verse": "8", "text": "Und wenn sie in Fesseln gebunden sind und in Stricken der Bedrängnis gehalten werden;"}, {"verse": "9", "text": "Dann zeigt er ihnen ihre Werke und ihre Übertretungen, die sie begangen haben."}, {"verse": "10", "text": "Er öffnet auch ihr Ohr für Disziplinen und befiehlt ihnen, von Übeltun zurückzukehren."}, {"verse": "11", "text": "Gehorchen sie ihm und dienen sie ihm, so werden sie ihre Tage in Wohlgefallen und ihre Jahre in Wohlgefallen verbringen."}, {"verse": "12", "text": "Gehorchen sie aber nicht, so werden sie durch das Schwert zugrunde gehen und ohne Wissen sterben."}, {"verse": "13", "text": "Aber die Heuchler im Herzen hegen Zorn. Sie weinen nicht, wenn er sie bindet."}, {"verse": "14", "text": "Sie sterben in der Jugend, und ihr Leben gehört zu den Unreinen."}, {"verse": "15", "text": "Er befreit die Armen in seiner Bedrängnis und öffnet ihre Ohren in Bedrängnis."}, {"verse": "16", "text": "Genauso hätte er dich aus der Straße in eine breite Stätte geführt, wo es keine Enge gibt; und was auf deinen Tisch gesetzt werden soll, soll voll Fettleibigkeit sein."}, {"verse": "17", "text": "Aber du hast das Gericht der Gottlosen erfüllt: Gericht und Gerechtigkeit greifen auf sie über."}, {"verse": "18", "text": "Weil es Zorn gibt, hüte dich davor, daß er dich mit seinem Schlag wegnehme; dann kann ein großes Lösegeld sie nicht erretten."}, {"verse": "19", "text": "Wird er deinen Reichtum achten? Nein, nicht Gold und nicht alle Kräfte der Stärke."}, {"verse": "20", "text": "Begehren Sie nicht die Nacht, wenn Menschen an ihrem Platz abgeschnitten werden."}, {"verse": "21", "text": "Haltet acht, achtet nicht auf Übeltun; denn das hast du erwählt und nicht Bedrängnis."}, {"verse": "22", "text": "Siehe, Gott erhöht durch seine Macht: Wer lehrt wie er?"}, {"verse": "23", "text": "Wer hat ihm seinen Weg geboten, oder wer kann sagen: Du hast Unrecht getan?"}, {"verse": "24", "text": "Denkt daran, daß ihr sein Werk vergrößert, das die Menschen sahen."}, {"verse": "25", "text": "Jeder Mensch mag es sehen, der Mensch mag es ferne sehen."}, {"verse": "26", "text": "Siehe, Gott ist groß, und wir kennen ihn nicht, und die Anzahl seiner Jahre kann auch nicht ausgesucht werden."}, {"verse": "27", "text": "Denn er macht die Tropfen Wasser klein; sie gießen Regen ab nach dem Dampf, der darin ist;"}, {"verse": "28", "text": "Welche die Wolken fallen und destillieren auf den Menschen reichlich."}, {"verse": "29", "text": "Kann auch irgendjemand die Verbreitung der Wolken oder den Lärm seiner Stiftshütte verstehen?"}, {"verse": "30", "text": "Siehe, er breitet sein Licht darüber aus und bedeckt den Grund des Meeres."}, {"verse": "31", "text": "Denn nach ihnen richtet er das Volk; er gibt reichlich Nahrung."}, {"verse": "32", "text": "Mit Wolken bedeckt er das Licht und gebietet es nicht, durch die Wolke zu leuchten, die zwischen den Wolken kommt."}, {"verse": "33", "text": "Der Lärm davon betrifft sie, das Vieh auch die Dämpfe."}]}, {"chapter": "37", "verses": [{"verse": "1", "text": "Daran zittert auch mein Herz und bewegt sich aus seinem Platz heraus."}, {"verse": "2", "text": "Hören Sie aufmerksam den Klang seiner Stimme und den Klang, der aus seinem Mund geht."}, {"verse": "3", "text": "Er lenkt es unter den ganzen Himmel und seinen Blitz bis an die Enden der Erde."}, {"verse": "4", "text": "Danach lauert eine Stimme: Er donnert mit der Stimme seiner Hervorragenden; und er wird sie nicht aufhalten, wenn seine Stimme erhört ist."}, {"verse": "5", "text": "Gott donnert wunderbar mit seiner Stimme; Großes tut gut, was wir nicht verstehen können."}, {"verse": "6", "text": "Denn er spricht zu dem Schnee: Sei auf Erden, ebenso zu dem kleinen Regen und zu dem großen Regen seiner Stärke."}, {"verse": "7", "text": "Er versiegelt die Hand eines jeden Mannes, damit alle Menschen sein Werk erkennen."}, {"verse": "8", "text": "Dann gehen die Tiere in die Verdichtung und bleiben an ihren Orten."}, {"verse": "9", "text": "Aus dem Süden kommt der Wirbelsturm und die Kälte aus dem Norden."}, {"verse": "10", "text": "Durch den Atem Gottes ist Frost gegeben, und die Wasserbreite ist eng."}, {"verse": "11", "text": "Auch durch Gießen trägt er die dicke Wolke; er streut seine helle Wolke:"}, {"verse": "12", "text": "Und seine Ratschläge wenden es um, daß sie tun, was er ihnen auf dem Antlitz der Welt auf Erden geboten hat."}, {"verse": "13", "text": "Er läßt sie kommen, sei es zur Korrektur, sei es für sein Land, sei es für Mercyll."}, {"verse": "14", "text": "Höre darauf, O Job: bleib still und betrachte die wunderbaren Werke Gottes."}, {"verse": "15", "text": "Weißt du, wann Gott sie entsorgt und das Licht seiner Wolke leuchten ließ?"}, {"verse": "16", "text": "Kennst du die Gewichte der Wolken, das Wunderwerk dessen, der in Wissen vollkommen ist?"}, {"verse": "17", "text": "Wie warm sind deine Kleider, wenn er die Erde bei den Südwinden leise macht?"}, {"verse": "18", "text": "Hast du mit ihm den Himmel ausgebreitet, der stark ist, und wie ein geschmolzenes aussehendes Glas?"}, {"verse": "19", "text": "Lehrt uns, was wir ihm sagen werden; denn wir können unsere Rede nicht wegen Finsternis ordnen."}, {"verse": "20", "text": "Soll ihm gesagt werden, daß ich rede? Wenn jemand redet, so soll er doch verschluckt werden."}, {"verse": "21", "text": "Und nun sehen die Menschen nicht das helle Licht, das in den Wolken ist, sondern den Wind und reinigt sie."}, {"verse": "22", "text": "Schönes Wetter kommt aus dem Norden: bei Gott ist furchtbare Majestät."}, {"verse": "23", "text": "Wenn wir die Allmacht berühren, können wir ihn nicht außerhalb finden: Er ist ausgezeichnet in Macht, in Urteilen und in viel Gerechtigkeit: er wird nicht bedrängt werden."}, {"verse": "24", "text": "Darum fürchten sich die Menschen vor ihm; er achtet nicht die Weisen des Herzens."}]}, {"chapter": "38", "verses": [{"verse": "1", "text": "Da antwortete der HERR Hiob aus dem Wirbelsturm und sprach:"}, {"verse": "2", "text": "Wer ist das, der Ratschläge durch Worte ohne Wissen verfinstert?"}, {"verse": "3", "text": "Gürte dir jetzt die Lenden wie ein Männchen; denn ich werde es von dir verlangen und dir antworten."}, {"verse": "4", "text": "Wo warst du, als ich die Grundlagen für die Erde gelegt habe? Deklar, wenn du Verständnis hast."}, {"verse": "5", "text": "Wer hat die Maßnahmen darauf gelegt, wenn du es weißt, oder wer hat die Linie darauf gespannt?"}, {"verse": "6", "text": "Warum sind die Fundamente dafür befestigt? Wer hat den Eckstein darauf gelegt?"}, {"verse": "7", "text": "Als die Morgensterne miteinander sangen und alle Söhne Gottes nach Freude schrien,"}, {"verse": "8", "text": "Oder wer verschließt das Meer mit Türen, wenn es sofort bremst, als ob es aus der Gebärmutter herausgekommen wäre?"}, {"verse": "9", "text": "Als ich die Wolke das Kleid daraus machte und dicke Finsternis ein Wickelband dafür,"}, {"verse": "10", "text": "Und bremste dafür meinen verordneten Platz und setzte Stangen und Türen,"}, {"verse": "11", "text": "Und sprach: Bisher wirst du kommen, aber nicht weiter; und hier werden deine stolzen Wellen zurückgehalten werden?"}, {"verse": "12", "text": "Hast du den Morgen geboten seit deinen Tagen, und hast den Tag kommen lassen seine Stätte zu erkennen;"}, {"verse": "13", "text": "Damit er die Enden der Erde ergreife, damit die Gottlosen daraus geschüttelt würden?"}, {"verse": "14", "text": "Es wird wie Lehm zum Siegel gedreht, und sie stehen wie ein Gewand."}, {"verse": "15", "text": "Und von den Schlechten ist ihr Licht verderbt, und der hohe Arm wird zerbrochen werden."}, {"verse": "16", "text": "Hast du in die Quellen des Meeres eingedrungen? Oder bist du auf der Suche nach der Tiefe gegangen?"}, {"verse": "17", "text": "Sind ihnen die Tore des Todes aufgetan worden? Oder hast du die Türen des Schattens des Todes gesehen?"}, {"verse": "18", "text": "Hast du die Weite der Erde wahrgenommen?"}, {"verse": "19", "text": "Wo ist der Weg, wo das Licht wohnt, und wo ist der Ort der Finsternis?"}, {"verse": "20", "text": "Daß du es zu den Gebundenen führst und daß du die Pfade zu diesem Haus kennst?"}, {"verse": "21", "text": "Weißt du es, weil du damals geboren wurdest oder weil die Zahl deiner Tage groß ist?"}, {"verse": "22", "text": "Hast du die Schätze des Schnees betreten? Oder hast du die Schätze des Hagels gesehen?"}, {"verse": "23", "text": "Was ich gegen die Zeit der Unruhe, gegen den Tag der Schlacht und des Krieges reserviert habe?"}, {"verse": "24", "text": "Wie wird das Licht geteilt, das den Ostwind über die Erde streut?"}, {"verse": "25", "text": "Wer hat einen Wasserlauf geteilt für das Überfließen des Wassers oder einen Weg für den Blitz des Donners;"}, {"verse": "26", "text": "Es auf Erden regnen zu lassen, wo niemand ist, in der Wüste, wo kein Mensch ist;"}, {"verse": "27", "text": "Um die Wüsten und die Abgründe zu befriedigen und die Knospe des zarten Kräuteres sofort frühstücken zu lassen?"}, {"verse": "28", "text": "Hat der Regen einen Vater? Wer hat die Tautropfen gezeugt?"}, {"verse": "29", "text": "Aus wessen Gebärmutter kam das Eis und der Raubfrost des Himmels, wer hat ihn genährt?"}, {"verse": "30", "text": "Das Wasser ist wie ein Stein versteckt, und das Antlitz der Tiefe ist gefroren."}, {"verse": "31", "text": "Kannst du die süßen Einflüsse der Plejaden binden oder die Banden des Orions verlieren?"}, {"verse": "32", "text": "Wirst du Mazzaroth zu seiner Jahreszeit hervorbringen oder kannst du Arcturus mit seinen Söhnen führen?"}, {"verse": "33", "text": "Kannst du die Verordnungen des Himmels kennen? Kannst du seine Herrschaft in die Erde setzen?"}, {"verse": "34", "text": "Bist du imstande, deine Stimme in die Wolken zu erheben, damit sie mit Wasser überschwemmt werde?"}, {"verse": "35", "text": "Wirst du Blitze senden, damit sie hingehen und zu ihnen sagen: Hier sind wir?"}, {"verse": "36", "text": "Wer hat Weisheit in die inneren Teile gegeben, oder wer hat dem Herzen Verständnis gegeben?"}, {"verse": "37", "text": "Wer kann die Wolken in Weisheit zählen? Wer kann die Flaschen des Himmels bleiben?"}, {"verse": "38", "text": "Wenn sich der Staub in Härte verwandelt und sich die Schollen schnell aneinanderreihen?"}, {"verse": "39", "text": "Willst du die Beute des Löwen jagen oder den Appetit der jungen Löwen stillen,"}, {"verse": "40", "text": "Wenn sie in ihrer Dichte betteln und im Verborgenen bleiben, um im Warten zu liegen?"}, {"verse": "41", "text": "Wer versorgt den Raben mit seiner Nahrung? Wenn seine Jünglinge zu Gott schreien, wandern sie aus Mangel an Fleisch umher."}]}, {"chapter": "39", "verses": [{"verse": "1", "text": "Weißt du, wann die wilden Ziegen des Felsens kommen? Oder kannst du markieren, wenn die Rinder Kalb tun?"}, {"verse": "2", "text": "Kannst du die Monate zählen, die sie erfüllen, oder weißt du die Zeit, da sie kommen?"}, {"verse": "3", "text": "Sie beugen sich, sie bringen ihre Jungen zur Welt, sie stoßen ihre Trauer aus."}, {"verse": "4", "text": "Ihre Jünglinge sind gut verwandt, sie wachsen mit Mais auf; sie gehen sofort und kehren nicht zu ihnen zurück."}, {"verse": "5", "text": "Wer hat den wilden Arsch gefriert lassen, oder wer hat die Bande des wilden Arsches losgelassen?"}, {"verse": "6", "text": "Wer Haus ich gemacht habe die Wüste, und das karge Land seine Wohnungen."}, {"verse": "7", "text": "Er verhöhnt die Menge der Stadt und betrachtet auch nicht das Schreien des Fahrers."}, {"verse": "8", "text": "Die Gebirgskette ist seine Weide, und er sucht nach allen grünen Dingen."}, {"verse": "9", "text": "Wird das Einhorn bereit sein, ihm zu dienen, oder wird es sich an deine Krippe halten?"}, {"verse": "10", "text": "Kannst du das Einhorn mit seiner Bande in die Ferne binden? Oder wird er die Täler nach dem aushauen?"}, {"verse": "11", "text": "Willst du ihm vertrauen, weil seine Kraft groß ist? Oder willst du ihm deine Arbeit überlassen?"}, {"verse": "12", "text": "Willst du ihm glauben, daß er deinen Samen nach Hause bringen und in deine Scheune sammeln wird?"}, {"verse": "13", "text": "Hast du die guten Flügel zu den Pfauen? Oder Flügel und Federn zu den Straußen?"}, {"verse": "14", "text": "Was ihre Eier im Erdboden belässt und sie in Staub erwärmt,"}, {"verse": "15", "text": "Und vergiss, dass der Fuß sie zerquetschen kann, oder dass das wilde Tier sie zerbrechen kann."}, {"verse": "16", "text": "Sie verhärtet sich gegen ihre Jungen, als wären sie keine Einsiedler; ihre Arbeit ist vergeblich, ohne Furcht;"}, {"verse": "17", "text": "Denn Gott hat sie ihrer Weisheit beraubt, und er hat ihr auch nicht ihr Verständnis mitgeteilt."}, {"verse": "18", "text": "Wie lange sie sich auf der Höhe hält, versengt sie das Pferd und seinen Reiter."}, {"verse": "19", "text": "Hast du dem Pferd Kraft gegeben? Hast du seinen Hals mit Donner bekleidet?"}, {"verse": "20", "text": "Kannst du ihn fürchten wie einen Heuschrecken? Die Herrlichkeit seiner Nase ist furchtbar."}, {"verse": "21", "text": "Er paweet im Tal und freut sich über seine Stärke; er geht weiter, um den bewaffneten Männern zu begegnen."}, {"verse": "22", "text": "Er verspottet die Furcht und ist nicht ungerecht; er kehrt auch nicht von dem Schwert zurück."}, {"verse": "23", "text": "Der Köcher rasselt gegen ihn, der glitzernde Speer und der Schild."}, {"verse": "24", "text": "Er verschluckt den Boden mit Härte und Wut; er glaubt auch nicht, dass es der Klang der Posaune ist."}, {"verse": "25", "text": "Er spricht zu den Posaunen: Ha, ha; und er stinkt den Kampf weit weg, das Donnern der Hauptleute und das Schreien."}, {"verse": "26", "text": "Fliegt der Falke an deinem Weisheit vorbei und streckt ihre Flügel nach Süden aus?"}, {"verse": "27", "text": "Erhebt sich der Adler auf dein Gebot und nistet sie hoch?"}, {"verse": "28", "text": "Sie wohnt und bleibt auf dem Felsen, auf dem Felsen des Felsens und auf der starken Stelle."}, {"verse": "29", "text": "Von da aus sucht sie nach der Beute, und ihre Augen sehen weit weg."}, {"verse": "30", "text": "Auch ihre Jünglinge saugen Blut auf, und wo die Getöteten sind, da ist die Scheide."}]}, {"chapter": "40", "verses": [{"verse": "1", "text": "Und der HERR antwortete Jobund sprach:"}, {"verse": "2", "text": "Wer mit dem Allmächtigen streitet, der belehre ihn, wer Gott tadelt, der antworte ihm."}, {"verse": "3", "text": "Da antwortete Hiob dem HERRN und sprach:"}, {"verse": "4", "text": "<unk>, ich bin böse; was soll ich darauf antworten? Ich will meine Hand auf meinen Mund legen."}, {"verse": "5", "text": "Einmal habe ich geredet, aber ich werde nicht antworten: ja, zweimal; aber ich werde nicht weiter gehen."}, {"verse": "6", "text": "Da antwortete der HERR Hiob aus dem Wirbelsturm und sprach:"}, {"verse": "7", "text": "Gürte dir jetzt die Lenden wie ein Männchen; ich werde es von dir verlangen und dir verkünden."}, {"verse": "8", "text": "Willst du auch mein Richterspruch annullieren? Willst du mich verurteilen, damit du gerecht seist?"}, {"verse": "9", "text": "Hast du einen Arm wie Gott? Oder kannst du mit einer Stimme wie er donnern?"}, {"verse": "10", "text": "Decken Sie sich jetzt mit Majestät und Hervorragendes auf, und ordnen Sie sich mit Herrlichkeit und Schönheit."}, {"verse": "11", "text": "Verzecke den Zorn deines Zorns und sieh jeden, der stolz ist und ihn erniedrigt."}, {"verse": "12", "text": "Schau auf jeden, der stolz ist, und bringe ihn nieder, und trete die Gottlosen an ihrer Stelle nieder."}, {"verse": "13", "text": "Verstecken Sie sie im Staub nebeneinander und binden Sie ihre Gesichter in Sekretär."}, {"verse": "14", "text": "Dann will ich dir auch bekennen, daß deine eigene rechte Hand sie retten kann."}, {"verse": "15", "text": "Siehe, nun siehe, der Gigant, den ich mit ihm gemacht habe; er isst Gras wie ein Ochse."}, {"verse": "16", "text": "Wahrlich, seine Stärke liegt in seinen Sünden, und seine Kraft ist im Nabel seiner Bauchhöhle."}, {"verse": "17", "text": "Er bewegt seinen Schwanz wie eine Zeder: die Sehnen seiner Steine sind zusammengewickelt."}, {"verse": "18", "text": "Seine Knochen sind wie starke Messingstücke; seine Knochen sind wie Eisenstangen."}, {"verse": "19", "text": "Er ist der Oberste der Wege Gottes: Wer ihn zum Schwert gemacht hat, kann sich ihm nähern."}, {"verse": "20", "text": "Sicherlich bringen ihm die Berge Nahrung, wo alle Tiere des Feldes spielen."}, {"verse": "21", "text": "Er liegt unter den schattigen Bäumen, im Verborgenen des Schilfs und Zauns."}, {"verse": "22", "text": "Die schattigen Bäume bedecken ihn mit ihrem Schatten; die Weiden des Baches umschließen ihn."}, {"verse": "23", "text": "Siehe, er trinkt einen Fluß und hat nichts; er vertraut darauf, daß er den Jordan in seinen Mund ziehen kann."}, {"verse": "24", "text": "Er nimmt es mit den Augen, seine Nase durchdringt die Fallen."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Kannst du Leviathan mit einem Haken ausziehen oder seine Zunge mit einem Strick, den du niederlegst?"}, {"verse": "2", "text": "Kannst du ihm einen Haken in die Nase stecken oder seinen Kiefer mit einem Dorn durchbohren?"}, {"verse": "3", "text": "Wird er viele flehentliche Bitten an sie richten? Wird er weiche Worte zu ihnen sprechen?"}, {"verse": "4", "text": "Willst du einen Bund mit ihm schließen? Willst du ihn für immer als Knecht nehmen?"}, {"verse": "5", "text": "Willst du mit ihm spielen wie mit einem Vogel? Oder willst du ihn für deine Jungfrauen binden?"}, {"verse": "6", "text": "Sollen die Gefährten aus ihm ein Bankett machen? Sollen sie ihn unter die Kaufleute stellen?"}, {"verse": "7", "text": "Kannst du seine Haut mit Stachelbügeleisen füllen oder sein Haupt mit Fischspeeren?"}, {"verse": "8", "text": "Lege deine Hand auf ihn, denke an den Kampf, mach nichts mehr."}, {"verse": "9", "text": "<unk>, die Hoffnung auf ihn ist vergeblich; soll nicht einer niedergerissen werden, auch nicht vor ihm?"}, {"verse": "10", "text": "Keiner ist so heftig, dass er aufrütteln wagt: Wer kann dann vor mir stehen?"}, {"verse": "11", "text": "Wer hat mich daran gehindert, ihm zurückzuzahlen? Was immer unter dem ganzen Himmel ist, gehört mir."}, {"verse": "12", "text": "Ich will seine Teile, seine Macht und seine Verhältnismäßigkeit nicht verhehlen."}, {"verse": "13", "text": "Wer kann das Gesicht seines Kleidungsstücks entdecken? Wer kann mit seinem doppelten Bund zu ihm kommen?"}, {"verse": "14", "text": "Wer kann die Türen seines Gesichts öffnen? Seine Zähne sind schrecklich rundherum."}, {"verse": "15", "text": "Seine Waagen sind sein Stolz, verschlossen wie mit einem dichten Siegel."}, {"verse": "16", "text": "Man ist so nahe beieinander, dass keine Luft dazwischen kommen kann."}, {"verse": "17", "text": "Sie sind miteinander verbunden, sie kleben nebeneinander, so dass sie nicht getrennt werden können."}, {"verse": "18", "text": "Durch seine Nöte leuchtet ein Licht, und seine Augen sind wie die Augenlider des Morgens."}, {"verse": "19", "text": "Aus seinem Mund brennen Lampen, und Feuerfunken springen aus."}, {"verse": "20", "text": "Aus seiner Nase raucht er, wie aus einem gähnenden Topf oder Caldronen."}, {"verse": "21", "text": "Sein Atem entzündet Kohlen, und eine Flamme strömt aus seinem Mund."}, {"verse": "22", "text": "In seinem Hals bleibt Kraft, und Kummer verwandelt sich in Freude vor ihm."}, {"verse": "23", "text": "Die Flocken seines Fleisches sind miteinander verbunden; sie sind fest in sich selbst; sie können nicht bewegt werden."}, {"verse": "24", "text": "Sein Herz ist so fest wie ein Stein, ja hart wie ein Stück des Unteren Mühlsteins."}, {"verse": "25", "text": "Wenn er sich selbst auferweckt, sind die Mächtigen über Wasser; durch Brüche reinigen sie sich selbst."}, {"verse": "26", "text": "Das Schwert dessen, der bei ihm liegt, kann nicht halten: Speer, Dart und Habergeon."}, {"verse": "27", "text": "Er schätzt Eisen als Stroh und Messing als faulen Holz."}, {"verse": "28", "text": "Der Pfeil kann ihn nicht fliehen lassen: Schleudersteine werden mit ihm in Stolpersteine verwandelt."}, {"verse": "29", "text": "Darts werden als Stoppeln gezählt: er lacht über das Schütteln eines Speers."}, {"verse": "30", "text": "Scharfe Steine sind unter ihm: er verbreitet scharfe spitze Dinge auf die Mireth."}, {"verse": "31", "text": "Er macht die Tiefe zum Kochen wie ein Topf; er macht das Meer wie einen Salbtopf."}, {"verse": "32", "text": "Er macht einen Weg, um ihm nachzuleuchten; man würde denken, dass die Tiefe heilig ist."}, {"verse": "33", "text": "Auf Erden ist nicht sein Gefallen, der ohne Furcht gemacht wird."}, {"verse": "34", "text": "Er sieht alle Höhen; er ist König über alle Kinder des Stolzes."}]}, {"chapter": "42", "verses": [{"verse": "1", "text": "Da antwortete Hiob dem HERRN und sprach:"}, {"verse": "2", "text": "Ich weiß, daß du alles tun kannst und daß kein Gedanke daran zurückgehalten werden kann."}, {"verse": "3", "text": "Wer ist der Verborgene ohne Wissen? Darum habe ich gesagt, daß ich nichts verstanden habe, was mir zu wunderbar war, was ich nicht wußte."}, {"verse": "4", "text": "Höre, ich flehe dich an, und ich will reden: Ich werde von dir verlangen und dir verkünden."}, {"verse": "5", "text": "Ich habe von dir gehört durch das Hören der Erde, aber nun sieht mein Auge es."}, {"verse": "6", "text": "Darum verabscheue ich mich selbst und kehre um in Staub und Asche."}, {"verse": "7", "text": "Und es geschah, nachdem der HERR diese Worte zu Jober geredet hatte, sprach der HERR zu Eliphas, dem Temaniter: Mein Zorn ist entflammt gegen den Jober und gegen deine beiden Freunde; denn du hast nicht von mir geredet, was recht ist, wie mein Knecht Hiob."}, {"verse": "8", "text": "Darum nehmt nun sieben Ochsen und sieben Wandervögel zu euch und geht hin zu meinem Knecht Job, und opfert euch ein Brandopfer; und mein Knecht Hiob wird für euch beten; denn ihn werde ich annehmen; damit ich nicht mit euch nach eurer Willkür umgehe, indem ihr nicht von mir geredet habt, was recht ist wie mein Knecht Job."}, {"verse": "9", "text": "Eliphas, der Temaniter, und Bildad, der Schuiter, und Zophar, der Naamathiter, taten, wie der HERR ihnen geboten hatte: Der HERR nahm auch Joban an."}, {"verse": "10", "text": "Und der HERR wandte die Gefangenschaft Jobs um, als er um seine Freunde betete. Und der HERR gab Hiob doppelt so viel wie vorher."}, {"verse": "11", "text": "Da kamen zu ihm alle seine Brüder und alle seine Schwestern und alle, die ihm vorher bekannt waren, und aßen Brot mit ihm in seinem Hause. Und sie beklagten ihn und trösteten ihn über alles Übel, das der HERR über ihn gebracht hatte. Und jeder gab ihm ein Stück Geld und jeder einen Ohrring Gold."}, {"verse": "12", "text": "Und der HERR segnete das letzte Ende Hiobs mehr als seinen Anfang; denn er hatte vierzehntausend Schafe und sechstausend Kamele und tausend Rinder und tausend Rinder, die sie ansah."}, {"verse": "13", "text": "Er hatte auch sieben Söhne und drei Töchter."}, {"verse": "14", "text": "Und er nannte den Namen des ersten, Jemima; und den Namen des zweiten, Kezia; und den Namen des dritten, Kerenhappuch."}, {"verse": "15", "text": "Und im ganzen Lande fanden sich keine Frauen so schön wie die Töchter Jobs; und ihr Vater gab ihnen das Erbteil unter ihren Brüdern."}, {"verse": "16", "text": "Nach diesem lebte Hiob hundertvierzig Jahre und sah seine Söhne und die Söhne seiner Söhne, sogar vier Generationen."}, {"verse": "17", "text": "Also starb Hiob, da er alt und voller Tage war."}]}]}
