{"book": "Joël", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Das Wort des HERRN, das zu Joel, dem Sohn Pethüls, kam."}, {"verse": "2", "text": "Hört das, ihr alten Männer, und gebt irgend jemandem, der im Lande wohnt, das war in euren Tagen, ja, in den Tagen eurer Väter?"}, {"verse": "3", "text": "Erzähet euren Kindern davon, und laßt eure Kinder ihren Kindern und ihren Kindern eine andere Generation erzählen."}, {"verse": "4", "text": "Das, was der Palmwurm zurückgelassen hat, ist die Heuschrecke, und das, was die Heuschrecke zurückgelassen hat, ist die Krebswurmfresse, und das, was der Krebswurm zurückgelassen hat, ist die Raupenfresser."}, {"verse": "5", "text": "Erwacht, ihr Betrunkenen und Weinen, und heult alle, die ihr Wein trinkt, um des neuen Weins willen; denn es ist euch vom Mund abgeschnitten."}, {"verse": "6", "text": "Denn ein Volk ist heraufgekommen über mein Land, stark und zahllos, dessen Zähne die Zähne eines Löwen sind, und er hat die Wangenzähne eines großen Löwen."}, {"verse": "7", "text": "Er hat meinen Weinberg verwüstet und meinen Feigenbaum gebellt; er hat ihn rein gemacht und in die Irre geführt; seine Zweige sind weiß gemacht."}, {"verse": "8", "text": "Klagen Sie wie eine jungfräuliche mit Sacktuch für den Mann ihrer Jugend gegurtet."}, {"verse": "9", "text": "Das Fleischopfer und das Getränkeopfer sind vom Hause des HERRN abgeschnitten; die Priester, die Amtsträger des HERRN trauern."}, {"verse": "10", "text": "Das Feld ist verwüstet, das Land trauert; denn der Mais ist verwüstet: der neue Wein wird getrocknet, das Öl schwankt."}, {"verse": "11", "text": "Seid schamlos, o ihr Viehzüchter; heult, o ihr Weinbauern, für den Weizen und für den Gerstling; denn die Ernte des Feldes ist zugrunde gegangen."}, {"verse": "12", "text": "Der Weinstock ist getrocknet, und der Feigenbaum schmachtet; der Granatapfelbaum, die Palme alsound der Apfelbaum, ja, alle Bäume des Feldes, sind verdorrt; denn die Freude ist verdorrt von den Söhnen der Menschen."}, {"verse": "13", "text": "Gürtet euch und beklagt euch, ihr Priester: Heult, ihr Amtsträger des Altars! Komm, liege die ganze Nacht im Sacktuch, ihr Amtsträger meines Gottes. Denn das Speisopfer und das Getränkeopfer ist dem Haus eures Gottes verborgen."}, {"verse": "14", "text": "Heiligt das Fasten, ruft eine feierliche Versammlung, sammelt die Ältesten und alle Bewohner des Landes in das Haus des HERRN, eures Gottes, und ruft zum HERRN."}, {"verse": "15", "text": "Allahs Tag! Denn der Tag des HERRN ist nahe, und wie eine Vernichtung des Allmächtigen wird sie kommen."}, {"verse": "16", "text": "Ist nicht das Fleisch abgeschnitten vor unseren Augen, ja, Freude und Fröhlichkeit aus dem Haus unserer Gottheit?"}, {"verse": "17", "text": "Der Samen ist unter ihren Klauen verrottet, die Winkel sind verödet, die Ställe sind zerbrochen, denn der Mais ist verdorrt."}, {"verse": "18", "text": "Wie stöhnen die Tiere! Die Viehherden sind verwirrt, weil sie keine Weiden haben; ja, die Schafherden sind verödet."}, {"verse": "19", "text": "O HERR, zu dir will ich schreien; denn das Feuer hat die Weiden der Wüste verzehrt, und die Flamme hat alle Bäume des Feldes verbrannt."}, {"verse": "20", "text": "Die Tiere des Feldes rufen auch zu ihnen: Denn die Wasserflüsse sind verdorrt, und das Feuer hat die Weiden der Wüste verzehrt."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Blasen ihr die Posaune in Zionund schlagen Alarm in meinem heiligen Gebirge! Laßt alle Bewohner des Landes zittern um des Tages des HERRN willen, denn er ist nahe bei der Hand;"}, {"verse": "2", "text": "Ein Tag der Finsternis und der Finsternis, ein Tag der Wolken und der dicken Finsternis, wie sich der Morgen auf den Bergen ausbreitete: ein großes Volk und ein starkes; es ist nie ein Gefallen gewesen, auch nicht mehr nach ihm, noch nach den Jahren vieler Generationen."}, {"verse": "3", "text": "Ein Feuer verzehrt vor ihnen, und dahinter brennt eine Flamme. Das Land ist wie der Garten Eden vor ihnen, und dahinter eine verödete Wüste, ja, und nichts wird ihnen entrinnen."}, {"verse": "4", "text": "Das Aussehen von ihnen ist wie das von Pferden, und wie das von Reitern, so werden sie laufen."}, {"verse": "5", "text": "Wie der Lärm der Wagen auf den Gipfeln der Berge werden sie springen, wie der Lärm einer Feuerflamme, die die Stolpersteine verzehrt, wie ein starkes Volk, das in den Kampf zieht."}, {"verse": "6", "text": "Vor ihrem Angesicht wird das Volk viel Schmerz haben; alle Gesichter werden Schwärze sammeln."}, {"verse": "7", "text": "Sie werden laufen wie mächtige Männer; sie werden klettern wie Kriegsmänner; und sie werden ein jeder auf seinen Wegen marschieren, und sie werden ihre Ranglisten nicht brechen."}, {"verse": "8", "text": "Und ein Schub soll nicht weiter gehen, ein jeder soll auf seinem Wege wandeln, und wenn sie auf das Schwert fallen, sollen sie nicht verwundet werden."}, {"verse": "9", "text": "Sie werden hin- und herlaufen in der Stadt; sie werden auf die Mauer laufen, sie werden hinaufklettern auf die Häuser; sie werden hineingehen durch die Fenster wie ein Dieb."}, {"verse": "10", "text": "Die Erde wird beben vor ihnen; der Himmel wird zittern; die Sonne und der Mond werden finster sein, und die Sterne werden ihren Glanz zurückziehen."}, {"verse": "11", "text": "Und der HERR wird seine Stimme vor seinem Heer erheben; denn sein Lager ist sehr groß; denn er ist stark, der sein Wort ausführt; denn der Tag des HERRN ist groß und sehr furchtbar, und wer kann es aushalten?"}, {"verse": "12", "text": "Darum auch jetzt, spricht der HERR, wendet euch mit ganzem Herzen und mit Fasten und mit Weinen und mit Trauer zu mir:"}, {"verse": "13", "text": "Und zerreißt euer Herz und nicht eure Kleider und wendet euch dem HERRN, eurem Gott, zu; denn er ist gnädig und barmherzig, langsam zum Zorn und von großer Güte und bereut ihn des Bösen."}, {"verse": "14", "text": "Wer weiß, ob er umkehren und Buße tun und ihm einen Segen hinterlassen wird, selbst ein Speisopfer und ein Getränk, das dem HERRN, deinem Gott, dargebracht wird?"}, {"verse": "15", "text": "Blasen Sie die Trompete in Zion, heiligen Sie ein Fasten, rufen Sie eine feierliche Versammlung:"}, {"verse": "16", "text": "Sammelt das Volk, heiligt die Gemeinde, versammelt die Ältesten, sammelt die Kinder und die, die die Brüste saugen; lasst den Bräutigam aus seiner Kammer gehen und die Braut aus ihrem Schrank."}, {"verse": "17", "text": "Laß die Priester, die Amtsträger des HERRN, weinen zwischen der Veranda und dem Altar, und laß sie sagen: Ziehe dein Volk, HERRN, und gib deinem Schmach nicht dein Erbe, daß die Heiden über sie herrschen sollen. Darum sollen sie unter dem Volk sagen: Wo ist ihr Gott?"}, {"verse": "18", "text": "Dann wird der HERR eifersüchtig sein auf sein Land und Mitleid mit seinem Volk."}, {"verse": "19", "text": "Ja, der HERR wird antworten und zu seinem Volk sagen: <unk>, ich werde euch Korn und Wein und Öl senden, und ihr werdet damit zufrieden sein; und ich werde euch nicht mehr zur Schmach unter den Heiden machen."}, {"verse": "20", "text": "Ich will aber das nördliche Heer von euch fernhalten und ihn in ein unfruchtbares und verödetes Land treiben mit seinem Angesicht zum östlichen Meer, und sein Hindernis zum äußersten Meer, und sein Gestank wird aufsteigen, und sein Unglück wird aufsteigen, weil er Großes getan hat."}, {"verse": "21", "text": "Fürchtet euch nicht, o landet; freut euch und freut euch; denn der HERR wird große Dinge tun."}, {"verse": "22", "text": "Seid nicht verirrt, ihr Tiere des Feldes; denn die Weiden der Wüste entspringen, denn der Baum trägt ihre Frucht, der Feigenbaum und der Weinstock geben ihre Kraft."}, {"verse": "23", "text": "Seid froh darüber, ihr Kinder Zions, und freut euch über den HERRN, euren Gott; denn er hat euch den ersten Regen gemäßigt gegeben, und er wird euch den Regen herablassen, den ersten Regen und den zweiten Regen im ersten Monat."}, {"verse": "24", "text": "Und die Böden sollen voller Weizen sein, und die Behälter sollen mit Wein und Öl überschwemmen."}, {"verse": "25", "text": "Und ich werde euch die Jahre wiederherstellen, die die Heuschrecke gegessen hat, den Krebswurm und den Raupenwurm und den Palmwurm, mein großes Heer, das ich unter euch gesandt habe."}, {"verse": "26", "text": "Und ihr sollt reichlich essen und zufrieden sein und den Namen des HERRN, eures Gottes, loben, der Wunderbares mit euch getan hat; und mein Volk soll sich nie schämen."}, {"verse": "27", "text": "Und ihr werdet wissen, daß ich mitten in Israel bin und daß ich der HERR, euer Gott, bin und kein anderer Gott; und mein Volk wird sich niemals schämen."}, {"verse": "28", "text": "Und danach werde ich meinen Geist über alles Fleisch ausgießen, und eure Söhne und Töchter werden prophezeien, eure Alten werden träumen, eure Jünglinge werden Visionen sehen."}, {"verse": "29", "text": "Und auch über die Knechte und über die Mägde werde ich in jenen Tagen meinen Geist ausgießen."}, {"verse": "30", "text": "Und ich werde Wunder zeigen in den Himmeln und in den Erd-, Blut- und Feuersäulen und Pfeilern des Rauchens."}, {"verse": "31", "text": "Die Sonne wird in Finsternis und der Mond in Blut verwandelt werden, bevor der große und schreckliche Tag des HERRN kommt."}, {"verse": "32", "text": "Und es wird geschehen: Wer auch immer den Namen des HERRN anruft, der wird befreit werden; denn auf dem Berg Zion und in Jerusalem wird gerettet werden, wie der HERR gesagt hat, und auf dem Überrest, den der HERR anrufen wird."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Wahrlich, siehe, in jenen Tagen und in jener Zeit, da ich die Gefangenschaft Judas und Jerusalems wiederbringen werde,"}, {"verse": "2", "text": "Und ich werde alle Völker versammeln und sie hinabführen in das Tal Joshaphat, und ich werde dort für mein Volk und für mein Erbe Israel plädieren, das sie unter die Nationen zerstreut und mein Land geteilt haben."}, {"verse": "3", "text": "Und sie warfen Lose für mein Volk und gaben einen Jungen für eine Hure und verkauften ein Mädchen für Wein, daß sie tränken sollten."}, {"verse": "4", "text": "Ja, und was habt ihr mit mir zu tun, o Tyrus und Zidon, und allen Küsten Palästinas? Wollt ihr mir eine Vergeltung geben? Und wenn ihr mir schnell, schnell und mühelos Vergeltung gezollt, so werde ich eure Vergeltung auf euren eigenen Kopf zurückbringen."}, {"verse": "5", "text": "Denn ihr habt mein Silber und meine Gold genommen und meine Wohltaten in eure Tempel getragen."}, {"verse": "6", "text": "Auch die Kinder Juda und die Kinder Jerusalem habt ihr den Greziern verkauft, damit ihr sie fernab ihrer Grenze vertreiben könnt."}, {"verse": "7", "text": "<unk>, ich will sie auferwecken von dem Ort, wohin ihr sie verkauft habt, und will eure Vergeltung auf eurem Haupt zurückbringen."}, {"verse": "8", "text": "Und ich will deine Söhne und Töchter verkaufen in die Hand der Kinder Judahdaha, und sie sollen sie verkaufen an die Sabäer, an ein fernes Volk; denn der HERR hat es geredet."}, {"verse": "9", "text": "Verkündigt dies unter den Heiden! Bereitet den Krieg, erweckt die Mächtigen, laßt alle Kriegsleute heranrücken; laßt sie heraufkommen!"}, {"verse": "10", "text": "Schlagen Sie Ihre Pflugscharen in Schwert- und Ihre Pflaumenhaken in Speere: Lasst die Schwachen sagen, ich bin stark."}, {"verse": "11", "text": "Versammelt euch und kommt, ihr Heiden, und sammelt euch ringsum; dort laßt eure Mächtigen niederkommen, o HERR."}, {"verse": "12", "text": "Laßt die Heiden erwacht sein und hinauf in das Tal Joshaphat kommen; denn da sitze ich, um alle Heiden ringsum zu richten."}, {"verse": "13", "text": "Setzt euch in die Sichel, denn die Ernte ist reif; komm herab; denn die Presse ist voll, die Fette überfließen; denn ihre Bosheit ist groß."}, {"verse": "14", "text": "Multituden, Scharen im Tal der Entscheidung: denn der Tag des HERRN ist nahe im Tal der Entscheidung."}, {"verse": "15", "text": "Sonne und Mond werden verfinstert sein, und die Sterne werden ihren Glanz zurückziehen."}, {"verse": "16", "text": "Und der HERR wird aus Zion brüllen und seine Stimme aus Jerusalem sprechen, und die Himmel und die Erde werden erbeben; aber der HERR wird die Hoffnung seines Volkes und die Kraft der Kinder Israel sein."}, {"verse": "17", "text": "So werdet ihr wissen, daß ich der HERR, euer Gott, bin, der in meinem heiligen Gebirge Zion wohnt; dann wird Jerusalem heilig sein, und es werden keine Fremden mehr durch sie hindurchziehen."}, {"verse": "18", "text": "Und es wird sich begeben: An jenem Tage werden die Berge neue Weine niederwerfen, und die Hügel werden mit Milch fließen, und alle Flüsse Judas werden mit Wasser fließen, und eine Quelle wird aus dem Haus des HERRN hervorkommen und das Tal Schittimi bewässern."}, {"verse": "19", "text": "Ägypten wird verwüstet sein, und Edom wird eine wüstenhafte Wüste sein wegen der Gewalt gegen die Kinder Judahdaha, weil sie unschuldiges Blut in ihrem Land vergossen haben."}, {"verse": "20", "text": "Juda aber wird ewig wohnen und Jerusalem von Generation zu Generation."}, {"verse": "21", "text": "Denn ich will ihr Blut reinigen, was ich nicht gereinigt habe; denn der HERR wohnt in Zion."}]}]}
