{"book": "Johannes", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Am Anfang war das Wort, und das Wort war mit Gott, und das Wort war Gott."}, {"verse": "2", "text": "Dasselbe geschah am Anfang bei Gott."}, {"verse": "3", "text": "Alles wurde von ihm gemacht, und ohne ihn wurde nichts gemacht, was verrückt war."}, {"verse": "4", "text": "In ihm war das Leben, und das Leben war das Licht der Menschen."}, {"verse": "5", "text": "Und das Licht leuchtet in der Finsternis, und die Finsternis begreift es nicht."}, {"verse": "6", "text": "Es war ein Mann von God, der hieß Johnny geschickt."}, {"verse": "7", "text": "Dasselbe kam als Zeuge, um das Licht zu bezeugen, damit alle Menschen durch ihn glaubten."}, {"verse": "8", "text": "Er war nicht so hell, sondern wurde gesandt, um dieses Licht zu bezeugen."}, {"verse": "9", "text": "Das war das wahre Licht, das jeden Menschen erleuchtet, der in die Welt kommt."}, {"verse": "10", "text": "Er war in der Welt, und die Welt wurde von ihm gemacht, und die Welt kannte ihn nicht."}, {"verse": "11", "text": "Er kam in seinen Besitz, und seine eigenen empfingen ihn nicht."}, {"verse": "12", "text": "Alle aber, die ihn empfingen, gaben ihnen die Macht, Söhne Gottes zu werden, auch denen, die an seinen Namen glauben."}, {"verse": "13", "text": "Die nicht aus Blut geboren wurden, noch aus dem Willen des Fleisches, noch aus dem Willen des Menschen, sondern aus dem Willen Gottes."}, {"verse": "14", "text": "Und das Wort ward fleißig und wohnte unter uns, heute Abend, und wir sahen seine Herrlichkeit, die Herrlichkeit des Einziggezeugten des Vaters, voll Gnade und Wahrheit."}, {"verse": "15", "text": "Johannes nackte Zeugnis von ihm und schrie und sprach: Das war es, von dem ich paketiert habe; wer nach mir kommt, dem wird der Vorzug vor mir gegeben; denn er war vor mir."}, {"verse": "16", "text": "Und von seiner Fülle haben wir alles empfangen und Gnade um Gnade."}, {"verse": "17", "text": "Denn das Gesetz wurde von Mose gegeben, aber Gnade und Wahrheit kamen von Jesus Christus."}, {"verse": "18", "text": "Niemand hat Gott je gesehen; die eingeborene Sonde, die im Schoße des Vaters ist, hat er ihm verkündet."}, {"verse": "19", "text": "Und dies ist der Bericht Johns, als die Juden Priester und Leviten aus Jerusalem sandten, um ihn zu fragen: Wer denkt?"}, {"verse": "20", "text": "Und er gestand und leugnete nicht; aber gestand, ich bin nicht die Christin."}, {"verse": "21", "text": "Und sie fragten ihn: Was ist das? Bist du Elias? Und er sprach: Ich bin nicht. Bist du dieser Prophet? Und er antwortete:"}, {"verse": "22", "text": "Da sprachen sie zu ihm: Wer denkt denn, daß wir denen antworten, die uns gesandt haben? Was sagst du von dir selbst?"}, {"verse": "23", "text": "Er sagte: Ich bin die Stimme eines Rufenden in der Wüste: Macht gerade den Weg des Herrn, wie der Prophet Jesaja gesagt hat."}, {"verse": "24", "text": "Und die gesandt wurden, waren von den Pharisäern."}, {"verse": "25", "text": "Und sie fragten ihn und sprachen zu ihm: Warum taufst du dort, wenn du nicht jener Christkind bist, auch nicht Elias, auch nicht jener Prophet?"}, {"verse": "26", "text": "Johannes antwortete ihnen und sprach: Ich taufe mit Wasser; aber da steht einer unter euch, den ihr nicht kennt;"}, {"verse": "27", "text": "Er ist es, der nach mir kommt, wird vor mir bevorzugt, dessen Schuhknöchel ich nicht zu lösen wert bin."}, {"verse": "28", "text": "Dies geschah in Bethabara jenseits Jordaniens, wo Johannes taufte."}, {"verse": "29", "text": "Am nächsten Tag sieht Johannes Jesus zu ihm kommen und spricht: <unk>, das Lamm Gottes, das die Sünde der Welt wegnimmt."}, {"verse": "30", "text": "Das ist es, von dem ich sagte: Nach mir kommt ein Mann, der vor mir ist; denn er war vor mir."}, {"verse": "31", "text": "Und ich kannte ihn nicht; sondern daß er Israel kundgetan werden sollte; darum komme ich mit Wasser taufen."}, {"verse": "32", "text": "Johannes aber nackte Aufzeichnungen und sprach: Ich sah den Geist vom Himmel herabsteigen wie eine Taube, und er blieb auf ihm."}, {"verse": "33", "text": "Und ich kannte ihn nicht; aber wer mich gesandt hat, mit Wasser zu taufen, der sprach zu mir: Auf den sollst du den Geist herabsteigen sehen und auf ihm bleiben, der ist es, der mit dem Heiligen Geist tauft."}, {"verse": "34", "text": "Und ich sah und zeugte, daß dies der Sohn Gottes ist."}, {"verse": "35", "text": "Wieder am nächsten Tag nach John stood, und zwei seiner Disziplinen;"}, {"verse": "36", "text": "Und als er Jesus sah, wie er wandelte, sprach er: <unk>, das Lamm Gottes!"}, {"verse": "37", "text": "Und die beiden Jünger hörten ihn reden, und sie folgten Jesu nach."}, {"verse": "38", "text": "Da wandte sich Jesus um und sah sie nachfolgen und sprach zu ihnen: Was suchst du? Sie sprachen zu ihm: Rabbi, <unk>, was zu sagen ist, wird übersetzt, Meister, wo wohnst du?"}, {"verse": "39", "text": "Er sprach zu ihnen: Komm und sieh. Sie kamen und sahen, wo er wohnte und wohnten bei ihm an jenem Tage; denn es war um die zehnte Stunde."}, {"verse": "40", "text": "Einer der beiden, die Johannes redete und ihm folgte, war Andrews Bruder Simon Peter<unk>."}, {"verse": "41", "text": "Er findet zuerst seinen Bruder Simon und spricht zu ihm: Wir haben den Messias gefunden, der bedeutet, übersetzt, die Christinnen."}, {"verse": "42", "text": "Und er brachte ihn nach Jesu. Und als Jesus ihn sah, sprach er: Du bist Simon, der Sohn Jonas; du sollst Kephas heißen, was übersetzt ein Stein ist."}, {"verse": "43", "text": "Am folgenden Tag ging Jesus hinaus nach Galiläa und findet Philipp und spricht zu ihm: Folge mir!"}, {"verse": "44", "text": "Philipp aber war von Bethsaida, die Stadt Andrew und Peter."}, {"verse": "45", "text": "Philipp findet Nathanäel und spricht zu ihm: Wir haben ihn gefunden, von dem Mose im Gesetz und die Propheten geschrieben haben: Jesus von Nazareth, der Sohn Josephs."}, {"verse": "46", "text": "Und Nathanael sprach zu ihm: Kann etwas Gutes aus Nazareth kommen? Philipp spricht zu ihm: Komm und sieh!"}, {"verse": "47", "text": "Jesus sah Nathanael zu ihm kommen und spricht von ihm: <unk>, ein Israelit ist verehrt, in dem nichts Falsches ist!"}, {"verse": "48", "text": "Nathanael spricht zu ihm: Woher weißt du, wo du bist? Jesus antwortete und sprach zu ihm: Bevor Philipp diesen rief, als du unter dem Feigenbaum warst, sah ich ihn."}, {"verse": "49", "text": "Nathanael antwortete und sprach zu ihm: Rabbi, du bist der Sohn Gottes; du bist der König Israels."}, {"verse": "50", "text": "Jesus antwortete und sprach zu ihm: Weil ich zu Theethen sprach: Ich sah dich unter dem Feigenbaum, glaubst du denn? Du wirst Größeres sehen als diese."}, {"verse": "51", "text": "Und er spricht zu ihm: Wahrlich, wahrlich, ich sage dir: Jenseits werdet ihr den Himmel auftun sehen und die Engel Gottes auf- und absteigen auf den Menschensohn."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und am dritten Tage wurde in Kana von Galiläa geheiratet, und die Mutter Jesu war darin:"}, {"verse": "2", "text": "Und Jesus und seine Disziplinen wurden zur Ehe berufen."}, {"verse": "3", "text": "Und als sie Wein wollten, spricht die Mutter Jesu zu ihm: Sie haben keinen Wein."}, {"verse": "4", "text": "Jesus spricht zu diesem: Frau, was habe ich mit dem zu tun? Meine Stunde ist noch nicht gekommen."}, {"verse": "5", "text": "Seine Mutter spricht zu den Knechten: Was auch immer er zu dir sagt, tue es."}, {"verse": "6", "text": "Und es wurden dort sechs Wassertöpfe aus Stein gesetzt, nach der Art der Reinigung der Juden, die zwei oder drei Firkinen Bienensteine enthielten."}, {"verse": "7", "text": "Jesus spricht zu ihnen: Füllt die Wassertöpfe mit Wasser. Und sie füllten sie bis an den Rand."}, {"verse": "8", "text": "Und er spricht zu ihnen: Zieht euch jetzt aus und gebt dem Gouverneur des Festes; und sie gebaren es."}, {"verse": "9", "text": "Als der Herrscher des Festes das Wasser gekostet hatte, das Wein gemacht wurde, und nicht wußte, woher es war: <unk> aber die Diener, die das Wasser gezapft hatten, nannte der Gouverneur des Festes den Bräutigam,"}, {"verse": "10", "text": "\" Und er sprach zu ihm: \" \" Jeder Mensch legt am Anfang gute Weine vor, und wenn die Menschen gut betrunken sind, dann ist das Schlechte. Du hast aber den guten Wein bis jetzt bewahrt."}, {"verse": "11", "text": "Dieser Anfang der Wunder tat Jesus in Kana von Galiläa und offenbarte seine Herrlichkeit; und seine Jünger glaubten an ihn."}, {"verse": "12", "text": "Danach ging er hinab nach Kapernau, Heide und seine Mutter und seine Brüder und seine Disziplinen; und sie blieben dort nicht viele Tage."}, {"verse": "13", "text": "Und das jüdische Passah war nahe, und Jesus ging hinauf nach Jerusalem,"}, {"verse": "14", "text": "Und fanden im Tempel die, die Rinder und Schafe und Tauben verkauften, und die Wechsler des Geldes,"}, {"verse": "15", "text": "Und als er eine Geißel aus kleinen Ketten gemacht hatte, jagte er sie alle aus dem Sturm und dem Schaf und den Rindern und goss das Geld der Wechsler aus und stürzte die Tafeln;"}, {"verse": "16", "text": "Und sie sprachen zu denen, die Tauben verkauften: Nehmt diese Dinge fortan; macht mein Vaterhaus nicht zu einem Kaufhaus."}, {"verse": "17", "text": "Und seine Jünger gedachten daran, daß es geschrieben war. Der Eifer deines Hauses hat mich aufgefressen."}, {"verse": "18", "text": "Da antworteten die Juden und sprachen zu ihm: Welches Zeichen sagst du uns, wenn du siehst, daß du das tust?"}, {"verse": "19", "text": "Jesus antwortete und sprach zu ihnen: Zerstöre diesen Tempel, und in drei Tagen will ich ihn auferwecken."}, {"verse": "20", "text": "Da sprachen die Juden: Sechsundvierzig Jahre war dieser Tempel im Bau, und willst du ihn in drei Tagen auferstehen lassen?"}, {"verse": "21", "text": "Aber er sprach von dem Tempel seines Leibes."}, {"verse": "22", "text": "Als er nun aus den Toten auferstanden war, dachten seine Jünger daran, daß er dies ihnen gesagt hatte; und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte."}, {"verse": "23", "text": "Als er aber am Passover-Tag in Jerusalem war, glaubten viele an seinen Namen, als sie die Wunder sahen, die er starb."}, {"verse": "24", "text": "Jesus aber verpflichtete sich ihnen nicht, weil er alle Menschen kannte,"}, {"verse": "25", "text": "Und es bedurfte keiner Zeugenaussage von Menschenhand; denn er wußte, was in Menschenhand war."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Da war ein Pharisäer namens Nikodemus, ein Herrscher der Juden:"}, {"verse": "2", "text": "Dieser kam bei Nacht zu Jesus und sprach zu ihm: Rabbi, wir wissen, daß du ein Lehrer bist, der von Gott kommt; denn niemand kann diese Wunder tun, die du tust, außer Gott sei mit ihm."}, {"verse": "3", "text": "Jesus antwortete und sprach zu ihm: Wahrlich, wahrlich, ich sage zu ihm: Außer daß ein Mensch geboren werde, kann er das Reich Gottes nicht sehen."}, {"verse": "4", "text": "Nikodemus spricht zu ihm: Wie kann ein Mensch geboren werden, wenn er alt ist? Kann er das zweite Mal in den Mutterleib eingehen und geboren werden?"}, {"verse": "5", "text": "Jesus antwortete: Wahrlich, wahrlich, ich sage zu dem: Außer einem Menschen, der aus Wasser und Geist geboren wird, kann er nicht in das Reich Gottes eintreten."}, {"verse": "6", "text": "Was aus dem Fleisch geboren ist, ist Fleisch, und was aus dem Geist geboren ist, ist Geist."}, {"verse": "7", "text": "Wundert euch nicht, daß ich zu ihr gesagt habe: Ihr müßt geboren werden."}, {"verse": "8", "text": "Der Wind bläst dahin, wo er bläst, und du hörst den Klang davon, kannst aber nicht sagen, woher er kommt und wohin er geht. So ist jeder, der aus dem Geist geboren ist."}, {"verse": "9", "text": "Nikodemus antwortete und sprach zu ihm: Wie kann das geschehen?"}, {"verse": "10", "text": "Jesus antwortete und sprach zu ihm: Bist du ein Meister Israels, und weißt du das nicht?"}, {"verse": "11", "text": "Wahrlich, wahrlich, ich sage zu diesen: Wir sprechen, daß wir wissen und bezeugen, daß wir Siegel haben; und ihr nehmt unsere Zeugen nicht auf."}, {"verse": "12", "text": "Wenn ich euch irdisches gesagt habe und ihr nicht glaubt, wie sollt ihr dann glauben, wenn ich euch von himmlischen Dingen erzähle?"}, {"verse": "13", "text": "Und niemand ist in den Himmel aufgefahren, als nur der, der vom Himmel herabgekommen ist, nämlich der Sohn des Menschen, der im Himmel ist."}, {"verse": "14", "text": "Und wie Mose die Schlange in der Wüste emporhob, so muß auch der Menschensohn emporgehoben werden."}, {"verse": "15", "text": "Daß jeder, der an ihn glaubt, nicht zugrunde gehe, sondern ewiges Leben habe."}, {"verse": "16", "text": "Denn Gott liebte die Welt so sehr, daß er seine eingeborene Sonde gab, daß jeder, der an ihn glaubt, nicht zugrunde gehe, sondern ewiges Leben habe."}, {"verse": "17", "text": "Denn Gott sandte seinen Sohn nicht in die Welt, um die Welt zu verurteilen, sondern damit die Welt durch ihn gerettet werde."}, {"verse": "18", "text": "Wer an ihn glaubt, wird nicht verdammt; wer aber nicht glaubt, der ist schon verdammt, weil er nicht an den Namen des eingeborenen Sohnes Gottes geglaubt hat."}, {"verse": "19", "text": "Und dies ist die Verdammnis, daß Licht in die Welt kommt und die Menschen die Finsternis lieber geliebt haben als das Licht, denn ihre Taten waren böse."}, {"verse": "20", "text": "Denn jeder, der Böses tut, haßt das Licht und kommt auch nicht zum Licht, damit seine Taten nicht widerlegt werden."}, {"verse": "21", "text": "Wer aber Wahrheit tut, der kommt zum Licht, damit seine Werke kundgetan werden, damit sie in Gott gewirkt werden."}, {"verse": "22", "text": "Nachdem dies alles geschehen war, kamen Jesus und seine Jünger in das Land Judäa; und dort blieb er bei ihnen und taufte."}, {"verse": "23", "text": "Und Johannes taufte auch in Aenon bei Salim; denn es war viel Wasser darin, und sie tauften sich."}, {"verse": "24", "text": "Denn Johannes wurde noch nicht ins Gefängnis geworfen."}, {"verse": "25", "text": "Dann kam eine Frage zwischen einigen John<unk> Jüngern und den Juden über die Reinheit auf."}, {"verse": "26", "text": "Und sie kamen zu Johnny und sprachen zu ihm: Rabbi, wer mit dir war jenseits Jordaniens, dem du Zeugnis gibst, siehst, derselbe Taufe, und alle Männer kommen zu ihm."}, {"verse": "27", "text": "Johannes antwortete und sprach: Ein Mensch kann nichts empfangen, es sei denn ihm vom Himmel gegeben."}, {"verse": "28", "text": "Ihr selbst gebt mir Zeugnis, daß ich sage: Ich bin nicht die Christin, sondern daß ich vor Ihm gesandt bin."}, {"verse": "29", "text": "Wer die Braut hat, ist der Bräutigam; aber der Freund des Bräutigams, der steht und hört, freut sich sehr über die Stimme des Bräutigams; das ist meine Freude."}, {"verse": "30", "text": "Er muss sich anmelden, aber ich muss abnehmen."}, {"verse": "31", "text": "Wer von oben kommt, ist über alles; wer von der Erde ist, ist erdig und redet von der Erde; wer vom Himmel kommt, ist über allem."}, {"verse": "32", "text": "Und was er gesehen und gehört hat, das bezeugt er; und niemand empfängt sein Zeugnis."}, {"verse": "33", "text": "Wer sein Zeugnis empfangen hat, hat zu seinem Siegel gesetzt, daß Gott wahrhaftig ist."}, {"verse": "34", "text": "Denn wer Gott gesandt hat, der redet die Worte Gottes; denn Gott gibt ihm den Geist nicht nach Maß."}, {"verse": "35", "text": "Der Vater liebt die Sonde und hat alles in seine Hand gegeben."}, {"verse": "36", "text": "Wer an den Sohn glaubt, der hat ewiges Leben, und wer nicht an den Sohn glaubt, der wird kein Leben sehen, sondern der Zorn Gottes bleibt bei ihm."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Als nun der HERR wußte, wie die Pharisäer gehört hatten, daß Jesus mehr Jünger machte und taufte als John,"}, {"verse": "2", "text": "<unk> Obwohl Jesus selbst nicht getauft, aber seine Disziplinen )"}, {"verse": "3", "text": "Er verließ Judäa und zog wieder nach Galiläa."}, {"verse": "4", "text": "Und er muss durch Samarien gehen."}, {"verse": "5", "text": "Dann kommt er in eine Stadt Samarias, die Sychara heißt, in der Nähe des Grundstücks, das Jakob seinem Sohn Josephus gegeben hat."}, {"verse": "6", "text": "Und Jakobs Brunnen war darin. Jesus saß, erschöpft von seiner Reise, so auf dem Brunnen; und es war um die sechste Stunde."}, {"verse": "7", "text": "Es kommt eine Frau aus Samaria, um Wasser zu ziehen. Jesus spricht zu diesem: Gib mir zu trinken."}, {"verse": "8", "text": "<unk> Denn seine Jünger waren weggegangen in die Stadt, um Fleisch zu kaufen. )"}, {"verse": "9", "text": "\" Da sprach die Frau von Samaria zu ihm: \" \" Wie kommt es, daß ich als Jude so viel von mir trinke, wie eine Frau von Samaria? Denn die Juden haben nichts mit den Samariter zu tun."}, {"verse": "10", "text": "Jesus antwortete und sprach zu diesem: Wenn du die Gabe Gottes kennst und wer es ist, der zu ihnen spricht: Gib mir zu trinken; du hättest ihn gefragt, und er hätte dir lebendiges Wasser gegeben."}, {"verse": "11", "text": "Die Frau spricht zu ihm: Sirene, du hast nichts zurückzuziehen, und der Brunnen ist tief. Woher hast du denn das lebendige Wasser?"}, {"verse": "12", "text": "Bist du größer als unser Vater Jakob, der uns das Brunnen gab und selbst und seine Kinder und sein Vieh trank?"}, {"verse": "13", "text": "Jesus antwortete und sprach zu ihm: Wer auch immer von diesem Wasser trinkt, der wird dürsten."}, {"verse": "14", "text": "Wer aber von dem Wasser trinkt, das ich ihm geben werde, der wird nie dürsten, sondern das Wasser, das ich ihm geben werde, wird in ihm sein ein Brunnen des Wassers, das in ewiges Leben sprudelt."}, {"verse": "15", "text": "Die Frau spricht zu ihm: Sirene, gib mir dieses Wasser, daß ich nicht dürste und nicht hierher komme, um zu ziehen."}, {"verse": "16", "text": "Jesus spricht zu diesem: Goe, rufe deinen Halter und komme hierher."}, {"verse": "17", "text": "Die Frau antwortete und sprach: Ich habe kein Weib. Jesus sprach zu ihm: Du hast wohl gesagt, ich habe kein Weib."}, {"verse": "18", "text": "Denn du hast fünf Weiber gehabt; und wer du jetzt hast, ist nicht dein Weib; darin hast du getrotzt."}, {"verse": "19", "text": "Die Frau spricht zu ihm: Sirene, ich sehe, daß du ein Prophet bist."}, {"verse": "20", "text": "Unsere Väter beteten in diesem Gebirge an, und ihr sagt, daß in Jerusalem der Ort ist, wo die Menschen anbeten sollen."}, {"verse": "21", "text": "Jesus spricht zu diesem hier: Frau, glaubt mir, die Stunde kommt, da ihr weder in diesem Gebirge noch noch in Jerusalem den Vater anbeten sollt."}, {"verse": "22", "text": "Euer Gebet kennt ihr nicht, was wir anbeten. Wir wissen, was wir anbeten; denn das Heil ist von den Juden."}, {"verse": "23", "text": "Es kommt aber die Stunde, da die wahren Anbeter den Vater im Geist und in der Wahrheit anbeten werden; denn der Vater sucht solche, um ihn anzubeten."}, {"verse": "24", "text": "Gott ist ein Geist, und die ihn anbeten, müssen ihn im Geist und in der Wahrheit anbeten."}, {"verse": "25", "text": "Die Frau spricht zu ihm: Ich weiß, daß der Messias kommt, der Christkind genannt wird. Wenn er kommt, wird er uns alles sagen."}, {"verse": "26", "text": "Jesus spricht zu diesem: Ich, der zu dir redet, bin heulen."}, {"verse": "27", "text": "Da kamen seine Jünger und wunderten sich, daß er mit der Frau redete; und niemand sprach: Was suchst du nach Gedanken? Oder: Warum redest du mit dem Einsiedler?"}, {"verse": "28", "text": "Da verließ die Frau ihren Wassertopf und ging in die Stadt und sprach zu den Männern:"}, {"verse": "29", "text": "Come, see a man, which told me all things that ever I did: Ist das nicht die Christina?"}, {"verse": "30", "text": "Da gingen sie aus der Stadt hinaus und kamen zu ihm."}, {"verse": "31", "text": "In der Zwischenzeit, während seine Jünger beteten ihn, sagen, Meister, essen."}, {"verse": "32", "text": "Er aber sprach zu ihnen: Ich habe Nahrung zu essen, die ihr nicht oft wißt."}, {"verse": "33", "text": "Da sprachen die Jünger zu einem andern: Hat ihn irgendjemand gebracht, der essen sollte?"}, {"verse": "34", "text": "Jesus spricht zu ihnen: Meine Speise ist, den Willen dessen zu tun, der mich gesandt hat, und sein Werk zu vollenden."}, {"verse": "35", "text": "Sprich nicht: Es sind noch vier Monate, und dann kommt die Ernte? <unk>, ich sage euch: Hebt eure Augen empor und schaut auf die Felder; denn sie sind schon weiß zu ernten."}, {"verse": "36", "text": "Und wer erntet, wettet und erntet ewige Frucht, damit sich sowohl der, der sät, als auch der, der erntet, darüber freuen."}, {"verse": "37", "text": "Und hier ist es, was wahrhaftig sagt: Eine Sau, eine andere erntet."}, {"verse": "38", "text": "Ich sandte euch, daß ihr erntet, woran ihr keine Arbeit gebt. Andere aber arbeiteten, und ihr seid in ihre Arbeit eingegangen."}, {"verse": "39", "text": "Und viele der Samariter jener Stadt glaubten an ihn wegen des Wortes der Frau, das bezeugte: Er sagte mir alles, was ich je starb."}, {"verse": "40", "text": "Als nun die Samariter zu ihm kamen, flehten sie ihn an, er möge bei ihnen bleiben, und er blieb zwei Tage dort."}, {"verse": "41", "text": "Und viele andere glaubten wegen seines Wortes;"}, {"verse": "42", "text": "Und sprachen zu den Frauen: Nun glauben wir, nicht um deines Sprichwortes willen; denn wir haben ihn selbst gehört und wissen, daß dies wahrhaftig der Christus, der Retter der Welt, ist."}, {"verse": "43", "text": "Und nach zwei Tagen zog er hin und zog nach Galiläa."}, {"verse": "44", "text": "Denn Jesus selbst hat bezeugt, dass ein Prophet in seinem eigenen Land keine Ehre hat."}, {"verse": "45", "text": "Und als er nach Galiläa kam, nahmen ihn die Galiläer auf und sahen alles, was er zu Jerusalem getan hatte am Fest; denn sie gingen auch zum Fest."}, {"verse": "46", "text": "Da kam Jesus wieder nach Kana von Galiläa, wo er den Wasserwein herstellte. Da war ein Adliger, dessen Sohn krank war in Kapernau."}, {"verse": "47", "text": "Als er hörte, daß Jesus aus Judäa nach Galiläa gekommen war, ging er zu ihm und bat ihn, herabzukommen und seinen Sohn zu heilen; denn er war am Ende des Todes."}, {"verse": "48", "text": "Da sprach Jesus zu ihm: Wenn ihr nicht Zeichen und Wunder seht, werdet ihr nicht glauben."}, {"verse": "49", "text": "Der Adlige spricht zu ihm: Sirene, komm herab, mein Kind stirbt."}, {"verse": "50", "text": "Jesus spricht zu ihm: Gehe hin, dein Sohn lebt; und der Mann glaubte dem Wort, das Jesus zu ihm geredet hatte, und er ging seinen Weg."}, {"verse": "51", "text": "Und als er nun hinabzog, begegneten ihm seine Knechte und sprachen zu ihm: Dein Sohn lebt."}, {"verse": "52", "text": "Da erkundigte er sich bei ihnen um die Stunde, da er anfing, sich zu bessern, und sie sprachen zu ihm: Gestern um die siebente Stunde verließ das Fieber ihn."}, {"verse": "53", "text": "Und der Vater wußte, daß es zur selben Stunde war, in der Jesus zu ihm sprach: Dein Sohn lebt; und er glaubte und sein ganzes Haus."}, {"verse": "54", "text": "Dies ist wieder das zweite Wunder, das Jesus tat, als er aus Judäa nach Galiläa kam."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Danach war ein Fest der Juden; und Jesus zog hinauf nach Jerusalem."}, {"verse": "2", "text": "Nun gibt es in Jerusalem am Schafmarkt einen Pool, der in hebräischer Sprache Bethesdagenannt wird und fünf Lauben hat."}, {"verse": "3", "text": "Darin lag eine große Menge ohnmächtiger Leute, blinder, haltloser, verwelkter, die auf die Bewegung des Wassers warteten."}, {"verse": "4", "text": "Denn ein Engel ging zu einer bestimmten Zeit hinab in das Becken und beunruhigen das Wasser. Wer dann zuerst nach dem Unglück des Wassers hineintrat, der wurde gleich welcher Krankheit, die er hatte."}, {"verse": "5", "text": "Und ein gewisser Mann war darin, der hatte eine Schwachheit achtunddreißig Jahre."}, {"verse": "6", "text": "Als Jesus ihn gelogen sah und wußte, daß er in diesem Fall schon eine lange Zeit gewesen war, sprach er zu ihm: Willst du vollkommen gemacht werden?"}, {"verse": "7", "text": "Der Ohnmacht antwortete ihm: Sirene, ich habe keinen Mann, wenn das Wasser unruhig ist, um mich in das Becken zu legen; aber während ich komme, tritt ein anderer vor mich."}, {"verse": "8", "text": "Jesus spricht zu ihm: Rise, nimm dein Bett auf und wandle."}, {"verse": "9", "text": "Und sogleich wurde der Mann vollendet und nahm sein Bett und ging; und am selben Tag war der Sabbat."}, {"verse": "10", "text": "Da sprachen die Juden zu dem, der geheilt war: Es ist der Sabbattag; es ist dir nicht erlaubt, dein Bett zu tragen."}, {"verse": "11", "text": "Er antwortete ihnen: Wer mich vollkommen gemacht hat, der sprach zu mir: Nimm dein Bett auf und wandle."}, {"verse": "12", "text": "Da fragten sie ihn: Welcher Mensch ist das, was zu dem sprach: Nimm dein Bett auf und wandle?"}, {"verse": "13", "text": "Und wer geheilt war, der schwang nicht, wen er geheilt hatte; denn Jesus hatte sich verirrt, und eine Menge war an jenem Ort."}, {"verse": "14", "text": "Danach findet ihn Jesus im Sturm und spricht zu ihm: <unk>, du bist vollendet: Sünde nicht mehr, damit nicht Schlimmeres über dich komme."}, {"verse": "15", "text": "Der Mann ging hin und erzählte den Juden, es sei Jesu, der ihn vollendet habe."}, {"verse": "16", "text": "Und darum verfolgten die Juden Jesu und trachteten danach, ihn zu töten, weil er dies am Sabbattag getan hatte."}, {"verse": "17", "text": "Jesus aber antwortete ihnen: Mein Vater wirkt hierhin, und ich arbeite."}, {"verse": "18", "text": "Darum suchten die Juden noch mehr, ihn zu töten, weil er nicht nur den Sabbat gebrochen hatte, sondern auch gesagt hatte, Gott sei sein Vater und sich Gott gleichgestellt."}, {"verse": "19", "text": "Da antwortete Jesus und sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Der Sohn kann nichts von sich selbst tun, sondern was er sieht, tut der Vater. Denn was auch immer er tut, das tut auch der Sohn."}, {"verse": "20", "text": "Denn der Vater liebt die Sonde und zeigt ihm alles, was er tut; und er wird ihm größere Werke zeigen als diese, auf daß ihr euch wundert."}, {"verse": "21", "text": "Denn wie der Vater die Toten auferweckt und sie belebt, so belebt auch der Sohn, wen er will."}, {"verse": "22", "text": "Denn der Vater richtet keinen Menschen, sondern hat dem Sona alles Gericht gegeben."}, {"verse": "23", "text": "Wer den Sohn nicht ehrt, ehrt auch nicht den Vater, der ihn gesandt hat."}, {"verse": "24", "text": "Wahrlich, wahrlich, ich sage euch: Wer mein Wort hört und an den glaubt, der mich gesandt hat, der hat ewiges Leben und wird nicht verdammt werden, sondern vom Tod auf das Leben übergehen."}, {"verse": "25", "text": "Wahrlich, wahrlich, ich sage euch: Die Stunde kommt, und jetzt ist es, da die Toten die Stimme des Sohnes Gottes hören werden; und diejenigen, die hören, werden leben."}, {"verse": "26", "text": "Denn wie der Vater das Leben in sich hat, so hat er dem Sohn das Leben in sich gegeben."}, {"verse": "27", "text": "Und hat ihm Vollmacht gegeben, Gericht zu vollstrecken, denn er ist der Menschensohn."}, {"verse": "28", "text": "Wundert euch nicht darüber; denn die Stunde kommt, in der alle, die in den Gräbern sind, seine Stimme hören werden,"}, {"verse": "29", "text": "Und die sogleich kommen werden, die Gutes getan haben, zur Auferstehung des Lebens, und die Böses getan haben, zur Auferstehung der Verdammnis."}, {"verse": "30", "text": "Ich selbst kann nichts tun; wie ich höre, richte ich; und mein Gericht ist gerecht; denn ich suche nicht meinen eigenen Willen, sondern den Willen des Vaters, der mich gesandt hat."}, {"verse": "31", "text": "Wenn ich von mir selbst Zeugnis ablege, so ist mein Zeugnis nicht wahr."}, {"verse": "32", "text": "Es gibt einen anderen, der von mir Zeugnis gibt; und ich weiß, daß das Zeugnis, das er von mir bezeugt, wahr ist."}, {"verse": "33", "text": "Ihr habt zu John, und er gebar Zeugnis für die Wahrheit."}, {"verse": "34", "text": "Ich aber empfange kein Zeugnis von Menschenhand, sondern dies sage ich, damit ihr gerettet seiet."}, {"verse": "35", "text": "Er war ein brennendes und ein leuchtendes Licht; und ihr wolltet euch eine Zeitlang an seinem Licht freuen."}, {"verse": "36", "text": "Aber ich habe mehr Zeugnis als Johns; denn die Werke, die der Vater mir gegeben hat zu vollenden, die gleichen Werke, die ich tue, zeugen von mir, daß der Vater mich gesandt hat."}, {"verse": "37", "text": "Und der Vater selbst, der mich gesandt hat, hat von mir Zeugnis gegeben. Ihr habt seine Stimme zu keiner Zeit gehört und seine Gestalt nicht gesehen."}, {"verse": "38", "text": "Und ihr habt sein Wort nicht in euch behalten; für wen er geurteilt hat, den glaubt ihr nicht."}, {"verse": "39", "text": "Durchsuche die Schrift; denn in ihnen glaubt ihr, daß ihr ewiges Leben habt; und sie sind es, die von mir zeugen."}, {"verse": "40", "text": "Und ihr werdet nicht zu mir kommen, auf daß ihr Leben seiet."}, {"verse": "41", "text": "Ich erhalte keine Ehre von Männern."}, {"verse": "42", "text": "Aber ich weiß euch, daß ihr in euch nicht die Liebe Gottes habt."}, {"verse": "43", "text": "Ich bin im Namen meines Vaters gekommen, und ihr nehmt mich nicht auf; wenn ein anderer in seinem Namen kommt, so werdet ihr empfangen."}, {"verse": "44", "text": "Wie könnt ihr glauben, die ihr die Ehre des Anderen empfangt, und nicht nur nach der Ehre trachten, die von Gott kommt?"}, {"verse": "45", "text": "Glaubt nicht, daß ich euch dem Vater vorwerfen werde; es gibt einen, der euch vorwirft, selbst Moses, dem ihr vertraut."}, {"verse": "46", "text": "Denn wenn ihr Mose geglaubt hättet, so würdet ihr mir geglaubt haben; denn er schrieb von mir."}, {"verse": "47", "text": "Aber wenn ihr seinen Schriften nicht glaubt, wie sollt ihr meinen Worten glauben?"}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Danach ging Jesus über das Meer Galiläas, das das Meer Tiberias ist."}, {"verse": "2", "text": "Und eine große Menge folgte ihm nach, weil sie seine Wunder sahen, die er an denen tat, die krank waren."}, {"verse": "3", "text": "Und Jesus ging hinauf auf einen Berg, und da saß er mit seinen Jüngern."}, {"verse": "4", "text": "Und das Passover-Fest, ein Fest der Juden, war Nacht."}, {"verse": "5", "text": "Als nun Jesus seine Augen aufhob und sah, daß eine große Gruppe zu ihm kam, sprach er zu Philipp: Woher sollen wir Brot kaufen, damit diese essen?"}, {"verse": "6", "text": "Und dies sagte er, um ihn zu beweisen; denn er wußte selbst, was er tun würde."}, {"verse": "7", "text": "Philipp antwortete ihm: Zweihundert Pfennig Brot reichen ihnen nicht aus, damit jeder eine Kleinigkeit zu sich nehme."}, {"verse": "8", "text": "Einer seiner Disziplinen, Andrew, Simon Peter<unk>'s Bruder, spricht zu ihm:"}, {"verse": "9", "text": "Da ist ein Junge, der hat fünf Gerstenmädchen und zwei kleine Fische, aber was sind sie unter so vielen?"}, {"verse": "10", "text": "Und Jesus sprach: Setze die Männer nieder. Da war viel Gras an der Stelle. Da setzten sich die Männer nieder, in Zahl etwa fünftausend."}, {"verse": "11", "text": "Und Jesus nahm die Schmach; und als er dankte, teilte er den Jüngern und den niedergeworfenen Jüngern und auch den Fischen, so viel sie wollten."}, {"verse": "12", "text": "Als sie aufgezeichnet waren, sprach er zu seinen Jüngern: Sammelt die Fragmente, die übriggeblieben sind, daß nichts verloren sei."}, {"verse": "13", "text": "Da sammelten sie sie zusammen und füllten zwölf Körbe mit den Fragmenten der fünf Gerstenbrote, die denen, die gefressen hatten, über und über blieben."}, {"verse": "14", "text": "Dann jene, als sie das Wunder gesehen hatten, das Jesus lehrte, sprach: Das ist von der Wahrheit jenes Propheten, der in die Welt kommen sollte."}, {"verse": "15", "text": "Als nun Jesus erkannte, daß sie kommen und ihn gewaltsam ergreifen würden, um ihn zum König zu machen, ging er wieder allein auf einen Berg."}, {"verse": "16", "text": "Und als nun auch noch Komödie war, gingen seine Jünger hinab zum Meer,"}, {"verse": "17", "text": "Und es ging in ein Schiff und ging über das Meer nach Kapernau. Und es ward finster, und Jesus kam nicht zu ihnen."}, {"verse": "18", "text": "Und das Meer entstand durch einen großen Wind, der wehte."}, {"verse": "19", "text": "Und als sie etwa fünfundzwanzig oder dreißig Tage geruht hatten, sahen sie Jesus auf dem Meer wandeln und sich dem Schiff nähern; und sie waren über Wasser."}, {"verse": "20", "text": "Er aber spricht zu ihnen: Es ist Ich; seid nicht faul."}, {"verse": "21", "text": "Da nahmen sie ihn bereitwillig in das Schiff auf, und sogleich war das Schiff auf dem Land, wohin sie wehten."}, {"verse": "22", "text": "Der Tag danach, als das Volk, das auf der anderen Seite des Meeres stand, sah, daß kein anderes Schiff darin war, als das, worin seine Jünger hineingingen, und daß Jesus nicht mit seinen Jüngern ins Boot ging, sondern daß seine Jünger allein weggegangen waren;"}, {"verse": "23", "text": "<unk> Aber es kamen andere Boote von Tiberias zu dem Ort, wo sie Brot aßen, danach hatte der Herr gedankt. )"}, {"verse": "24", "text": "Als nun das Volk sah, daß Jesus nicht darin war, auch nicht seine Disziplinen, nahmen sie auch die Verschiffung und kamen nach Kapernau, um Jesu zu suchen."}, {"verse": "25", "text": "Und als sie ihn jenseits des Meeres gefunden hatten, sprachen sie zu ihm: Rabbi, wann kamst du hin?"}, {"verse": "26", "text": "Jesus antwortete ihnen und sprach: Wahrlich, wahrlich, ich sage euch: Ihr sucht mich nicht, weil ihr die Wundertaten gesehen habt, sondern weil ihr von den Abscheulichkeiten gegessen habt und satt seid."}, {"verse": "27", "text": "Arbeitet nicht um der Speise willen, die verderbt, sondern um der Speise willen, die zu ewigem Leben währt, die der Menschensohn euch geben wird; denn er hat Gott, den Vater, versiegelt."}, {"verse": "28", "text": "Da sprachen sie zu ihm: Was sollen wir tun, damit wir die Werke Gottes wirken?"}, {"verse": "29", "text": "Jesus antwortete und sprach zu ihnen: Dies ist das Werk Gottes, daß ihr an den glaubt, den er gesandt hat."}, {"verse": "30", "text": "Sie sprachen nun zu ihm: Welches Zeichen sagst du denn, daß wir sehen und glauben? Was machst du?"}, {"verse": "31", "text": "Unsere Väter aßen Manna in der Wüste; wie es geschrieben steht, gab Er ihnen Brot vom Himmel zum Essen."}, {"verse": "32", "text": "Da sprach Jesus zu ihnen: Wahrlich, wahrlich, ich sage euch: Mose hat euch nicht dieses Brot vom Himmel gegeben, sondern mein Vater gibt euch das wahre Brot vom Himmel."}, {"verse": "33", "text": "Denn das Brot Gottes ist derjenige, der vom Himmel herabkommt und der Welt Leben gibt."}, {"verse": "34", "text": "Da sprachen sie zu ihm: Herr, gib uns noch mehr dieses Brot."}, {"verse": "35", "text": "Jesus aber sprach zu ihnen: Ich bin das Brot des Lebens; wer zu mir kommt, der wird nie hungerecht werden; und wer an mich glaubt, der wird nie dürsten."}, {"verse": "36", "text": "Ich aber sprach zu dir: Auch du hast mich gesehen und glaubst nicht."}, {"verse": "37", "text": "Alles, was der Vater mir gibt, wird zu mir kommen; und wer zu mir kommt, den will ich nicht vertreiben."}, {"verse": "38", "text": "Denn ich bin vom Himmel herabgekommen, nicht um meinen eigenen Willen zu tun, sondern den Willen dessen, der mich gesandt hat."}, {"verse": "39", "text": "Und das ist der Wille des Vaters, der mich gesandt hat, von allem, was er mir gegeben hat, soll ich nichts verlieren, sondern es am letzten Tag auferwecken."}, {"verse": "40", "text": "Und dies ist der Wille dessen, der mich gesandt hat, daß jeder, der den Sonden sieht und an ihn glaubt, ewiges Leben habe; und ich will ihn auferwecken am letzten Tage."}, {"verse": "41", "text": "Da murrten die Juden an ihm, weil er sagte: Ich bin das Brot, das vom Himmel herabgekommen ist."}, {"verse": "42", "text": "Und sie sprachen: Ist nicht dieser Jesu, der Sohn Josephs, dessen Vater und Mutter wir kennen? Wie kommt es dann, daß er sagt: Ich bin vom Himmel herabgekommen?"}, {"verse": "43", "text": "Jesus antwortete und sprach zu ihnen: Murrt nicht unter euch."}, {"verse": "44", "text": "Niemand kann zu mir kommen außer der Vater, der mich gesandt hat; und ich will ihn auferwecken am letzten Tage."}, {"verse": "45", "text": "Es steht geschrieben in den Propheten, und sie werden alle von Gott belehrt werden. Darum kommt jeder, der gehört hat und vom Vaterland gelernt hat, zu mir."}, {"verse": "46", "text": "Niemand hat den Vater gesehen, außer dem, der von Gott ist, er hat den Vater gesehen."}, {"verse": "47", "text": "Wahrlich, wahrlich, ich sage euch: Wer an mich glaubt, der hat ewiges Leben."}, {"verse": "48", "text": "Ich bin dieses Brot des Lebens."}, {"verse": "49", "text": "Eure Väter haben Manna in der Wildnis gegessen und sind tot."}, {"verse": "50", "text": "Das ist das Brot, das vom Himmel herabkommt, damit der Mensch davon ißt und nicht stirbt."}, {"verse": "51", "text": "Ich bin das lebendige Brot, das vom Himmel herabgekommen ist; wenn jemand von diesem Brot isst, so wird er ewig leben; und das Brot, das ich geben werde, ist mein Fleisch, das ich geben werde für das Leben der Welt."}, {"verse": "52", "text": "Darum stritten die Juden untereinander und sprachen: Wie kann dieser Mann uns sein Fleisch geben zu essen?"}, {"verse": "53", "text": "Da sprach Jesus zu ihnen: Wahrlich, wahrlich, ich sage euch: Wenn ihr nicht das Fleisch des Menschensohnes ißt und sein Blut trinkt, habt ihr kein Leben in euch."}, {"verse": "54", "text": "Wer mein Fleisch isst und mein Blut trinkt, der hat ewiges Leben, und ich will ihn auferwecken am letzten Tag."}, {"verse": "55", "text": "Denn mein Fleisch ist Fleisch, und mein Blut ist Blut, das getrunken wird."}, {"verse": "56", "text": "Wer mein Fleisch isst und mein Blut trinkt, wohnt in mir und ich in ihm."}, {"verse": "57", "text": "Wie der lebendige Vater mich gesandt hat und ich lebe bei dem Vater. Wer mich isst, der soll auch bei mir leben."}, {"verse": "58", "text": "Das ist das Brot, das vom Himmel herabgekommen ist; nicht wie eure Väter Manna gegessen haben und tödlich sind; wer von diesem Brot isst, der wird ewig leben."}, {"verse": "59", "text": "Diese Dinge sagte er in der Synagoge, wie er in Kapernau gelehrt."}, {"verse": "60", "text": "Viele seiner Disziplinen aber, als sie das gehört hatten, sprachen: Das ist ein hartes Wort; wer kann es hören?"}, {"verse": "61", "text": "Als Jesus aber selbst wußte, daß seine Jünger daran murrten, sprach er zu ihnen: Beleidigt euch das?"}, {"verse": "62", "text": "Was und wenn ihr den Sohn des Menschen aufsteigen seht, wo er war?"}, {"verse": "63", "text": "Es ist der Geist, der lebendig ist; das Fleisch nützt nichts; die Worte, die ich zu dir spreche, sind Geister, und sie sind Leben."}, {"verse": "64", "text": "Aber es gibt einige von euch, die nicht glauben; denn Jesus wußte von Anfang an, wer sie waren, die nicht glaubten, und wer ihn verraten sollte."}, {"verse": "65", "text": "Und er sprach: Darum sprach ich zu dir: Niemand kann zu mir kommen, außer ihm von meinem Vaterland."}, {"verse": "66", "text": "Von da an gingen viele seiner Jünger zurück und gingen nicht mehr mit ihm."}, {"verse": "67", "text": "Da sprach Jesus zum Zwölften: Willst du auch irren?"}, {"verse": "68", "text": "Simon Petrus antwortete ihm: Herr, wem sollen wir dienen? Du hast die Worte des ewigen Lebens."}, {"verse": "69", "text": "Und wir glauben und sind sicher, dass du das bist, der Sohn des lebendigen Gottes."}, {"verse": "70", "text": "Jesus antwortete ihnen: Habe ich euch nicht zwölf erwählt, und einer von euch ist ein Teufel?"}, {"verse": "71", "text": "Er redete von Judas Iskariot, dem Sohn Simons; denn er war es, der ihn verraten sollte und einer der Zwölf war."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Danach wandelte Jesus in Galiläa; denn er wollte nicht in Juda wandeln, weil die Juden ihn zu töten suchten."}, {"verse": "2", "text": "Nun stand das jüdische Stiftshüttenfest vor der Tür."}, {"verse": "3", "text": "Seine Brüder sprachen nun zu ihm: Ziehe fortan und gehe nach Judäa, damit auch deine Jünger die Werke sehen, die du tust."}, {"verse": "4", "text": "Denn es ist kein Mensch, der irgendetwas tut im Dienst, und er selbst trachtet danach, öffentlich bekannt zu werden. Wenn du dies tust, zeig dich der Welt."}, {"verse": "5", "text": "Denn auch seine Brüder glaubten nicht an ihn."}, {"verse": "6", "text": "Da sprach Jesus zu ihnen: Meine Zeit ist noch nicht gekommen; aber eure Zeit ist immer bereit."}, {"verse": "7", "text": "Die Welt kann dich nicht hassen, aber ich hasse es, weil ich davon Zeugnis ablege, daß seine Werke böse sind."}, {"verse": "8", "text": "Gehet hinauf zu diesem Fest. Ich gehe noch nicht hinauf zu diesem Fest; denn meine Zeit ist noch nicht voll."}, {"verse": "9", "text": "Als er diese Worte zu ihnen gesagt hatte, blieb er noch in Galiläa."}, {"verse": "10", "text": "Als aber seine Brüder hinaufgingen, ging er auch hinauf zum Fest, nicht offen, sondern sozusagen in Sekretär."}, {"verse": "11", "text": "Da suchten ihn die Juden am Fest und sprachen: Wo ist Hecht?"}, {"verse": "12", "text": "Und es murrte viel unter dem Volk über ihn; denn die einen sagten, Er ist ein guter Mann; die anderen sagten: Na, aber er täuscht das Volk."}, {"verse": "13", "text": "Aber niemand sprach offen von ihm aus Furcht vor den Juden."}, {"verse": "14", "text": "Und um die Mitte des Festes ging Jesus hinauf in den Sturm und tauchte auf."}, {"verse": "15", "text": "Und die Juden wunderten sich und sprachen: Wie kennt dieser Mann Briefe, die er nie gelernt hat?"}, {"verse": "16", "text": "Jesus antwortete ihnen und sprach: Meine Lehre ist nicht mineah, sondern sein, der mich gesandt hat."}, {"verse": "17", "text": "Wenn jemand seinen Willen tun will, so soll er von der Lehre wissen, ob sie von Gott ist oder ob ich von mir selbst spreche."}, {"verse": "18", "text": "Wer von sich selbst redet, sucht seine eigene Herrlichkeit. Wer aber nach seiner Herrlichkeit trachtet, die ihn gesandt hat, der ist wahrhaftig, und keine Ungerechtigkeit ist in ihm."}, {"verse": "19", "text": "Hat euch Mose nicht das Gesetz gegeben, und doch befolgt keiner von euch das Gesetz? Warum gehet ihr umher, um mich zu töten?"}, {"verse": "20", "text": "Das Volk antwortete und sprach: Du hast einen Bösewicht; wer will sie töten?"}, {"verse": "21", "text": "Jesus antwortete und sprach zu ihnen: Ich habe ein Werk getan, und ihr alle wundert euch."}, {"verse": "22", "text": "Darum gab euch Mose die Beschneidung; nicht weil sie von Mose ist, sondern von den Vätern ), und ihr beschneidet am Sabbattag eine Manie."}, {"verse": "23", "text": "Wenn jemand am Sabbattag Beschneidung empfange, damit das Gesetz des Mose nicht zerbrochen werde, seid ihr zornig auf die Speise, denn ich habe einen Menschen alles kleinste Ganze am Sabbattag gemacht?"}, {"verse": "24", "text": "Richtet nicht nach dem Schein, sondern richtet ein gerechtes Gericht."}, {"verse": "25", "text": "Da sprachen einige von ihnen aus Jerusalem: Ist das nicht diese Hure, die sie töten wollen?"}, {"verse": "26", "text": "Aber lo, er redet kühn, und sie sagen nichts zu ihm. Wissen die Herrscher wirklich, daß dies die eigentliche Christschaft ist?"}, {"verse": "27", "text": "Womit wir aber diesen Menschen kennen, wo er ist; wenn aber Christus kommt, weiß niemand, woher er ist."}, {"verse": "28", "text": "Da rief Jesus im Tempel, wie er tauchte, und sprach: Ihr kennt mich beide, und ihr wißt, woher ich komme; und ich bin nicht von mir selbst gekommen, sondern wer mich gesandt hat, der ist wahrhaftig, den wißt ihr nicht."}, {"verse": "29", "text": "Aber ich kenne ihn; denn ich bin von ihm, und er hat mich gesandt."}, {"verse": "30", "text": "Da suchten sie ihn zu ergreifen; aber niemand legte ihm die Hände auf, weil seine Stunde noch nicht gekommen war."}, {"verse": "31", "text": "Und viele von dem Volk glaubten an ihn und sprachen: Wenn Christus kommt, wird er mehr Wunder tun als dieser Mann getan hat?"}, {"verse": "32", "text": "Die Pharisäer hörten, daß das Volk so etwas über ihn murrte; und die Pharisäer und die Hohenpriester sandten Offiziere, um ihn zu nehmen."}, {"verse": "33", "text": "Da sprach Jesus zu ihnen: Noch eine kleine Weile bin ich mit euch, und dann gehe ich zu dem, der mich gesandt hat."}, {"verse": "34", "text": "Ihr werdet mich suchen und werdet mich nicht finden; und wo ich bin, da könnt ihr nicht hinkommen."}, {"verse": "35", "text": "Da sprachen die Juden unter sich: Wohin will er gehen, daß wir ihn nicht finden? Will er zu den Zerstreuten unter die Heiden gehen und die Heiden lehren?"}, {"verse": "36", "text": "Was für eine Rede ist das, daß er gesagt hat: Ihr werdet mich suchen und werdet mich nicht finden; und wo ich bin, da könnt ihr nicht herkommen?"}, {"verse": "37", "text": "Am letzten Tag, dem großen Tag des Festes, stand Jesus und schrie und sprach: Wer dürstet, der komme zu mir und trinke."}, {"verse": "38", "text": "Wer an mich glaubt, wie die Schrift sagt, der wird aus seinem Bauch Ströme lebendigen Wassers fließen lassen."}, {"verse": "39", "text": "<unk> Dies aber sprach er vom Geist, den die, die an ihn glauben, empfangen sollten; denn der Heilige Geist war noch nicht gegeben, weil Jesus noch nicht verherrlicht war. )"}, {"verse": "40", "text": "Viele von dem Volk davor, als sie dieses Sprichwort hörten, sprach: Wahrlich, das ist der Prophet."}, {"verse": "41", "text": "Andere aber sprachen: Das ist die Christenheit. Einige aber sagten: Soll Christus aus Galiläa kommen?"}, {"verse": "42", "text": "Hat nicht die Schrift gesagt: Christus kommt von den Nachkommen Davids und aus der Stadt Bethlehem, wo David war?"}, {"verse": "43", "text": "So kam es zu einer Spaltung unter den Menschen wegen ihm."}, {"verse": "44", "text": "Und einige von ihnen hätten ihn genommen, aber niemand legte die Hände an ihn."}, {"verse": "45", "text": "Da kamen die Offiziere zu den Hohenpriestern und Pharisäern und sprachen zu ihnen: Warum habt ihr ihn nicht gebracht?"}, {"verse": "46", "text": "Die Offiziere antworteten: Nie sprach ein Mensch so."}, {"verse": "47", "text": "Da antworteten ihnen die Pharisäer: Bist auch ihr betrogen?"}, {"verse": "48", "text": "Hat einer der Herrscher oder Pharisäer an ihn geglaubt?"}, {"verse": "49", "text": "Aber dieses Volk, das das Gesetz nicht kennt, wird verflucht."}, {"verse": "50", "text": "Nikodemus spricht zu ihnen: Wer bei Nacht zu Jesus kam, der war einer von ihnen."}, {"verse": "51", "text": "Richtet unser Gesetz irgendeinen Menschen, bevor es ihn hört, und wisset, was er tut?"}, {"verse": "52", "text": "Sie antworteten und sprachen zu ihm: Bist du auch aus Galiläa? Sucht und schaut; denn aus Galiläa kommt kein Prophet."}, {"verse": "53", "text": "Und ein jeder ging in sein Haus."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Jesus ging auf den Berg von Oliven."}, {"verse": "2", "text": "Und früh am Morgen kam er wieder in den Sturm, und alles Volk kam zu ihm; und er setzte sich nieder und lehrte sie."}, {"verse": "3", "text": "Und die Schriftgelehrten und Pharisäer brachten ihm eine Frau, die in Ehebruch genommen worden war; und als sie sie in die Mitte gesetzt hatten,"}, {"verse": "4", "text": "Sie sagen zu ihm: Meister, diese Frau wurde in Ehebruch genommen, in der Tat."}, {"verse": "5", "text": "Und Mose befahl uns im Gesetz, daß solche gesteinigt werden sollten. Aber was soll das für ein Gedanke sein?"}, {"verse": "6", "text": "Das sagten sie, verlockten ihn, daß sie ihn anklagen mußten. Jesus aber beugte sich nieder und schrieb mit seinem Finger auf den Boden, als ob er sie nicht hörte."}, {"verse": "7", "text": "Und als sie ihn fragten, hob er sich auf und sprach zu ihnen: Wer unter euch ohne Sünde ist, der werfe zuerst einen Stein auf ihn."}, {"verse": "8", "text": "Und wieder unterwarf er sich und schrieb auf den Boden."}, {"verse": "9", "text": "Und die es hörten, wurden von ihrem Gewissen überführt und gingen eins nach dem anderen aus, beginnend am elften, bis zum letzten. Und Jesus blieb allein, und die Frau stand mitten drin."}, {"verse": "10", "text": "Als Jesus sich emporgehoben hatte und nichts als die Frau sah, sprach er zu ihm: Frau, wo sind deine Anklägerinnen? Hat denn niemand sie verurteilt?"}, {"verse": "11", "text": "Sie sprach: Kein Mann, Herr. Jesus aber sprach zu ihr: Ich verurteile sie auch nicht: Gott, und sündige nicht mehr."}, {"verse": "12", "text": "Dann redete Jesus wieder zu ihnen und sprach: Ich bin das Licht der Welt. Wer mir folgt, der soll nicht in Finsternis wandeln, sondern das Licht des Lebens haben."}, {"verse": "13", "text": "Da sprachen die Pharisäer zu ihm: Du bringst von dir selbst Zeugnis; dein Zeugnis ist nicht wahr."}, {"verse": "14", "text": "Jesus antwortete und sprach zu ihnen: Ich gebe Zeugnis von mir selbst, aber mein Zeugnis ist wahrhaftig; denn ich weiß, wohin ich komme und wohin ich gehe; aber ihr könnt nicht sagen, wohin ich komme und wohin ich gehe."}, {"verse": "15", "text": "Euer Richter nach dem Fleisch; ich richte kein Manöver."}, {"verse": "16", "text": "Und wenn ich richte, so ist mein Gericht wahr; denn ich bin nicht allein, sondern ich und der Vater, der mich gesandt hat."}, {"verse": "17", "text": "Es steht auch in eurem Gesetz, daß das Zeugnis zweier Männer wahr ist."}, {"verse": "18", "text": "Ich bin einer, der mich bezeugt, und der Vater, der mich gesandt hat, gibt Zeugnis von mir."}, {"verse": "19", "text": "Da sprachen sie zu ihm: Wo ist dein Vater? Jesus antwortete: Ihr kennt mich nicht, noch meinen Vater. Hättet ihr mich gekannt, so würdet ihr meinen Vater schon kennen."}, {"verse": "20", "text": "Diese Worte redeten Jesus in der Schatzkammer, wie er in den Tempeln lehrte; und niemand legte ihm die Hände auf; denn seine Stunde war noch nicht gekommen."}, {"verse": "21", "text": "Da sprach Jesus abermals zu ihnen: Ich gehe meinen Weg, und ihr werdet mich suchen und werdet in euren Sünden sterben. Wohin ich gehe, da könnt ihr nicht kommen."}, {"verse": "22", "text": "\" Da sprachen die Juden: \" \" Will er sich selbst töten? Weil er sagt: Wohin ich gehe, da könnt ihr nicht kommen."}, {"verse": "23", "text": "Und er sprach zu ihnen: Ihr seid von unten; ich bin von oben; ihr seid von dieser Welt; ich bin nicht von dieser Welt."}, {"verse": "24", "text": "Darum sprach ich zu euch: Ihr werdet in euren Sünden sterben; denn wenn ihr nicht glaubt, daß ich heile, werdet ihr in euren Sünden sterben."}, {"verse": "25", "text": "Da sprachen sie zu ihm: Wer ist nachdenklich? Jesus spricht zu ihnen: Das gleiche, was ich euch von Anfang an gesagt habe."}, {"verse": "26", "text": "Ich habe viel zu sagen und über dich zu richten; wer mich aber gesandt hat, der ist wahrhaftig; und ich rede zur Welt das, was ich von ihm gehört habe."}, {"verse": "27", "text": "Sie verstanden nicht, daß er zu ihnen vom Vater redete."}, {"verse": "28", "text": "Da sprach Jesus zu ihnen: Wenn ihr den Menschensohn emporgehoben habt, dann werdet ihr wissen, daß ich heile und daß ich nichts von mir selbst tue; aber wie mein Vater mich gelehrt hat, so rede ich dies."}, {"verse": "29", "text": "Und der mich gesandt hat, ist mit mir; der Vater hat mich nicht allein gelassen; denn ich tue immer das, was ihm gefällt."}, {"verse": "30", "text": "Als er diese Worte sprach, glaubten viele an ihn."}, {"verse": "31", "text": "Da sprach Jesus zu jenen Juden, die an ihn glaubten: Wenn ihr an meinem Wort festhaltet, dann seid ihr meine Jünger,"}, {"verse": "32", "text": "Und ihr werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen."}, {"verse": "33", "text": "Sie antworteten ihm: Wir sind Abrahams Samen und waren nie in Knechtschaft mit irgendeinem Menschen. Wie sagenhaft sollt ihr erstarrt werden?"}, {"verse": "34", "text": "Jesus antwortete ihnen: Wahrlich, wahrlich, ich sage euch: Wer Sünde begeht, ist der Diener der Sünde."}, {"verse": "35", "text": "Und der Knecht bleibt nicht ewig im Hause, sondern der Sohn bleibt ewig."}, {"verse": "36", "text": "Wenn nun der Sohn euch frei macht, werdet ihr frei sein."}, {"verse": "37", "text": "Ich weiß, daß ihr Abrahams Samen seid; aber ihr trachtet danach, mich zu töten, denn mein Wort hat keinen Platz in euch."}, {"verse": "38", "text": "Ich rede, was ich mit meinem Vater gesehen habe; und ihr tut, was ihr mit eurem Vaterland gesehen habt."}, {"verse": "39", "text": "Sie antworteten und sprachen zu ihm: Abraham ist unser Vater. Jesus spricht zu ihnen: Wäre ihr Abrahams Kinder, so würdet ihr die Werke Abrahams tun."}, {"verse": "40", "text": "Nun aber trachtet ihr danach, mich zu töten, einen Mann, der euch die Wahrheit gesagt hat, die ich von Gott gehört habe; das hat Abrahaman nicht getan."}, {"verse": "41", "text": "\" Ihr tut die Werke eures Vaters. Da sprachen sie zu ihm: \" \" Wir werden nicht aus Unzucht geboren, sondern wir haben einen Vater, Gott."}, {"verse": "42", "text": "Jesus sprach zu ihnen: Wäre Gott euer Vater, so würdet ihr mich lieben; denn ich ging hin und kam von Gott; auch kam ich nicht von mir selbst, sondern er sandte mich."}, {"verse": "43", "text": "Warum versteht ihr meine Rede nicht, auch weil ihr meine Worte nicht hören könnt?"}, {"verse": "44", "text": "Ihr seid von eurem Vater, dem Teufel, und ihr wollt die Begierden eures Vaters tun. Er war ein Mörder von Anfang an und bleibt nicht in der Wahrheit, denn es ist keine Wahrheit in ihm. Wenn er Lügen redet, redet er von seinem Besitz. Denn er ist ein Lügner und der Vater seines Vaters."}, {"verse": "45", "text": "Und weil ich euch die Wahrheit sage, glaubt ihr mir nicht."}, {"verse": "46", "text": "Wer von euch überzeugt mich von der Sünde? Und wenn ich die Wahrheit sage, warum glaubt ihr mir nicht?"}, {"verse": "47", "text": "Wer von Gott ist, hört Gottes Worte; darum hört ihr sie nicht, weil ihr nicht von Gott seid."}, {"verse": "48", "text": "Da antworteten die Juden und sprachen zu ihm: Sag uns nicht wohl, daß du ein Samariter bist und einen Bösewicht hast?"}, {"verse": "49", "text": "Jesus antwortete: Ich habe keinen a Teufel; aber ich ehre meinen Vater, und ihr schändet euch."}, {"verse": "50", "text": "Und ich suche nicht meine eigene Herrlichkeit; es gibt einen, der sucht und richtet."}, {"verse": "51", "text": "Wahrlich, wahrlich, ich sage euch: Wenn jemand mein Sprichwort hält, wird er niemals den Tod sehen."}, {"verse": "52", "text": "Da sprachen die Juden zu ihm: Nun wissen wir, daß du einen Teufel hast. Abraham ist tot und die Propheten; und du sagst: Wenn jemand mein Sprichwort hält, wird er niemals den Tod schmecken."}, {"verse": "53", "text": "Bist du größer als unser Vater Abraham, der tödlich ist? Und die Propheten sind tödlich."}, {"verse": "54", "text": "Jesus antwortete: Wenn ich mich ehre, so ist meine Ehre nichts. Mein Vater ist es, der mich ehrt, von dem ihr sagt, er sei euer Gott."}, {"verse": "55", "text": "Doch ihr kennt ihn nicht, sondern ich kenne ihn; und wenn ich sagen sollte, so kenne ich ihn nicht, so werde ich ein Lügner sein wie du; aber ich kenne ihn und halte sein Sprichwort."}, {"verse": "56", "text": "Dein Vater Abraham freute sich, meinen Tag zu sehen; und er sah ihn und war fröhlich."}, {"verse": "57", "text": "Da sprachen die Juden zu ihm: Du bist noch nicht fünfzig Jahre alt, und hast du Abrahamah gesehen?"}, {"verse": "58", "text": "Jesus sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Vor Abraham war ich am."}, {"verse": "59", "text": "Da nahmen sie Steine auf ihn, um ihn zu werfen. Jesus aber verbarg sich und ging aus dem Sturm und ging mitten durch sie und ging so vorüber."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und als Jesus vorbeiging, sah er einen Mann, der blind war von seiner Geburt an."}, {"verse": "2", "text": "Und seine Jünger fragten ihn und sprachen: Meister, wer hat gesündigt, dieses Manöver oder seine Eltern, daß er blind geboren sei?"}, {"verse": "3", "text": "Jesus antwortete: Weder hat dieser Mensch gesündigt noch seine Eltern, sondern daß die Werke Gottes in ihm kundgetan werden sollen."}, {"verse": "4", "text": "Ich muß die Werke dessen, der mich gesandt hat, arbeiten, während es Tag ist: die Nacht kommt, wenn kein Mensch arbeiten kann."}, {"verse": "5", "text": "Solange ich in der Welt bin, bin ich das Licht der Welt."}, {"verse": "6", "text": "Als er also gespendet hatte, spuckte er auf den Boden und machte Ton aus dem Splitter und salbte die Augen des Blinden mit dem Ton,"}, {"verse": "7", "text": "\" Und er sprach zu ihm: \" \" Go, wasche dich in dem Becken Siloam, <unk>, das durch Deutung ist \" \" Sprich: \" Er ging seinen Weg dahin und waschte sich und kam."}, {"verse": "8", "text": "Die Nachbarn aber, die ihn zuvor gesehen hatten, daß er blind war, sprachen: Ist das nicht der, der saß und bettelte?"}, {"verse": "9", "text": "Einige sagten: Das ist heilig; andere sagten: Er ist wie er; aber er sagte: Ich bin heilig."}, {"verse": "10", "text": "Da sprachen sie zu ihm: Wie wurden deine Augen aufgetan?"}, {"verse": "11", "text": "Er antwortete und sprach: Ein Mann, der Jesus heißt, machte Ton und salbte meine Augen und sprach zu mir: Gehe zum Siloambecken und wasche; und ich ging hin und wasche, und ich sah."}, {"verse": "12", "text": "Da sprachen sie zu ihm: Wo ist Heide? Er sprach: Ich weiß es nicht."}, {"verse": "13", "text": "Sie brachten zu den Pharisäern den, der vorher blind war."}, {"verse": "14", "text": "Und es war der Sabbattag, da machte Jesus den Ton und öffnete seine Augen."}, {"verse": "15", "text": "Und abermals fragten ihn die Pharisäer, wie er seine Sehkraft empfangen hatte. Er sprach zu ihnen: Er legte Lehm auf meine Augen, und ich waschte und sieh."}, {"verse": "16", "text": "Da sprachen einige von den Pharisäern: Dieser Mensch ist nicht von Gott, weil er den Sabbattag nicht hütet. Andere sprachen: Wie kann ein Sünder solche Wunder tun? Und es gab eine Spaltung unter ihnen."}, {"verse": "17", "text": "Sie sagen zu dem Blinden: Was sagst du von ihm, daß er deine Augen aufgetan hat? Er sprach: Er ist ein Prophet."}, {"verse": "18", "text": "Aber die Juden glaubten nicht an ihn, daß er blind gewesen war und seine Sehkraft empfangen hatte, bis sie die Eltern dessen nannten, der seine Sehkraft empfangen hatte."}, {"verse": "19", "text": "Und sie fragten sie und sprachen: Ist das euer Sohn, von dem ihr sagt, er sei blind geboren? Wie sieht er denn nun?"}, {"verse": "20", "text": "Seine Eltern antworteten ihnen und sprachen: Wir wissen, daß dies unser Sohn ist und daß er blind geboren ist."}, {"verse": "21", "text": "Aber mit welchen Mitteln er nun sieht, wissen wir nicht; oder wer seine Augen aufgetan hat, wissen wir nicht; er ist alt; frage ihn: Er soll für sich selbst sprechen."}, {"verse": "22", "text": "Diese Worte redeten seine Eltern, weil sie die Juden fürchteten; denn die Juden hatten sich bereits darauf verständigt, daß, wenn jemand bekennt, daß er Christus ist, er aus der Synagoge ausgestoßen werden sollte."}, {"verse": "23", "text": "Da sprachen seine Eltern: Er ist alt; frage ihn!"}, {"verse": "24", "text": "Dann nannten sie abermals den Mann, der blind war, und sprachen zu ihm: Gebt Gott das Lob! Wir wissen, daß dieser Mann ein Sünder ist."}, {"verse": "25", "text": "Er antwortete und sprach: Ob er ein Sünder sei oder nicht, weiß ich nicht: Eines weiß ich, das weiß ich, während ich blind war, jetzt sehe ich."}, {"verse": "26", "text": "Da sprachen sie zu ihm: Was tat er zu ihm? Wie öffnete er deine Augen?"}, {"verse": "27", "text": "Er antwortete ihnen: Ich habe es euch bereits gesagt, und ihr habt nicht gehört: Darum würdet ihr es hören? werdet ihr auch seine Jünger sein?"}, {"verse": "28", "text": "Dann schmähten sie ihn und sagten: Du bist sein Jünger, aber wir sind Mosesschen Disziplinen."}, {"verse": "29", "text": "Wir wissen, daß Gott zu Mose geredet hat. Wir wissen nicht, woher er er kommt."}, {"verse": "30", "text": "Der Mann antwortete und sprach zu ihnen: Warum ist das so wunderbar, daß ihr nicht wisset, woher er kommt, und doch hat er mir die Augen aufgetan."}, {"verse": "31", "text": "Nun wissen wir, daß Gott die Sünder nicht hört; wer aber Gott anbetet und seinen Willen tut, dem hört er zu."}, {"verse": "32", "text": "Seit Beginn der Welt hörte man nicht, dass irgendjemand einem blind die Augen öffnete."}, {"verse": "33", "text": "Wenn dieser Mann nicht von Gott wäre, könnte er nichts tun."}, {"verse": "34", "text": "Sie antworteten und sprachen zu ihm: Du wurdest ganz geboren in Sünden, und lehrst du uns? Und sie warfen ihn hinaus."}, {"verse": "35", "text": "Jesus hörte, daß sie ihn ausgestoßen hatten; und als er ihn gefunden hatte, sprach er zu ihm: Glaubst du an den Sohn Gottes?"}, {"verse": "36", "text": "Er antwortete und sprach: Wer ist Gott, damit ich an ihn glaube?"}, {"verse": "37", "text": "Jesus aber sprach zu ihm: Du hast ihn beide gesehen, und er ist es, der mit ihm redet."}, {"verse": "38", "text": "Und er sagte: Herr, ich glaube. Und er betete ihn an."}, {"verse": "39", "text": "Jesus aber sprach: Zum Gericht bin ich in diese Welt gekommen, auf daß die, die nicht sehen, sehen mögen und die sehen, blind gemacht würden."}, {"verse": "40", "text": "Und einige der Pharisäer, die bei ihm waren, hörten diese Worte und sprachen zu ihm: Sind wir schon blind?"}, {"verse": "41", "text": "Jesus sprach zu ihnen: Wolltet ihr blind sein, so würdet ihr keinen Sündenfall haben. Nun aber sagt ihr: Wir sehen; darum bleibt eure Sünde."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Wahrlich, wahrlich, ich sage euch: Wer nicht durch die Tür in die Schafe geht, sondern einen anderen Weg erklimmt, der ist ein Dieb und ein Räuber."}, {"verse": "2", "text": "Wer aber durch die Tür hineingeht, ist der Hirte der Schafe."}, {"verse": "3", "text": "Ihm öffnet sich der Portier, und die Schafe hören seine Stimme, und er nennt seine Schafe beim Namen und führt sie aus."}, {"verse": "4", "text": "Und wenn er sein eigenes Schaf auswirft, so geht er vor sie, und die Schafe folgen ihm nach; denn sie kennen seine Stimme."}, {"verse": "5", "text": "Und ein Fremder wird ihnen nicht folgen, sondern vor ihm fliehen; denn sie kennen nicht die Stimme der Fremden."}, {"verse": "6", "text": "Dieses Gleichnis redete Jesus zu ihnen; aber sie verstanden nicht, was sie waren, was er zu ihnen redete."}, {"verse": "7", "text": "Da sprach Jesus zu ihnen: Wahrlich, wahrlich, ich sage euch: Ich bin die Tür des Schafes."}, {"verse": "8", "text": "Alles, was vor mir gekommen ist, sind Diebe und Räuber; aber die Schafe hörten sie nicht."}, {"verse": "9", "text": "Ich bin die Tür, und wenn jemand hineinkommt, so soll er gerettet werden, soll hinein- und hinausgehen und Weide finden."}, {"verse": "10", "text": "Der Dieb kommt nicht, sondern um zu stehlen und zu töten und zu vernichten: Ich bin gekommen, daß sie Leben haben und daß sie es reichlicher haben."}, {"verse": "11", "text": "Ich bin der gute Hirte; der gute Hirte gibt dem Schafe sein Leben."}, {"verse": "12", "text": "Wer aber ein Hirte ist und nicht ein Hirte, dessen Schafe nicht sind, der sieht den Wolf kommen und verläßt die Schafe und flieht; und der Wolf fängt sie und zerstreut die Schafe."}, {"verse": "13", "text": "Die angeheuernden Flechten, weil er ein Mietling und Pflege nicht für die Schafe ist."}, {"verse": "14", "text": "Ich bin der gute Hirte und kenne mein Schaf und bin mir bekannt."}, {"verse": "15", "text": "Wie der Vater mich kennt, so kenne auch ich, der Vater; und ich lege mein Leben für das Schaf."}, {"verse": "16", "text": "Und andere Schafe, die ich habe und die nicht von diesem Geschlecht sind; auch sie muß ich bringen, und sie werden meine Stimme hören, und es wird eine Faltung und einen Hirten geben."}, {"verse": "17", "text": "Darum liebt mein Vater mich, weil ich mein Leben hinlege, damit ich es erleide."}, {"verse": "18", "text": "Niemand nimmt es von mir, sondern ich lege es von mir selbst nieder. Ich habe die Macht, es niederzulegen, und ich habe die Macht, es zu nehmen. Dieses Gebot habe ich von meinem Vater empfangen."}, {"verse": "19", "text": "Es gab also wieder eine Spaltung unter den Juden für diese Worte."}, {"verse": "20", "text": "Und viele von ihnen sprachen: Er hat einen Teufel und ist verrückt; warum hört ihr ihn?"}, {"verse": "21", "text": "Andere sprachen: Das sind nicht die Worte dessen, der einen Teufel hat. Kann ein Teufel den Blinden die Augen öffnen?"}, {"verse": "22", "text": "Und es war zu Jerusalem das Fest der Widmung, und es war Winter."}, {"verse": "23", "text": "Und Jesus wandelte im Tempel in Salomons Laube."}, {"verse": "24", "text": "Da kamen die Juden um ihn her und sprachen zu ihm: Wie lange läßt du uns zweifeln?"}, {"verse": "25", "text": "Jesus antwortete ihnen, sagte ich dir, und du glaubst nicht; die Werke, die ich im Namen meines Vaters tue, zeugen von mir."}, {"verse": "26", "text": "Aber ihr glaubt nicht, weil ihr nicht von meinem Schaf seid, wie ich zu euch gesagt habe."}, {"verse": "27", "text": "Meine Schafe hören meine Stimme, und ich kenne sie, und sie folgen mir:"}, {"verse": "28", "text": "Und ich gebe ihnen ewiges Leben; und sie werden nie zugrunde gehen, und niemand wird sie mir aus der Hand reißen."}, {"verse": "29", "text": "Mein Vater, der ihnen gegeben hat, ist größer als alles andere, und niemand kann sie aus der Hand meines Vaters reißen."}, {"verse": "30", "text": "Ich und mein Vater sind eins."}, {"verse": "31", "text": "Dann nahmen die Juden wieder Steine zu Steinhim."}, {"verse": "32", "text": "Jesus antwortete ihnen: Viele gute Werke habe ich euch von meinem Vater gezeigt; für welche dieser Werke steinigt ihr euch?"}, {"verse": "33", "text": "Die Juden antworteten ihm und sprachen: Für ein gutes Werk steinigen wir dich nicht, sondern wegen Gotteslästerung, und weil dieser Gedanke ein Mensch ist, macht dich Gott."}, {"verse": "34", "text": "Jesus antwortete ihnen: Ist es nicht in eurem Gesetz geschrieben, ich sage: Ihr seid Götter?"}, {"verse": "35", "text": "Wenn er sie Götter nannte, zu denen das Wort Gottes und die Schrift nicht vermittelbar sind;"}, {"verse": "36", "text": "Sprich von dem, den der Vater geheiligt und in die Welt gesandt hat: Du lästerst ihn; denn ich sage: Ich bin der Sohn Gottes."}, {"verse": "37", "text": "Wenn ich nicht die Werke meines Vaters, glaube mir nicht."}, {"verse": "38", "text": "Wenn ich aber tue, auch wenn ihr mir nicht glaubt, so glaubt den Werken, damit ihr wisset und glaubt, daß der Vater in mir und ich in ihm ist."}, {"verse": "39", "text": "Darum suchten sie ihn wieder zu nehmen; aber er entkam aus ihrer Hand,"}, {"verse": "40", "text": "Und ging wieder über den Jordan hinaus an den Ort, wo Johannes zuerst taufte; und da blieb er."}, {"verse": "41", "text": "Und viele griffen zu ihm und sprachen: Johannes tat kein Wunder; aber alles, was Johannes von diesem Mann sprach, war wahr."}, {"verse": "42", "text": "Und viele glaubten an ihn."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Nun war ein Mann krank, genannt Lazarus, von Bethanien, der Stadt Mariens und ihrer Schwester Marta."}, {"verse": "2", "text": "<unk> Maria war es, die den Herrn mit Salbe salbte und seine Füße mit ihrer Haare wischte, deren Bruder Lazarus krank war. )"}, {"verse": "3", "text": "Darum sandten seine Schwestern zu ihm und sprachen: Herr, sieh, wer du liebst, ist krank."}, {"verse": "4", "text": "Als Jesus das hörte, sprach er: Diese Krankheit ist nicht zum Tode, sondern zur Herrlichkeit Gottes, daß der Sohn Gottes dort verherrlicht werde."}, {"verse": "5", "text": "Jesus aber liebte Martha und ihre Schwester und Lazarus."}, {"verse": "6", "text": "Als er nun hörte, dass er krank sei, blieb er noch zwei Tage an dem Ort, wo er gewaschen hatte."}, {"verse": "7", "text": "Danach spricht er zu seinen Jüngern: Laßt uns hineingehen nach Judäa."}, {"verse": "8", "text": "Seine Jünger sagen zu ihm: Meister, die Juden der letzten Zeit trachteten danach, sie zu steinigen; und gehst du dahin?"}, {"verse": "9", "text": "Jesus antwortete: Gibt es nicht zwölf Stunden am Tag? Wenn jemand am Tag wandelt, stolpert er nicht, weil er das Licht dieser Welt sieht."}, {"verse": "10", "text": "Aber wenn ein Mann in der Nacht spaziert, stolpert er, weil kein Licht in ihm ist."}, {"verse": "11", "text": "Dies aber sprach: \" Danach spricht er zu ihnen: Unser Freund Lazarus schläft; ich aber gehe hin, daß ich ihn aus dem Schlaf erwecke. \""}, {"verse": "12", "text": "Da sprachen seine Jünger: Herr, wenn er schläft, soll er wohl tun."}, {"verse": "13", "text": "Aber Jesus redete von seinem Tod; aber sie dachten, er habe von der Ruhe im Schlaf geredet."}, {"verse": "14", "text": "Da sprach Jesus zu ihnen ganz klar: Lazarus ist tot."}, {"verse": "15", "text": "Und ich freue mich um euretwillen, daß ich nicht zu dem Zweck war, den ihr glauben mögt; doch laßt uns zu ihm gehen."}, {"verse": "16", "text": "Dann sprach Thomasus, der Didymusse genannt wird, zu seinen Mitmenschen: Lasst uns auch gehen, damit wir mit ihm sterben."}, {"verse": "17", "text": "Dann, als Jesus Cameo, fand er, dass er im Grab lag bereits vier Tage."}, {"verse": "18", "text": "Und Bethanien war nahe an Jerusalem, etwa fünfzehn Pelztiere,"}, {"verse": "19", "text": "Und viele Juden kamen nach Marta und Marja, um sie in bezug auf ihren Bruder zu trösten."}, {"verse": "20", "text": "Da ging Martha hin, als sie hörte, daß Jesus kam, und begegnete ihm. Maria aber saß still im Haus."}, {"verse": "21", "text": "Da sprach Martha zu Jesu, Herr, wenn du hier gewesen wärst, so wäre mein Bruder nicht gestorben."}, {"verse": "22", "text": "Aber ich weiß, daß Gott es auch jetzt geben wird, was auch immer du von Gott erbitten möchtest."}, {"verse": "23", "text": "Jesus spricht hier: Dein Bruder wird sich erheben."}, {"verse": "24", "text": "Martha spricht zu ihm: Ich weiß, daß er in der Auferstehung am letzten Tag wieder auferstehen wird."}, {"verse": "25", "text": "Jesus sprach zu ihm: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, obwohl er tot war, der wird leben."}, {"verse": "26", "text": "Und wer auch immer an mich glaubt und lebt, der wird nie sterben. Glaubst du das?"}, {"verse": "27", "text": "Sie spricht zu ihm: Ja, Herr: Ich glaube, du bist der Christus, der Sohn Gottes, der in die Welt kommen soll."}, {"verse": "28", "text": "Und als sie so gesagt hatte, ging sie auf ihren Weg und rief Maria ihre Schwester Sekretär und sprach: Der Meister ist gekommen und ruft für sie aus."}, {"verse": "29", "text": "Als sie das hörte, stand sie plötzlich auf und kam zu ihm."}, {"verse": "30", "text": "Jesus aber kam noch nicht in die Stadt, sondern war dort, wo Martha sich begegnete."}, {"verse": "31", "text": "Und die Juden, die bei ihr waren im Hause, trösteten sich, als sie Marja sahen, daß sie eilends aufstand und hinausging, folgten ihr und sprachen: Sie geht zum Grab, daß sie weint."}, {"verse": "32", "text": "Als nun Maria kam, wo Jesus war, und ihn sah, fiel sie zu seinem Füße nieder und sprach zu ihm: Herr, wenn du hierhergekommen wärst, so wäre mein Bruder nicht gestorben."}, {"verse": "33", "text": "Als nun Jesus sie weinen sah und auch die Juden weinten, die mit ihm kamen, stöhnte er im Geist und war beunruhigt,"}, {"verse": "34", "text": "Und sie sprachen zu ihm: HERR, komm und sieh!"}, {"verse": "35", "text": "Jesus weinte."}, {"verse": "36", "text": "Da sprachen die Juden: <unk>, wie er ihn liebte!"}, {"verse": "37", "text": "Und einige von ihnen sagten: Könnte dieses Manöver, das den Blinden die Augen öffnete, nicht dazu geführt haben, daß auch dieser Mann nicht gestorben wäre?"}, {"verse": "38", "text": "Jesus nun stöhnt wieder in sich selbst kommt auf das Grab. Es war eine Höhle, und ein Stein lag darauf."}, {"verse": "39", "text": "Jesus sprach: Nehmt den Stein weg! Martha, die Schwester dessen, der tot war, spricht zu ihm: HERR, zu dieser Zeit stinkt er; denn er ist vier Tage tot."}, {"verse": "40", "text": "Jesus spricht zu diesem: Sag ich nicht zu dem, wenn du glauben würdest, würdest du die Herrlichkeit Gottes sehen?"}, {"verse": "41", "text": "Da nahmen sie den Stein von dem Ort, wo die Toten waren, und Jesus hob seine Augen auf, und sprach: Vater, ich danke dir, daß du mich gehört hast."}, {"verse": "42", "text": "Und ich wußte, daß du mir immer zuhörst; aber wegen des Volkes, das daneben stand, sprach ich es, damit sie glaubten, du hättest mich gesandt."}, {"verse": "43", "text": "Und als er so geredet hatte, rief er mit lauter Stimme: Lazarus, komm sofort."}, {"verse": "44", "text": "Und der Tote kam geradewegs gefesselt mit Füßen und Hand; und sein Angesicht war mit Serviette gebunden. Jesus spricht zu ihnen: Laßt ihn los und laßt ihn gehen."}, {"verse": "45", "text": "Und viele von den Juden, die nach Maryja kamen und gesehen hatten, was Jesus tat, glaubten an ihn."}, {"verse": "46", "text": "Aber einige von ihnen gingen zu den Pharisäern und erzählten ihnen, was Jesus getan hatte."}, {"verse": "47", "text": "Dann sammelten die Hohenpriester und die Pharisäer einen Rat und sprachen: Was tun Unkraut? Denn dieser Mann tut viele Wundertaten."}, {"verse": "48", "text": "Wenn wir ihn so alleingelassen haben, werden alle Menschen an ihn glauben, und die Römer werden kommen und unseren Platz und unsere Nation wegnehmen."}, {"verse": "49", "text": "Und einer von ihnen, genannt Kaiaphasa, der Hohepriester desselben Jahres, sprach zu ihnen: Ihr wißt gar nichts,"}, {"verse": "50", "text": "Denken Sie auch nicht, dass es für uns ratsam ist, dass ein Mann für die Menschen sterben, und dass die ganze Nation nicht zugrunde gehen."}, {"verse": "51", "text": "Und dies redete er nicht von sich selbst, sondern als Hoherpriester jenes Jahres prophezeite er, daß Jesus für diese Nation sterben würde."}, {"verse": "52", "text": "Und nicht nur für diese Nation, sondern auch, daß er die Kinder Gottes, die im Ausland zerstreut waren, in einer versammle."}, {"verse": "53", "text": "Von dem Tage an aber nahmen sie den Rat, ihn in den Tod zu führen."}, {"verse": "54", "text": "Jesus wandelte nun nicht mehr offen unter den Juden, sondern zog von dort in ein Land nahe der Wüste, in eine Stadt namens Ephraim, und es ging weiter mit seinen Jüngern."}, {"verse": "55", "text": "Und das Pessach der Juden war nahe; und viele zogen vor dem Pessach aus dem Lande nach Jerusalem, um sich selbst zu reinigen."}, {"verse": "56", "text": "Da suchten sie nach Jesussen und redeten untereinander, wie sie standen in der Versuchung: Was denkt ihr denn, daß er nicht zu dem Fest kommen wird?"}, {"verse": "57", "text": "Nun hatten sowohl die Hohenpriester als auch die Pharisäer ein Gebot gegeben, daß, wenn jemand wüßte, wo er hingeht, er es zeigen sollte, damit sie ihn nehmen könnten."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Da kam Jesus sechs Tage vor dem Passahfest nach Betanja, wo Lazarus war, der tot war, den er aus dem Toten auferweckt hatte."}, {"verse": "2", "text": "Da machten sie ihn zum Obersten, und Martha diente; aber Lazarus war einer von denen, die mit ihm an den Tisch saßen."}, {"verse": "3", "text": "Da nahm Maria ein Pfund Salbe Zinnbart, sehr kostbar, und salbte Jesu Füße und wischte seine Füße mit ihren Haaren; und das Haus war erfüllt vom Geruch der Salbe."}, {"verse": "4", "text": "Dann spricht einer seiner Disziplinen, Judas Iscariot, Simon<unk> s Sohn, der ihn verraten sollte,"}, {"verse": "5", "text": "Warum wurde diese Salbe nicht für dreihundert Reue verkauft und den Armen gegeben?"}, {"verse": "6", "text": "Dies sagte er nicht, daß er sich um die Armen kümmerte, sondern weil er ein Dieb war und den Beutel hatte und entblößte, was darin stand."}, {"verse": "7", "text": "Da sprach Jesu: Laßt sie allein; gegen den Tag meines Begräbnisses hat sie das gehalten."}, {"verse": "8", "text": "Denn die Armen habt ihr immer bei euch, aber mich habt ihr nicht immer."}, {"verse": "9", "text": "Da wußten viele von den Juden, daß er es war; und sie kamen nicht nur um Jesu willen, sondern daß sie Lazarus allein sehen würden, den er aus den Sackgassen auferweckt hatte."}, {"verse": "10", "text": "Aber die Hohenpriester berieten, daß sie auch Lazarus umbringen sollten;"}, {"verse": "11", "text": "Weil durch ihn viele Juden irrten und an Jesu glaubten."}, {"verse": "12", "text": "Am nächsten Tag kamen viele Leute zu dem Fest, als sie hörten, dass Jesus nach Jerusalem kam,"}, {"verse": "13", "text": "Hatte Palmenzweige und ging hin, ihm zu begegnen, und rief Hosanna: Gesegnet ist der König von Israel, der im Namen des Herrn kommt."}, {"verse": "14", "text": "Und Jesu, als er einen jungen Esel gefunden hatte, saß darauf, wie es geschrieben steht,"}, {"verse": "15", "text": "Fürchte dich nicht, Tochter des Sions: <unk>, dein König kommt, sitzt auf einem Arschfohlen."}, {"verse": "16", "text": "Das verstand seine Jünger zum ersten Mal nicht. Als aber Jesus verherrlicht wurde, da gedachten sie daran, daß dies von ihm geschrieben sei und daß sie es ihm getan hätten."}, {"verse": "17", "text": "Die Leute also, die bei ihm waren, als er Lazarus aus seinem Grab rief und ihn aus dem toten, nackten Rekord auferweckte."}, {"verse": "18", "text": "Darum begegnete ihm auch das Volk, denn sie hörten, daß er diese Wundertat vollbracht hatte."}, {"verse": "19", "text": "\" Da sprachen die Pharisäer zu ihnen: \" \" Habt ihr erkannt, wie ihr nichts überwältigt?"}, {"verse": "20", "text": "Und es waren einige Griechen unter ihnen, die heraufgekommen waren, um das Fest anzubeten:"}, {"verse": "21", "text": "Da kam derselbe zu Philipp, der von Bethsaida in Galiläa war, und wollte von ihm sagen: Sir, wir wollten Jesusse sehen."}, {"verse": "22", "text": "Philipp kommt und teletiert Andrew, und wiederum sagen Andrew und Philip Jesu."}, {"verse": "23", "text": "Jesus antwortete ihnen und sprach: Die Stunde ist gekommen, daß der Sohn des Menschen verherrlicht werde."}, {"verse": "24", "text": "Wahrlich, wahrlich, ich sage euch: Außer ein Weizenmais fällt in die Erde und in die Nahrung, er bleibt allein; wenn er aber stirbt, bringt er viel Frucht hervor."}, {"verse": "25", "text": "Wer sein Leben liebt, wird es verlieren; und wer sein Leben in dieser Welt hasst, wird es ewig leben lassen."}, {"verse": "26", "text": "Wenn jemand mir dient, so folge mir nach; und wo ich amtiere, da soll auch mein Knecht sein; wenn jemand mir dient, so wird er mein Vater ehren."}, {"verse": "27", "text": "Nun ist meine Seele bekümmert, und was soll ich sagen? Vater, errette mich aus dieser Stunde; aber aus diesem Grund bin ich zu dieser Stunde gekommen."}, {"verse": "28", "text": "Vater, verherrliche deinen Namen. Da kam eine Stimme vom Himmel und sprach: Ich habe ihn verherrlicht und will ihn verherrlichen."}, {"verse": "29", "text": "Das Volk aber, das daneben stand und es hörte, sagte, es donnerte. Andere sagten: Ein Engel redete zu ihm."}, {"verse": "30", "text": "Jesus antwortete und sprach: Diese Stimme kam nicht um des Meers willen, sondern um euretwillen."}, {"verse": "31", "text": "Nun ist das Gericht dieser Welt; nun wird der Fürst dieser Welt ausgestoßen werden."}, {"verse": "32", "text": "Und wenn ich von der Erde emporgehoben werde, so werde ich alle Menschen zu mir ziehen."}, {"verse": "33", "text": "Dies sagte er, was bedeutet, welchen Tod er sterben sollte."}, {"verse": "34", "text": "Das Volk antwortete ihm: Wir haben aus dem Gesetz gehört, daß Christus ewig bleibt; und wie soll der Sohn des Menschen auferweckt werden? Wer ist dieser Menschensohn?"}, {"verse": "35", "text": "Da sprach Jesus zu ihnen: Noch eine kleine Weile ist das Licht mit euch. Wandelt, solange ihr das Licht habt, damit nicht Finsternis über euch komme; denn wer in Finsternis wandelt, der weiß nicht, wohin er geht."}, {"verse": "36", "text": "Und wenn ihr Licht habt, so glaubt an das Licht, damit ihr die Kinder des Lichts seiet."}, {"verse": "37", "text": "Aber obwohl er so viele Wunder vor ihnen getan hatte, glaubten sie nicht an ihn."}, {"verse": "38", "text": "Damit das Wort des Propheten Jesaja erfüllt werde, das er paketiert hat, Herr, der unserem Bericht geglaubt hat, und wem ist der Arm des Herrn offenbart worden?"}, {"verse": "39", "text": "Darum konnten sie nicht glauben, weil Esaias sagte:"}, {"verse": "40", "text": "Er hat ihre Augen verblendet und ihr Herz verhärtet, daß sie nicht mit ihren Augen sehen und nicht mit ihrem Herzen verstehen und bekehrt werden, und ich soll sie heilen."}, {"verse": "41", "text": "Dies sagte Esaias, als er seine Herrlichkeit sah und von ihm sprach."}, {"verse": "42", "text": "Doch auch unter den Obersten glaubten viele an ihn; aber um der Pharisäer willen bekennen sie ihn nicht, damit sie nicht aus der Synagoge vertrieben würden."}, {"verse": "43", "text": "Denn sie liebten das Lob der Menschen mehr als das Lob Gottes."}, {"verse": "44", "text": "Jesus schrie und sprach: Wer an mich glaubt, glaubt nicht an mich, sondern an den, der mich gesandt hat."}, {"verse": "45", "text": "Und wer mich sieht, sieht den, der mich gesandt hat."}, {"verse": "46", "text": "Ich bin ein Licht in die Welt gekommen, auf daß jeder, der an mich glaubt, nicht in Finsternis bleibe."}, {"verse": "47", "text": "Und wenn jemand meine Worte hört und nicht glaubt, so urteile ich ihn nicht; denn ich bin nicht gekommen, um die Welt zu richten, sondern um die Welt zu retten."}, {"verse": "48", "text": "Wer mich verwirft und meine Worte nicht empfängt, der hat einen, der ihn richtet; das Wort, das ich geredet habe, der wird ihn richten am letzten Tag."}, {"verse": "49", "text": "Denn ich habe nicht von mir selbst geredet, sondern der Vater, der mich gesandt hat, gab mir ein Gebot, was ich sagen und reden sollte."}, {"verse": "50", "text": "Und ich weiß, daß sein Gebot ewiges Leben ist; was auch immer ich damit rede, so wie der Vater zu mir gesagt hat, so rede ich."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Als nun Jesus vor dem Fest des Passovers wußte, daß seine Stunde gekommen war, daß er aus dieser Welt zum Vaterland gehen sollte, nachdem er die Ihrigen geliebt hatte, die in der Welt waren, liebte er sie bis ans Ende."}, {"verse": "2", "text": "Und da das Abendmahl zu Ende ist, hat der Teufel nun Judas Iskariotes Sohn Simons ins Herz gelegt, um ihn zu verraten;"}, {"verse": "3", "text": "Jesus wußte, daß der Vater alles in seine Hände gegeben hatte und daß er von Gott kam und zu Gott ging;"}, {"verse": "4", "text": "Er erhebt sich von oben und legt seine Kleider ab und nimmt ein Handtuch und gürtet sich selbst."}, {"verse": "5", "text": "Danach goss er Wasser in ein Becken und fing an, die Füße der Disziplinen zu waschen und sie mit dem Handtuch abzuwischen, womit er Gürtel war."}, {"verse": "6", "text": "Dann kommt er zu Simon Peter. und Petrus spricht zu ihm: Herr, waschst du meine Füße?"}, {"verse": "7", "text": "Jesus antwortete und sprach zu ihm: Was ich tue, weißt du jetzt nicht; aber du wirst es später noch wissen."}, {"verse": "8", "text": "Petrus spricht zu ihm: Du sollst meine Füße nie waschen. Jesus antwortete ihm: Wenn ich dich nicht wasche, so hast du kein Teil mit mir."}, {"verse": "9", "text": "Simon Petrus spricht zu ihm: Herr, nicht nur meine Füße, sondern auch meine Hände und mein Haupt."}, {"verse": "10", "text": "Jesus spricht zu ihm: Wer gewaschen wird, der wäscht nicht nur seine Füße, sondern ist rein in jedem Weiß; und ihr seid rein, aber nicht allesamt."}, {"verse": "11", "text": "Denn er wußte, wer ihn verraten würde; darum sprach er: Ihr seid nicht alle rein."}, {"verse": "12", "text": "Nachdem er nun ihre Füße gewaschen und seine Kleider genommen hatte und niedergelegt war, sprach er zu ihnen: Wisset ihr, was ich euch getan habe?"}, {"verse": "13", "text": "Ihr nennt mich Meister und Herr; und ihr sagt wohl; denn so bin ich am."}, {"verse": "14", "text": "Wenn ich dort, euer Herr und euer Herr, eure Füße gewaschen habe; auch ihr sollt einen anderen Füße waschen."}, {"verse": "15", "text": "Denn ich habe euch ein Beispiel gegeben, daß ihr tun sollt, was ich euch getan habe."}, {"verse": "16", "text": "Wahrlich, wahrlich, ich sage euch: Der Knecht ist nicht größer als sein Herr; auch nicht derjenige, der größer gesandt ist als derjenige, der ihn gesandt hat."}, {"verse": "17", "text": "Wenn ihr dies wißt, seid ihr glücklich, wenn ihr es tut."}, {"verse": "18", "text": "Ich rede nicht von euch allein; ich weiß, wen ich erwählt habe; aber damit die Schrift erfüllt werde, hat der, der mit mir Brot isst, seine Ferse gegen das Mehl emporgehoben."}, {"verse": "19", "text": "Nun sage ich euch, bevor es kommt, daß ihr, wenn es an der Zeit ist, glauben mögt, daß ich heide."}, {"verse": "20", "text": "Wahrlich, wahrlich, ich sage euch: Wer auch immer ich sende, der empfängt mich; und wer mich empfängt, der empfängt den, der mich gesandt hat."}, {"verse": "21", "text": "Als Jesus so gesprochen hatte, war er beunruhigt im Geiste und bezeugte und sprach: Wahrlich, wahrlich, ich sage euch: Einer von euch wird mich verraten."}, {"verse": "22", "text": "Dann blickten die Jünger auf einen anderen, zweifelten daran, wen er paketierte."}, {"verse": "23", "text": "Nun lehnte er sich auf Jesu Brust eine seiner Disziplinen, die Jesus liebte."}, {"verse": "24", "text": "Simon Petrus aber winkte ihm zu, daß er fragen solle, wer es sei, von wem er paketiere."}, {"verse": "25", "text": "Dann lügt er auf Jesusbrust und spricht zu ihm: Herr, wer ist der Jude?"}, {"verse": "26", "text": "Jesus antwortete: Er ist es, dem ich ein Sopran geben werde, wenn ich es getaucht habe. Und als er das Sopran getaucht hatte, gab er es Judas, dem Sohn Simons."}, {"verse": "27", "text": "Und nachdem der Satan hineingekommen war, sprach Jesus zu ihm: Tut, was ihr tut!"}, {"verse": "28", "text": "Nun wußte niemand am Tisch, für welche Absicht er dies zu ihm geredet hatte."}, {"verse": "29", "text": "Denn einige von ihnen dachten, weil Judas den Beutel hatte, daß Jesus zu ihm gesagt hatte: Kaufe, was wir brauchen, wider das Fest; oder daß er den Armen etwas gebe."}, {"verse": "30", "text": "Dann ging er, nachdem er den Ochsen empfangen hatte, sofort hinaus; und es war Nacht."}, {"verse": "31", "text": "Vorher, als er hinausgegangen war, sagte Jesus: Jetzt ist der Sohn des Menschen verherrlicht, und Gott wird in ihm verherrlicht."}, {"verse": "32", "text": "Wenn Gott in ihm verherrlicht wird, so wird Gott ihn auch in ihm verherrlichen und gleich ihn verherrlichen."}, {"verse": "33", "text": "Meine lieben Kinder, noch eine kleine Weile bin ich bei euch. Ihr werdet mich suchen; und wie ich zu den Juden gesagt habe: Wohin ich gehe, könnt ihr nicht kommen; so sage ich euch jetzt."}, {"verse": "34", "text": "Ein neues Gebot gebe ich euch: Ihr liebt einen Anderen; wie ich euch geliebt habe, so liebt auch einen Anderen."}, {"verse": "35", "text": "Daran werden alle Menschen erkennen, daß ihr meine Jünger seid, wenn ihr einen anderen liebt."}, {"verse": "36", "text": "Simon Petrus sprach zu ihm: Herr, wohin gehst du? Jesus antwortete ihm: Wohin ich gehe, du kannst mir jetzt nicht folgen, sondern du sollst mir nachfolgen."}, {"verse": "37", "text": "Petrus sprach zu ihm: Herr, warum kann ich dir jetzt nicht folgen? Ich will mein Leben für dich niederlegen."}, {"verse": "38", "text": "Jesus antwortete ihm: Willst du dein Leben für mich niederlegen? Wahrlich, wahrlich, ich sage zu jenen: Der Schwanz wird sich nicht drängen, bis du mich dreimal geleugnet hast."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Laßt euer Herz nicht beunruhigen; ihr glaubt an Gott, glaubt auch an mich."}, {"verse": "2", "text": "In meinem Vaterhaus gibt es viele Herrenhäuser; wenn es nicht so wäre, hätte ich es dir gesagt. Ich gehe hin, um einen Platz für dich vorzubereiten."}, {"verse": "3", "text": "Und wenn ich hingehe und euch eine Stätte bereitmache, so werde ich kommen und euch zu mir nehmen, auf daß ihr, wo ich bin, auch dort sein möget."}, {"verse": "4", "text": "Und wohin ich gehe, weißt du, und welchen Weg du weißt."}, {"verse": "5", "text": "Thomas spricht zu ihm: Herr, wir wissen nicht, wohin du gehst; und wie können wir den Weg erkennen?"}, {"verse": "6", "text": "Jesus spricht zu ihm: Ich bin der Weg, die Wahrheit und das Leben. Niemand kommt zum Vater, außer durch mich."}, {"verse": "7", "text": "Hättet ihr mich gekannt, so würdet ihr meinen Vater schon kennen; und von nun an würdet ihr ihn kennen und ihn gesehen haben."}, {"verse": "8", "text": "Philipp spricht zu ihm: Herr, zeige uns den Vater, und es genügt uns."}, {"verse": "9", "text": "Jesus spricht zu ihm: Habe ich so lange mit dir gewesen, und doch hast du mich nicht gekannt, Philipp? Wer mich gesehen hat, der hat den Vater gesehen; und wie sagst du dann: Schaut uns, den Vater?"}, {"verse": "10", "text": "Glaubst du nicht, daß ich im Vaterland und der Vater in mir bin? Die Worte, die ich zu dir rede, rede ich nicht von mir selbst, sondern der Vater, der in mir wohnt, der tut die Werke."}, {"verse": "11", "text": "Glaube mir, daß ich im Vaterland und der Vater in mir bin; sonst glaube ich mir um des Werkes willen."}, {"verse": "12", "text": "Wahrlich, wahrlich, ich sage euch: Wer an mich glaubt, der wird die Werke, die ich tue, auch tun; und größere Werke als diese wird er tun; denn ich gehe zu meinem Vater."}, {"verse": "13", "text": "Und was auch immer ihr in meinem Namen bittet, das will ich tun, damit der Vater in der Sona verherrlicht werde."}, {"verse": "14", "text": "Wenn ihr irgendetwas in meinem Namen bittet, werde ich es tun."}, {"verse": "15", "text": "Wenn ihr mich liebt, haltet meine Gebote."}, {"verse": "16", "text": "Und ich will beten den Vater, und er soll euch einen anderen Tröster geben, daß er ewig bei euch bleibe;"}, {"verse": "17", "text": "Der Geist der Wahrheit, den die Welt nicht empfangen kann, weil sie ihn nicht sieht und ihn auch nicht kennt; sondern ihr kennt ihn; denn er wohnt bei euch und wird in euch sein."}, {"verse": "18", "text": "Ich werde Sie nicht beruhigen lassen: Ich werde zu Ihnen kommen."}, {"verse": "19", "text": "Doch eine kleine Peitsche, und die Welt sieht mich nicht mehr; sondern ihr seht mich; denn ich lebe, so werdet ihr auch leben."}, {"verse": "20", "text": "An jenem Tag werdet ihr wissen, daß ich in meinem Vater bin, und ihr in mir und ich in euch."}, {"verse": "21", "text": "Wer meine Gebote hat und sie hält, der ist es, der mich liebt; und wer mich liebt, der wird von meinem Vater geliebt werden, und ich werde ihn lieben und mich ihm kundtun."}, {"verse": "22", "text": "Judas spricht zu ihm, nicht Jesariot, Herr, wie kommt es, daß du dich uns kundtun willst und nicht der Welt?"}, {"verse": "23", "text": "Jesus antwortete und sprach zu ihm: Wenn jemand mich liebt, so wird er meine Worte halten; und mein Vater wird ihn lieben, und wir werden zu ihm kommen und bei ihm wohnen."}, {"verse": "24", "text": "Wer mich liebt, der hält meine Worte nicht; und das Wort, das ihr hört, ist nicht das Minenfeld, sondern die Väter, die mich gesandt haben."}, {"verse": "25", "text": "Das habe ich zu euch geredet, da ich noch bei euch bin."}, {"verse": "26", "text": "Aber der Tröster, der Heilige Geist, den der Vater in meinen Namen senden wird, wird euch alles lehren und euch alles in Erinnerung bringen, was ich euch gesagt habe."}, {"verse": "27", "text": "Friede verlasse ich mit dir, meinen Frieden gebe ich dir: nicht, wie die Welt dir gibt, gib ich dir. Laß dein Herz nicht beunruhigen, und laß es nicht befleckt sein."}, {"verse": "28", "text": "Ihr habt gehört, wie ich zu euch gesagt habe: Ich gehe hin und komme wieder zu euch. Wenn ihr mich liebtet, würdet ihr euch freuen, weil ich gesagt habe, ich gehe zum Vater; denn mein Vater ist größer als ich."}, {"verse": "29", "text": "Und nun habe ich es euch gesagt, bevor es an der Zeit ist, damit ihr glaubt, wenn es an der Zeit ist."}, {"verse": "30", "text": "Später will ich nicht mehr viel mit dir reden; denn der Fürst dieser Welt kommt und hat nichts in mir."}, {"verse": "31", "text": "Aber damit die Welt wisse, daß ich den Vater liebe; und wie der Vater mir Gebot gegeben hat, so tue ich es auch. Steh auf, laß uns fortfahren."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Ich bin der wahre Weinstock, und mein Vater ist der Viehzüchter."}, {"verse": "2", "text": "Jeder Zweig in mir, der keine Frucht trägt, den nimmt er wahr; und jeder Zweig, der Frucht trägt, den reinigt er, damit er mehr Frucht hervorbringe."}, {"verse": "3", "text": "Nun seid ihr rein durch das Wort, das ich zu euch geredet habe."}, {"verse": "4", "text": "Bleibt in mir und ich in euch, denn der Zweig kann keine Frucht von sich selbst tragen, außer er bleibt in der Weinrebe, ja, ihr lebt nicht mehr in der Maische."}, {"verse": "5", "text": "Ich bin der Weinberg, ihr seid die Zweige; wer in mir bleibt, und ich in ihm, der bringe viel Frucht hervor; denn ohne mich könnt ihr nichts tun."}, {"verse": "6", "text": "Bleibt ein Mensch nicht auf der Erde, so wird er ausgestoßen wie ein Zweig und ist verdorrt; und die Menschen sammeln sich und werfen sie ins Feuer, und sie werden verbrannt."}, {"verse": "7", "text": "Wenn ihr in mir verbleibt und meine Worte in euch verbleiben, so sollt ihr fragen, was ihr wollt, und es wird euch geschehen."}, {"verse": "8", "text": "Darin ist mein Vater verherrlicht, daß ihr viel Frucht gebt; so sollt ihr meine Jünger sein."}, {"verse": "9", "text": "So wie der Vater mich geliebt hat, so habe ich dich geliebt; setzt fort in meiner Liebe."}, {"verse": "10", "text": "Wenn ihr meine Gebote haltet, werdet ihr in meiner Liebe verbleiben, so wie ich die Gebote meines Vaters gehalten und in seiner Liebe gehalten habe."}, {"verse": "11", "text": "Dies habe ich zu dir geredet, damit meine Freude in dir bleibe und damit deine Freude voll sei."}, {"verse": "12", "text": "Das ist mein Gebot, daß ihr einen anderen liebt, wie ich euch geliebt habe."}, {"verse": "13", "text": "Größere Liebe hat kein Mensch als dieser, daß ein Mensch sein Leben für seine Freunde niederlegt."}, {"verse": "14", "text": "Ihr seid meine Freunde, wenn ihr tut, was ich euch gebiete."}, {"verse": "15", "text": "Von nun an rufe ich euch nicht mehr Knechte; denn der Knecht weiß nicht, was sein Herr tut; sondern ich habe euch Freunde genannt; denn alles, was ich von meinem Vater gehört habe, habe ich euch kundgetan."}, {"verse": "16", "text": "Ihr habt mich nicht erwählt, sondern ich habe euch erwählt und euch ordiniert, daß ihr hingeht und Frucht hervorbringt und daß eure Frucht übrigbleibt; damit, was ihr vom Vater in meinem Namen bittet, er es euch gebe."}, {"verse": "17", "text": "Das gebiete ich dir, daß du einen anderen liebst."}, {"verse": "18", "text": "Wenn die Welt dich hasst, weißt du, dass sie mich hasste, bevor sie dich hasste."}, {"verse": "19", "text": "Wenn ihr von der Welt wärt, so würde die Welt sein Eigen lieben, aber weil ihr nicht von der Welt seid, sondern ich euch aus der Welt erwählt habe, darum hasst die Welt euch."}, {"verse": "20", "text": "Gedenke an das Wort, das ich zu dir gesagt habe: Der Knecht ist nicht größer als sein Herr. Wenn sie mich verfolgt haben, so werden sie dich auch verfolgen; wenn sie mein Sprichwort gehalten haben, werden sie dein auch behalten."}, {"verse": "21", "text": "Das alles aber werden sie euch tun um meines Namens willen, weil sie den, der mich gesandt hat, nicht kennen."}, {"verse": "22", "text": "Wenn ich nicht gekommen wäre und zu ihnen geredet hätte, sie hätten nicht gesündigt; aber sie haben jetzt keinen Mantel für ihre Sünde."}, {"verse": "23", "text": "Wer mich hasst, hasst auch meinen Vater."}, {"verse": "24", "text": "Hätte ich nicht unter ihnen die Werke vollbracht, die kein anderer getan hätte, so hätten sie nicht gesündigt; nun aber haben sie sowohl mich als auch meinen Vater gesehen und gehaßt."}, {"verse": "25", "text": "Dies aber geschieht, um das Wort zu erfüllen, das in ihrem Gesetz geschrieben steht: Sie hassten mich ohne Ursache."}, {"verse": "26", "text": "Wenn aber der Tröster kommt, den ich von dem Vater zu euch senden werde, nämlich der Geist der Wahrheit, der vom Vater kommt, so wird er von mir zeugen."}, {"verse": "27", "text": "Und auch ihr sollt Zeugnis geben, denn ihr seid von Anfang an mit mir gewesen."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Dies habe ich zu dir geredet, damit du nicht anstößig seiest."}, {"verse": "2", "text": "Sie werden euch aus den Synagogen vertreiben, ja, die Zeit kommt, da jeder, der tötet, glaubt, er tue Gott Dienst."}, {"verse": "3", "text": "Und dies wollen sie dir antun, weil sie den Vater noch mich gekannt haben."}, {"verse": "4", "text": "Dies aber habe ich euch gesagt, damit ihr, wenn die Zeit kommt, daran denkt, daß ich euch davon erzählt habe. Und dies habe ich euch am Anfang nicht gesagt, weil ich bei euch war."}, {"verse": "5", "text": "Aber nun gehe ich meinen Weg zu dem, der mich gesandt hat; und niemand von euch bittet mich, wohin soll ich denken?"}, {"verse": "6", "text": "Aber weil ich dies alles zu dir gesagt habe, hat Kummer dein Herz erfüllt."}, {"verse": "7", "text": "Doch ich sage euch die Wahrheit: Es ist euch ratsam, daß ich irre; denn wenn ich nicht irre, so wird der Tröster nicht zu euch kommen; wenn ich aber hingehe, werde ich ihn zu euch senden."}, {"verse": "8", "text": "Und wenn er kommt, wird er die Welt der Sünde und Gerechtigkeit und des Gerichts zurechtweisen."}, {"verse": "9", "text": "der Sünde, weil sie nicht an mich glauben;"}, {"verse": "10", "text": "der Gerechtigkeit, weil ich zu meinem Vater gehe und ihr mich nicht mehr seht;"}, {"verse": "11", "text": "Urteilsvermögen, denn der Fürst dieser Welt ist Richter."}, {"verse": "12", "text": "Ich habe dir noch viel zu sagen, aber du kannst es jetzt nicht ertragen."}, {"verse": "13", "text": "Wenn aber hebet, der Geist der Wahrheit, so wird er euch in alle Wahrheit führen; denn er wird nicht von sich selbst reden, sondern was er hören wird, das wird er reden; und er wird euch zeigen, was zu kommen hat."}, {"verse": "14", "text": "Er wird mich verherrlichen; denn er wird von Minen empfangen und wird es dir zeigen."}, {"verse": "15", "text": "Alles, was der Vater hat, ist das Minenfeld. Darum sagte er, er werde das Minenfeld nehmen und es dir zeigen."}, {"verse": "16", "text": "Eine kleine Peitsche, und ihr werdet mich nicht sehen, und eine kleine Peitsche, und ihr werdet mich sehen, weil ich zum Vater gehe."}, {"verse": "17", "text": "Da sprachen einige von seinen Jüngern unter sich: Was ist das, was er zu uns sagt: Eine kleine Peitsche, und ihr sollt mich nicht sehen, und ihr sollt eine kleine Peitsche sehen, und ihr sollt mich sehen und, weil ich zum Vater gehe?"}, {"verse": "18", "text": "Sie sprachen danach: Was ist das, was er sagt: Ein wenig Wirbel? Wir können nicht sagen, was er sagt."}, {"verse": "19", "text": "Jesus aber wußte, daß sie ihn fragen wollten, und sprach zu ihnen: Fragt ihr unter euch nach, was ich gesagt habe: Eine kleine Peitsche, und ihr werdet mich nicht sehen, und ihr werdet mich nicht sehen, eine kleine Peitsche, und ihr werdet mich sehen?"}, {"verse": "20", "text": "Wahrlich, wahrlich, ich sage euch: Ihr werdet weinen und weinen, aber die Welt wird sich freuen; und ihr werdet bekümmert sein, aber euer Kummer wird sich in Freuden verwandeln."}, {"verse": "21", "text": "Eine Frau, wenn sie in Not ist, hat Kummer, weil ihre Stunde gekommen ist; aber sobald sie von dem Kind befreit ist, erinnert sie sich nicht mehr an die Qual, vor Freude, daß ein Mann in die Welt geboren wird."}, {"verse": "22", "text": "Und nun habt ihr Kummer; aber ich will euch schmerzen sehen, und euer Herz wird sich freuen, und eure Freude nimmt niemand von euch."}, {"verse": "23", "text": "Und an jenem Tag sollt ihr mich nichts fragen. Wahrlich, wahrlich, ich sage euch: Was auch immer ihr den Vater in meinem Namen bittet, er wird es euch geben."}, {"verse": "24", "text": "Bislang habt ihr nichts in meinem Namen erbeten; bittet darum, und ihr werdet empfangen, daß eure Freude voll werde."}, {"verse": "25", "text": "Das habe ich in Sprichwörtern zu euch geredet; aber die Zeit kommt, da ich nicht mehr sprichwörtlich zu euch reden werde, sondern euch klar vom Vaterland zeigen werde."}, {"verse": "26", "text": "An jenem Tage sollt ihr in meinem Namen bitten, und ich sage euch nicht, daß ich den Vater für euch beten werde."}, {"verse": "27", "text": "Denn der Vater selbst liebt dich, weil du mich geliebt und geglaubt hast, daß ich von Gott gekommen bin."}, {"verse": "28", "text": "Ich kam von dem Vater und bin in die Welt gekommen; darum verlasse ich die Welt und gehe zum Vater."}, {"verse": "29", "text": "Seine Jünger sprachen zu ihm: Lo, sprichst du nun klar und sprichst kein Sprichwort."}, {"verse": "30", "text": "Sind wir nun sicher, daß du alles weißt und es nicht nötig hast, daß jemand sie bittet? Daran glauben wir, daß du von Gott weggehst."}, {"verse": "31", "text": "Jesus antwortete ihnen: Glaubt ihr denn jetzt?"}, {"verse": "32", "text": "<unk>, die Stunde kommt, ja, kommt, daß ihr zerstreut werdet, ein jeder zu seinen Eigen und mich allein lassen werdet; und doch bin ich nicht allein, weil der Vater mit mir ist."}, {"verse": "33", "text": "Dies habe ich zu euch geredet, auf daß ihr in mir Frieden seiet. In der Welt werdet ihr Drangsal haben; seid aber fröhlich; ich habe die Welt überwunden."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Diese Worte redeten Jesu und hoben seine Augen in den Himmel und sprachen: Vater, die Stunde ist gekommen; verherrliche deine Sonde, damit auch dein Sohn sie verherrliche:"}, {"verse": "2", "text": "Wie du ihm Macht über alles Fleische gegeben hast, daß er ewiges Leben gebe denen, die du ihm gegeben hast."}, {"verse": "3", "text": "Und dies ist das ewige Leben, damit sie dich kennen, den einzigen wahren Gott, und Jesus Christus, den du gesandt hast."}, {"verse": "4", "text": "Ich habe dich auf Erden verherrlicht; ich habe das Werk vollbracht, das du mir gegeben hast zu tun."}, {"verse": "5", "text": "Und nun, o Vater, verherrliche mich mit deinem Selbst mit der Herrlichkeit, die ich vor der Welt bei dir hatte."}, {"verse": "6", "text": "Ich habe deinen Namen den Männern kundgetan, die du mir aus der Welt gegeben hast: sie werfst, und du hast sie mir gegeben, und sie haben deine Worte gehalten."}, {"verse": "7", "text": "Nun haben sie gewußt, daß alles, was du mir gegeben hast, davon ist."}, {"verse": "8", "text": "Denn ich habe ihnen die Worte gegeben, die du mir gegeben hast; und sie haben sie empfangen und gewiß gewußt, daß ich von dort gekommen bin, und sie haben geglaubt, du hättest mich gesandt."}, {"verse": "9", "text": "Ich bete für sie; ich bete nicht für die Welt, sondern für die, die du mir gegeben hast; denn sie sind dein."}, {"verse": "10", "text": "Und alles meine ist dir, und dein ist mineje; und ich bin in ihnen verherrlicht."}, {"verse": "11", "text": "Und nun bin ich nicht mehr in der Welt, sondern diese sind in der Welt, und ich komme zu ihr. Heiliger Vater, bewahre durch deinen eigenen Namen die, die du mir gegeben hast, damit sie eins seien, wie wir sind."}, {"verse": "12", "text": "Während ich mit ihnen in der Welt war, behielt ich sie in deinem Namen. Die du mir gegeben hast, ich habe Kept. und keiner von ihnen ist verloren, sondern nur der Sohn des Verderbens, damit die Schrift erfüllt werde."}, {"verse": "13", "text": "Und nun komme ich zu dem, was ich sage; und dies sage ich in der Welt, damit sie meine Freude in sich selbst erfülle."}, {"verse": "14", "text": "Ich habe ihnen dein Wort gegeben, und die Welt hat sie gehasst, weil sie nicht von der Welt sind, so wie ich nicht von der Welt bin."}, {"verse": "15", "text": "Ich bete nicht, daß du sie von der Welt wegnimmst, sondern daß du sie vor dem Bösen bewahrst."}, {"verse": "16", "text": "Sie sind nicht von der Welt, so wie ich auch nicht von der Welt bin."}, {"verse": "17", "text": "Heilige sie durch deine Wahrheit; dein Wort ist Wahrheit."}, {"verse": "18", "text": "So wie du mich in die Welt gesandt hast, so habe ich sie auch in die Welt gesandt."}, {"verse": "19", "text": "Und um ihrer selbst willen heilige ich mich selbst, damit auch sie durch die Wahrheit geheiligt würden."}, {"verse": "20", "text": "Ich bete auch nicht für diese Alleinstehenden, sondern auch für jene, die durch ihre Worte an mich glauben werden;"}, {"verse": "21", "text": "Damit sie alle eins seien, wie nachdenklich, Vater, bin ich in mir und ich in mir, damit auch sie eins seien in uns, damit die Welt glaube, daß du mich gesandt hast."}, {"verse": "22", "text": "Und die Herrlichkeit, die du mir gegeben hast, habe ich ihnen gegeben, damit sie eins seien, so wie wir eins sind."}, {"verse": "23", "text": "Ich in ihnen und du in mir, daß sie in einem vollkommen gemacht würden und daß die Welt wüßte, daß du mich gesandt und sie geliebt hast wie mich."}, {"verse": "24", "text": "Vater, ich will, daß sie, die du mir gegeben hast, bei mir seien, wo ich bin; damit sie meine Herrlichkeit sehen, die du mir gegeben hast; denn du hast mich geliebt vor der Grundlegung der Welt."}, {"verse": "25", "text": "O rechtschaffener Vater, die Welt kennt sie nicht; aber ich kenne sie, und diese wissen, daß du mich gesandt hast."}, {"verse": "26", "text": "Und ich habe ihnen deinen Namen verkündet und werde ihn verkünden, auf daß die Liebe, womit du mich geliebt hast, in ihnen sei und ich in ihnen."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Als Jesus diese Worte geredet hatte, ging er mit seinen Jüngern über den Bach Zeder, wo ein Gärtner war, in den er eintrat, und seine Jünger."}, {"verse": "2", "text": "Und Judas alsowas, der ihn verriet, kannte die Stätte; denn Jesus verließ sich oft darauf mit seinen Jüngern."}, {"verse": "3", "text": "Da Judas eine Bande Männer und Offiziere von den Hohenpriestern und Pharisäern empfing, kommt er dorthin mit Laternen, Fackeln und Waffen."}, {"verse": "4", "text": "Da Jesus nun alles wußte, was über ihn kommen würde, ging er hin und sprach zu ihnen: Wen suchst du?"}, {"verse": "5", "text": "Sie antworteten ihm: Jesus von Nazareth. Jesus spricht zu ihnen: Ich bin heilig. Judas aber, der ihn verriet, stand zu ihnen."}, {"verse": "6", "text": "Sofort, als er zu ihnen gesagt hatte: Ja, ich höre, sie gingen zurück und fielen auf den Boden."}, {"verse": "7", "text": "Da fragte er sie: Wen suchen sie? Und sie sprachen: Jesus von Nazareth!"}, {"verse": "8", "text": "Jesus antwortete: Ich habe euch gesagt, daß ich gehorche. Darum, wenn ihr mich trachtet, laßt diese ihren Weg gehen."}, {"verse": "9", "text": "Damit das Sprichwort erfüllt werde, das er paketiert: Von denen, die du mir gegeben hast, habe ich nichts verloren."}, {"verse": "10", "text": "Da zog Simon Petrus, der ein Schwert hatte, es und schlug den Knecht des Hohenpriesters und schnitt seine rechte Hand ab. Der Knecht hieß Malchus."}, {"verse": "11", "text": "Da sprach Jesus zu Peter: Lege dein Schwert in die Hülle; den Kelch, den mein Vater mir gegeben hat, soll ich ihn nicht trinken?"}, {"verse": "12", "text": "Da nahm die Bande und der Hauptmann und die Offiziere der Juden Jesu und band ihn,"}, {"verse": "13", "text": "Und führte ihn zuerst nach Annas; denn er war Schwiegervater nach Kaiaphasa, der im selben Jahr der Hohepriester war."}, {"verse": "14", "text": "Nun war es Kaiaphas, der den Juden Rat gab, daß es ratsam sei, daß ein Mensch für das Volk sterbe."}, {"verse": "15", "text": "Simon Petrus aber folgte Jesu nach, ebenso ein anderer Jünger. Dieser Jünger war den Hohenpriestern bekannt und ging mit Jesus hinein in den Palast des Hohenpriesters."}, {"verse": "16", "text": "Petrus aber stand vor der Tür. Da ging der andere Jünger hinaus, der den Hohenpriestern bekannt war, und redete mit ihr, die die Tür hielt, und führte Petrus herein."}, {"verse": "17", "text": "Da spricht der Damsel, der die Tür zu Petrus gehalten hat: Bist du nicht auch eine dieser Mannesgattungen? Er spricht: Ich bin nicht."}, {"verse": "18", "text": "Und die Knechte und Beamten standen da, die ein Kohlefeuer gemacht hatten; denn es war kalt; und sie erwärmten sich; und Petrus stand mit ihnen und wärmte sich."}, {"verse": "19", "text": "Der Hohepriester fragte dann Jesus nach seinen Disziplinen und nach seiner Lehre."}, {"verse": "20", "text": "Jesus antwortete ihm: Ich redete offen mit der Welt; ich lehrte immer in der Synagoge und im Sturm, wohin die Juden immer zurückkehren; und im Verborgenen habe ich nichts gesagt."}, {"verse": "21", "text": "Warum fragst du dich? frage die, die mich gehört haben, was ich zu ihnen gesagt habe: <unk>, sie wissen, was ich gesagt habe."}, {"verse": "22", "text": "Und als er so geredet hatte, schlug einer der Diener, die dastanden, Jesus mit der Handfläche seiner Hand und sprach: Antwortest du, der Hohepriester?"}, {"verse": "23", "text": "Jesus antwortete ihm: Wenn ich Böses geredet habe, so bezeuge das Böse. Wenn es aber gut ist, warum schlägst du dich?"}, {"verse": "24", "text": "Annas aber hatte ihn gebunden an den Hohenpriester Kaiaphas gesandt."}, {"verse": "25", "text": "Und Simon Petrus stand und erwärmte sich. Da sprachen sie zu ihm: Bist du nicht auch einer seiner Jünger? Er leugnete es und sprach: Ich bin nicht."}, {"verse": "26", "text": "Einer der Knechte des Hohenpriesters, sein Verwandter, dessen Ohr Petrus abschnitt, sprach: Habe ich dich nicht mit ihm im Garten gesehen?"}, {"verse": "27", "text": "Dann leugnete Petrus und sofort der Schwanz Crew."}, {"verse": "28", "text": "Dann führte Jesus sie von Kaiaphas in den Saal des Gerichts. Und es war früh; und sie selbst gingen nicht in den Saal des Gerichts, damit sie nicht getrotzt würden, sondern auf daß sie den Paß essen könnten."}, {"verse": "29", "text": "Pilatus aber ging hinaus zu ihnen und sprach: Was bringt euch die Anklage gegen diese Manie?"}, {"verse": "30", "text": "Sie antworteten und sprachen zu ihm: Wäre er nicht ein Übeltäter, hätten wir ihn nicht dem überantwortet."}, {"verse": "31", "text": "Da sprach Pilatus zu ihnen: Nehmt ihn und richtet ihn nach eurem Gesetz. Da sprachen die Juden zu ihm: Es ist uns nicht erlaubt, einen Menschen zu töten."}, {"verse": "32", "text": "Damit das Sprichwort Jesu erfüllt werde, das er verpackt habe und das bedeute, welchen Tod er sterben solle."}, {"verse": "33", "text": "Da trat Pilatus in den Richtersaal und rief Jesussen und sprach zu ihm: Bist du der König der Juden?"}, {"verse": "34", "text": "Jesus antwortete ihm: Sprichst du das von dir selbst, oder haben es dir andere von mir gesagt?"}, {"verse": "35", "text": "Pilatus antwortete: Bin ich ein Jude? Dein eigenes Volk und die Hohenpriester haben dich mir übergeben: Was hast du getan?"}, {"verse": "36", "text": "Jesus antwortete: Mein Reich ist nicht von dieser Welt; wenn mein Reich von dieser Welt wäre, dann würden meine Knechte kämpfen, daß ich nicht den Juden ausgeliefert werde; aber jetzt ist mein Reich nicht von nun an."}, {"verse": "37", "text": "Pilatus sprach nun zu ihm: Bist du da König? Jesus antwortete: Du sagst, daß ich ein König bin. Zu diesem Zweck bin ich geboren, und aus diesem Grund bin ich in die Welt gekommen, daß ich Zeugnis gebe für die Wahrheit. Jeder, der von der Wahrheit ist, hört meine Stimme."}, {"verse": "38", "text": "Pilatus spricht zu ihm: Was ist Wahrheit? Und als er das gesagt hatte, ging er wieder hinaus zu den Juden und sprach zu ihnen: Ich finde in ihm überhaupt keine Schuld."}, {"verse": "39", "text": "Ihr aber habt a Gewohnheit, daß ich euch einen am Passover-Tag freilasse: wollt ihr darum, daß ich euch den König der Juden freilasse?"}, {"verse": "40", "text": "Da schrien sie alle und sprachen: Nicht dieses Mana, sondern Barabbas! Barabbas aber war ein Räuber."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Da nahm Pilatus Jesu und geißelte ihn."}, {"verse": "2", "text": "Und die Soldaten setzten eine Dornenkrone auf und setzten sie auf sein Haupt, und sie legten ihm ein violettes Gewand an,"}, {"verse": "3", "text": "Und sie sprachen: Hagel, König der Juden! Und sie schlugen ihn mit ihren Händen."}, {"verse": "4", "text": "Pilatus ging nun hin und sprach zu ihnen: Siehe, ich bringe ihn zu euch hervor, damit ihr wißt, daß ich keinen Fehler in ihm finde."}, {"verse": "5", "text": "Da kam Jesus und trug die Dornenkrone und das violette Gewand. Pilatus aber sprach zu ihnen: <unk>, das Männchen!"}, {"verse": "6", "text": "Als nun die Hohenpriester und Amtsträger ihn sahen, schrien sie aus, sprachen, kreuzigten ihn, kreuzigten ihn. Pilatus spricht zu ihnen: Nehmt ihn und kreuzigt ihn; denn ich finde keine Schuld an ihm."}, {"verse": "7", "text": "Die Juden antworteten ihm: Wir haben ein Gesetz, und durch unser Gesetz soll er sterben, weil er sich zum Sohn Gottes gemacht hat."}, {"verse": "8", "text": "Als nun Pilatus dieses Sprichwort hörte, war er um so fauler."}, {"verse": "9", "text": "Und ging abermals in den Richtersaal und sprach zu Jesu: Wohin denkt die Kunst? Jesus aber antwortete ihm nicht."}, {"verse": "10", "text": "Dann spricht Pilatus zu ihm: Sprichst du nicht zu mir? Weißt du nicht, daß ich die Macht habe, sie zu kreuzigen, und die Macht habe, sie freizulassen?"}, {"verse": "11", "text": "Jesus antwortete und sprach: Du hättest gar keine Macht gegen mich, es sei denn, es wäre dir von oben gegeben; darum hat der, der mich dir überliefert hat, die größere Sünde."}, {"verse": "12", "text": "Und von da an suchte Pilatus ihn freizulassen; aber die Juden schrien aus und sprachen: Wenn du diesen Mann gehen läßt, so bist du nicht des Kaisers Freund; wer sich selbst zum König macht, der redet gegen den Kaiser."}, {"verse": "13", "text": "Als nun Pilatus dieses Sprichwort hörte, brachte er Jesus sofort und setzte sich auf den Richterstuhl an einen Ort, der Pflaster genannt wird, aber auf das hebräische Gabbat."}, {"verse": "14", "text": "Und es war die Vorbereitung des Passes und um die sechste Stunde. Und er sprach zu den Juden: <unk>, dein König!"}, {"verse": "15", "text": "Sie aber schrien aus: Weg mit ihm, weg mit ihm, kreuzigen ihn. Pilatus spricht zu ihnen: Soll ich euer Königreich kreuzigen? Die Hohenpriester antworteten: Wir haben keinen König außer Kaiser."}, {"verse": "16", "text": "Da übergab er ihn ihnen, gekreuzigt zu werden, und sie nahmen Jesusse und führten ihn dahin."}, {"verse": "17", "text": "Und er trug sein Kreuz aus an einen Ort namens Schädelplatz, der im hebräischen Golgatha genannt wird:"}, {"verse": "18", "text": "Wo sie ihn gekreuzigt haben, und zwei andere mit ihm, auf beiden Seiten Eins und Jesus in der Mitte."}, {"verse": "19", "text": "Und Pilatus schrieb einen Titel, und legte ihn am Kreuz. Und die Schrift was, JESUS OF NAZARETH THE KING OF THE JEWS."}, {"verse": "20", "text": "Dieser Titel las dann viele Juden: denn der Ort, wo Jesus gekreuzigt wurde, war nahe an der Stadt; und er wurde geschrieben auf Hebräisch und Griechisch und Latein."}, {"verse": "21", "text": "Da sprachen die Hohenpriester der Juden zu Pilatus: Schreibe nicht: Der König der Juden! Er sagte aber: Ich bin König der Juden."}, {"verse": "22", "text": "Pilatus antwortete: Was ich geschrieben habe, habe ich geschrieben."}, {"verse": "23", "text": "Da nahmen die Soldaten, als sie Jesu gekreuzigt hatten, seine Kleider und machten vier Teile zu jedem Soldaten ein Teil; und auch seinen Mantel; nun war der Mantel ohne Nähte, von oben durchgeflochten."}, {"verse": "24", "text": "Da sprachen sie zu sich selbst: Lasst uns nicht zerreißen, sondern loswerfen, wessen es sein soll, damit die Schrift erfüllt werde, und sie sprachen: Sie trennten mein Kleid von sich, und um meines Gewandes willen haben sie Lotse geworfen."}, {"verse": "25", "text": "Und es stand am Kreuz Jesu, seiner Mutter, und seiner Schwester, Maria, der Frau von Cleophas, und Maria Magdalena."}, {"verse": "26", "text": "Als nun Jesus seine Mutter und den Jünger daneben stehen sah, den er liebte, sprach er zu seiner Mutter Frau, sieh deinen Sohn!"}, {"verse": "27", "text": "Dann spricht er zu den Jüngern: <unk>, deine Mutter, und von jener Stunde an nahm sie der Jünger zu sich nach Hause."}, {"verse": "28", "text": "Danach wußte Jesus, daß nun alles vollbracht sei, damit die Schrift vollbracht werde, spricht ich."}, {"verse": "29", "text": "Da wurde ein Gefäß voller Essig gesetzt, und sie füllten einen Sprung mit Essig und legten ihn auf Hyssopan und steckten ihn in den Mund."}, {"verse": "30", "text": "Als nun Jesus den Essig empfangen hatte, sprach er: Es ist vollbracht. Und er beugte sich und gab den Geist auf."}, {"verse": "31", "text": "Die Juden also, weil es die Vorbereitung war, daß die Leichen nicht am Sabbattag am Kreuz bleiben sollten; denn jener Sabbattag war ein hoher Tag; ) flehte Pilatus an, daß ihre Beine zerbrochen und sie verirrt würden."}, {"verse": "32", "text": "Da kamen die Soldaten und brachen die Beine des Ersten und des Anderen, der mit Hüften gekreuzigt war."}, {"verse": "33", "text": "Als sie aber nach Jesu kamen und sahen, daß er schon tot war, bremsten sie nicht seine Beine:"}, {"verse": "34", "text": "Aber einer der Soldaten mit Speer durchbohrte seine Seite und kam sofort zu Blut und Wasser."}, {"verse": "35", "text": "Und wer es gesehen hat, der hat es offenbart, und sein Bericht ist wahrhaftig; und er weiß, daß er wahrhaftig spricht, auf daß ihr glaubt."}, {"verse": "36", "text": "Denn dies alles war gegeben, damit die Schrift erfüllt werde; ein Knochen von ihm soll nicht zerbrochen werden."}, {"verse": "37", "text": "Und abermals sprach eine andere Schrift: Sie werden auf den schauen, den sie durchbohrten."}, {"verse": "38", "text": "Und danach flehte Joseph von Arimathäa, der ein Jünger Jesu war, aber heimlich aus Furcht vor den Juden, Pilatus an, den Leib Jesu wegzunehmen; und Pilatus gab ihm Lohn. Er kam dahin und nahm den Leib Jesu."}, {"verse": "39", "text": "Und es kam auch Nikodemus, der zuerst bei Nacht zu Jesus kam und eine Mischung aus Myrrhe und Aloe brachte, etwa hundert Pfund schwer."}, {"verse": "40", "text": "Da nahmen sie den Leib Jesu und verwundeten ihn in Leinenkleidern mit den Gewürzen, wie es die Juden zu begraben haben."}, {"verse": "41", "text": "An dem Ort aber, wo er gekreuzigt wurde, war ein Garten; und im Garten war ein neues Grab, darin war noch nie ein Mensch."}, {"verse": "42", "text": "Da legten sie Jesus um des Vorbereitungstages willen; denn das Grab war nahe."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Der erste Tag der Woche kommt Maria Magdalena früh, als es noch dunkel war, zum Grab und sieht den Stein weggenommen aus dem Grab."}, {"verse": "2", "text": "Da läuft sie hin und kommt zu Simon Petrus und zu dem andern Jünger, den Jesus liebte, und spricht zu ihnen: Sie haben den HERRN aus dem Grab weggenommen, und wir wissen nicht, wo sie hingelegt haben."}, {"verse": "3", "text": "Petrus aber ging hin und jener andere Jünger und kam zum Grab."}, {"verse": "4", "text": "Da liefen sie beide zusammen, und der andere Jünger lief vor Peterund kam zuerst zum Grab."}, {"verse": "5", "text": "Und er beugte sich nieder und blickte hinein und sah die Leinenkleider liegen; aber er ging nicht hinein."}, {"verse": "6", "text": "Da kommt Simon Petrus ihm nach und geht in das Grab und sieht die Leinenkleider liegen,"}, {"verse": "7", "text": "Und die Serviette, die über seinen Kopf lag, lag nicht mit dem Leinentuch, sondern an einem Ort von ihm zusammengewickelt."}, {"verse": "8", "text": "Dann ging auch der andere Jünger hinein, der zuerst zum Grab kam, und er sägte und glaubte."}, {"verse": "9", "text": "Denn sie wußten die Schrift noch nicht, daß er aus dem Toten auferstehen muß."}, {"verse": "10", "text": "Dann gingen die Jünger wieder nach Hause."}, {"verse": "11", "text": "Maria aber stand draußen vor dem Grab weinend; und als sie weinte, beugte sie sich nieder und blickte in das Grab,"}, {"verse": "12", "text": "Und sieht zwei Engel in weißer Sitzung, der eine am Kopf und der andere am Fuß, wo der Leib Jesu gelegen hatte."}, {"verse": "13", "text": "Und sie sagen zu ihr: Frau, warum weint sie? Sie spricht zu ihnen: Weil sie meinen HERRN weggenommen haben, und ich weiß nicht, wo sie ihn hingelegt haben."}, {"verse": "14", "text": "Und als sie so gesagt hatte, wandte sie sich um und sah Jesus stehen und wußte nicht, daß es Jesu war."}, {"verse": "15", "text": "Jesus spricht zu ihm: Frau, warum weint ihr? Wen sucht ihr? Sheet und meint, er sei der Gärtner, spricht zu ihm: Wenn du ihn von nun an getragen hast, so sage mir, wo du ihn gelegt hast, und ich will ihn in die Irre führen."}, {"verse": "16", "text": "Jesus spricht zu ihm: Maria, sie hat sich gewendet und spricht zu ihm: Rabbiner, das heißt, Meister."}, {"verse": "17", "text": "Jesus spricht zu diesem: rührt mich nicht an; denn ich bin noch nicht aufgefahren zu meinem Vater; sondern gehe zu meinem Bruder und sprich zu ihnen: Ich gehe auf zu meinem Vater und zu eurem Vater und zu meinem Gott und zu eurem Gott."}, {"verse": "18", "text": "Maria Magdalena kam und erzählte den Jüngern, daß sie den HERRN gesehen habe und daß er dies hier geredet habe."}, {"verse": "19", "text": "Und am selben Tag am Abend, dem ersten Tag der Woche, da die Türen verschlossen waren, wo die Jünger versammelt waren aus Furcht vor den Juden, kam Jesus und stand mitten in der Nacht und sprach zu ihnen: Friede sei mit euch!"}, {"verse": "20", "text": "Und als er so gesagt hatte, zeigte er ihnen seine Hände und seine Seite. Da waren die Jünger fröhlich, als sie den HERRN sahen."}, {"verse": "21", "text": "Da sprach Jesus zu ihnen: Friede sei mit euch! Wie mein Vater mich gesandt hat, so sende auch ich euch!"}, {"verse": "22", "text": "Und als er dies gesagt hatte, atmete er sie an und sprach zu ihnen: Empfangt den Heiligen Geist!"}, {"verse": "23", "text": "Wer auch immer ihr sündigt, dem werden sie erlassen, und wessen auch immer ihr sündigt, den haltet ihr."}, {"verse": "24", "text": "Aber Thomas, einer der Zwölf, genannt Didymus, war nicht mit ihnen, als Jesus Kameen."}, {"verse": "25", "text": "Da sprachen die andern Jünger zu ihm: Wir haben den HERRN gesehen. Er aber sprach zu ihnen: Außer daß ich in seinen Händen den Nageldruck sehe und meinen Finger in den Nageldruck lege und meine Hand in seine Seite lege, will ich nicht glauben."}, {"verse": "26", "text": "Und nach acht Tagen waren seine Jünger wieder verdorben und Thomas mit ihnen. Da kam Jesu, und die Türen waren verschlossen, und er stand mitten drin und sprach: Friede sei mit euch!"}, {"verse": "27", "text": "Dann spricht er zu Thomas: Reiche deine Finger her und sieh meine Hände; und strecke deine Hand hin und stoße sie in meine Seite; und sei nicht gläubig, sondern gläubig."}, {"verse": "28", "text": "Da antwortete Thomas und sprach zu ihm: Mein HERR und mein Gott!"}, {"verse": "29", "text": "Jesus spricht zu ihm: Thomas, weil du mich gesehen hast, hast du geglaubt; gesegnet sind die, die nicht gesehen und doch geglaubt haben."}, {"verse": "30", "text": "Und viele andere Zeichen taten Jesus wahrhaftig in Gegenwart seiner Disziplinen, die in diesem Buch nicht geschrieben stehen:"}, {"verse": "31", "text": "Das aber ist geschrieben, damit ihr glaubt, Jesus sei der Christus, der Sohn Gottes, und damit ihr in dem Glauben durch seinen Namen Leben habt."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Danach zeigte sich Jesus wieder den Jüngern am Meer von Tiberias; und auf diese Weise zeigte er sich selbst."}, {"verse": "2", "text": "Da waren Simon Peter, und Thomas hießen Didymusund Nathanael von Kana in Galiläa und die Söhne Zebedäus und zwei andere seiner Fächer."}, {"verse": "3", "text": "Simon Petrus spricht zu ihnen: Ich fange. Sie sagen zu ihm: Wir gehen auch mit dir. Sie gingen sofort hin und traten sofort in ein Schiff; und in jener Nacht fingen sie nichts."}, {"verse": "4", "text": "Als nun der Morgen kam, stand Jesus am Ufer; aber die Jünger wußten nicht, daß es Jesu war."}, {"verse": "5", "text": "Da sprach Jesus zu ihnen: Kinder, habt ihr Fleisch? Sie antworteten ihm:"}, {"verse": "6", "text": "Und er sprach zu ihnen: Werft das Netz auf die rechte Seite des Schiffes, und ihr werdet finden. Sie warfen es vorher, und nun waren sie nicht in der Lage, es für die Menge der Fische zu ziehen."}, {"verse": "7", "text": "Darum, jener Jünger, den Jesus liebte, spricht zu Petrus: Es ist der Herr. Als nun Simon Petrus hörte, daß es der Herr war, gürtete er ihm seinen Fischmantel; denn er war nackt ) und warf sich ins Meer."}, {"verse": "8", "text": "Und die anderen Jünger kamen in ein kleines Schiff; denn sie waren nicht weit von Land, sondern wie zweihundert Kubikmeter ) zog das Netz mit Fischen."}, {"verse": "9", "text": "Als sie dann an Land kamen, sahen sie ein Kohlefeuer darin, und Fische wurden darauf gelegt und Brot."}, {"verse": "10", "text": "Jesus spricht zu ihnen: Bringt die Fische, die ihr jetzt gewarnt habt."}, {"verse": "11", "text": "Simon Petrus ging hinauf und zog das Netz, um mit großen Fischen zu landen, hundertunddreiundfünfzig; und für alles waren so viele, aber das Netz war nicht zerbrochen."}, {"verse": "12", "text": "Jesus spricht zu ihnen: Kommt und speist. Und keiner der Jünger wagt, ihn zu fragen: Wer ist nachdenklich?"}, {"verse": "13", "text": "Jesus kommt dann und nimmt Brot und schenkt ihnen und fischt gern."}, {"verse": "14", "text": "Dies ist nun das dritte Mal, dass Jesus sich seinen Disziplinen zeigte, nachdem er aus dem Toten auferstanden war."}, {"verse": "15", "text": "Als sie nun zu Abend gegessen hatten, spricht Jesus zu Simon Peter, Simon, Sohn Jonas, liebst du mich mehr als dies? Er spricht zu ihm: Ja, Herr; du weißt, daß ich dich liebe. Er spricht zu ihm: Nährt meine Lämmer."}, {"verse": "16", "text": "Er spricht zum zweiten Mal zu ihm: Simon, Sohn Jonas, liebst du mich? Er spricht zu ihm: Ja, Herr; du weißt, daß ich dich liebe. Er spricht zu ihm: füttere mein Schaf."}, {"verse": "17", "text": "Er spricht zum dritten Mal zu ihm: Simon, Sohn Jonas, liebst du dich? Petrus war bekümmert, weil er zum dritten Mal zu ihm sprach: HERR, machst du dich? Und er sprach zu ihm: Herr, du weißt alles; du weißt, daß ich dich liebe. Jesus spricht zu ihm: füttere mein Schaf."}, {"verse": "18", "text": "Wahrlich, wahrlich, ich sage zu den Jüngeren: Wenn du jung warst, gürtest du dich und wandelst dahin, wohin du willst. Wenn du aber alt warst, sollst du deine Hände ausstrecken, und ein anderer wird dich gürten und dich tragen, wohin du nicht würdest."}, {"verse": "19", "text": "Das redete und bedeutete, mit welchem Tod er Gott verherrlichen sollte. Und als er dies geredet hatte, sprach er zu ihm: Folge mir."}, {"verse": "20", "text": "Und Petrus wandte sich ab und sieht den Jünger, den Jesus liebte zu folgen; der lehnte sich auch auf seine Brust an Oberhaupt und sprach: Herr, wer ist es, der Theethen verrät?"}, {"verse": "21", "text": "Petrus, der ihn sieht, spricht zu Jesu, HERR, und was soll dieser Mann tun?"}, {"verse": "22", "text": "Jesus spricht zu ihm: Wenn ich will, daß er verweilt, bis ich komme, was ist das dann, daß du folgst?"}, {"verse": "23", "text": "Da ging dieses Sprichwort unter den Brüdern hinaus, daß der Jünger nicht sterben solle. Jesus aber sprach nicht zu ihm: Er soll nicht sterben. Wenn ich will, daß er bleibe, bis ich komme, was ist das dann zu ihm?"}, {"verse": "24", "text": "Das ist der Jünger, der von diesen Dingen zeugt und diese Dinge geschrieben hat. Und wir wissen, daß sein Zeugnis wahr ist."}, {"verse": "25", "text": "Und es gibt auch viele andere Dinge, die Jesus lehrte, die, wenn sie alle geschrieben werden sollten, denke ich, dass auch die Welt selbst nicht die Bücher, die geschrieben werden sollten. Amen. enthalten."}]}]}
