{"book": "Josua", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Nach dem Tod Moses, des Knechtes des HERRN, geschah es aber, daß der HERR zu Josua, dem Sohn des Nun- Mosesdieners, redete und sprach:"}, {"verse": "2", "text": "Mose, mein Knecht, ist tot; nun stehe auf und gehe über dieses Jordanien, denke und dieses ganze Volk, in das Land, das ich ihnen gebe, nämlich den Kindern Israel."}, {"verse": "3", "text": "Jeder Ort, an dem die Sohle deines Fußes nach oben tritt, die ich dir gegeben habe, wie ich zu Mose gesagt habe."}, {"verse": "4", "text": "Von der Wüste und diesem Libanon bis zum großen Fluß wird der Fluß Euphrat, das ganze Land der Hethiter und das große Meer bis zum Untergang der Sonne, eure Küste sein."}, {"verse": "5", "text": "Niemand wird vor dir stehen können alle Tage deines Lebens. So wie ich mit Mose war, so will ich mit dir sein. Ich will weder daran scheitern noch davon ablassen."}, {"verse": "6", "text": "Seid stark und mutig; denn diesem Volk sollt ihr das Land, das ich ihren Vätern geschworen habe, zum Erbteil teilen."}, {"verse": "7", "text": "Nur bist du stark und mutig, daß du darauf bedacht seist, gemäß allen Gesetzen zu handeln, die Mose, mein Knecht, dir geboten hat: Wende dich nicht von ihm ab zur Rechten oder zur Linken, damit es dir wohl ergehe, wohin auch immer du gehst."}, {"verse": "8", "text": "Dieses Buch des Gesetzes soll nicht aus deinem Munde weichen, sondern du sollst daran denken Tag und Nacht, daß du darauf bedacht seiest, zu tun, was darin geschrieben steht; denn dann wirst du dir wohl tun, und dann wirst du guten Erfolg haben."}, {"verse": "9", "text": "Habe ich dir nicht geboten? Sei stark und mutig; sei nicht faul, und sei auch nicht verwirrt; denn der HERR, dein Gott, ist bei dir, wohin du gehst."}, {"verse": "10", "text": "Da befahl Josua den Beamten des Volkes und sprach:"}, {"verse": "11", "text": "Gehe durch die Heerscharen und gebiete dem Volk und sprich: Bereite dich zu Viktualen; denn innerhalb von drei Tagen sollst du über dieses Jordanien ziehen und hineingehen, um das Land zu besitzen, das der HERR, dein Gott, dir gibt, es zu besitzen."}, {"verse": "12", "text": "Und zu den Rubenitern und zu den Gadisten und zur Hälfte zum Stamm Manasse redeten Josua und sprachen:"}, {"verse": "13", "text": "Erinnert euch an das Wort, das Mose, der Knecht des HERRN, euch geboten hat, indem er sprach: Der HERR, euer Gott, hat euch wieder gegeben und euch dieses Land gegeben."}, {"verse": "14", "text": "Eure Weiber, eure Kleinen und euer Vieh sollen in dem Land bleiben, das euch Mose diesseits Jordanien gegeben hat; ihr aber sollt vor euren Brüdern bleiben, die bewaffnet sind, alle Mächtigen und ihnen helfen;"}, {"verse": "15", "text": "Bis der HERR euren Brüdern Unruhe gegeben hat, wie er euch gegeben hat, und sie auch das Land besessen haben, das der HERR, euer Gott, ihnen gibt; dann sollt ihr in das Land eurer Besitztümer zurückkehren und euch dessen erfreuen, was euch Mose, der Knecht des HERRN, auf dieser Seite des Jordans zum Sonnenaufgang gegeben hat."}, {"verse": "16", "text": "Und sie antworteten Josua und sprachen: Alles, was du uns geboten hast, wollen wir tun, und wohin auch immer du uns sandst, das wollen wir gehen."}, {"verse": "17", "text": "Wie wir in allem auf Mose gehört haben, so wollen wir auch auf sie hören: Nur der HERR, dein Gott, sei mit ihnen, wie er mit Mose war."}, {"verse": "18", "text": "Wer auch immer er ist, der widersetzt sich gegen dein Gebot und hört nicht auf deine Worte in allem, was du ihm geboten hast, der wird getötet werden; sei nur stark und mutig."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und Josua, der Sohn Nuns, sandte aus Schittim zwei Männer aus, um Sekretär zu bespitzeln, sprichwörtlich: Geh hin auf das Land, ja, Jericho. und sie wüteten und kamen in ein Haus der Hure, Rahab genannt, und wohnten dort."}, {"verse": "2", "text": "Und es wurde dem König von Jerichound gesagt: <unk>, von den Kindern Israel kamen Männer hierher in die Nacht, um das Land zu erforschen."}, {"verse": "3", "text": "Und der König von Jericho sandte nach Rahabund sprach: Bringt die Männer hervor, die zu dir kommen, die in dein Haus kommen; denn sie werden kommen, um das ganze Land zu erforschen."}, {"verse": "4", "text": "Und die Frau nahm die beiden Männer und versteckte sie und sprach: Es sind Männer zu mir gekommen, aber ich weiß nicht, woher sie kommen."}, {"verse": "5", "text": "Und es begab sich: Als es dunkel war, da schloß das Tor, da gingen die Männer hinaus. Wohin die Männer gingen, weckte ich nicht; jagte ihnen nach, denn ihr sollt sie einholen."}, {"verse": "6", "text": "Aber sie hatte sie auf das Dach des Hauses gebracht und sie mit den Stielen des Flachs versteckt, die sie auf das Dach gelegt hatte."}, {"verse": "7", "text": "Und die Männer verfolgten sie den Weg nach Jordanien zu den fordsings. Und sobald sie nach ihnen verfolgten, schlossen sie das Tor."}, {"verse": "8", "text": "Und bevor sie niedergelegt waren, kam sie zu ihnen auf das Dach."}, {"verse": "9", "text": "Und sie sprach zu den Menschwerten: Ich weiß, daß der HERR euch das Land gegeben hat und daß euer Schrecken über uns gekommen ist und daß alle Bewohner des Landes vor dir ermattet sind."}, {"verse": "10", "text": "Denn wir haben gehört, wie der HERR euch das Wasser des Roten Meeres austrocknete, als ihr aus Ägypten kam, und was ihr mit den beiden Königen der Amoriter getan habt, die auf der anderen Seite Jordanien, Sihon und Ogg waren, die ihr völlig vernichtet habt."}, {"verse": "11", "text": "Und als wir dies hörten, schmolzen unsere Herzen, und es blieb auch nicht mehr Mut vor dir in irgendeinem Menschen. Denn der HERR, dein Gott, ist Gott im Himmel oben und auf der Erde unten."}, {"verse": "12", "text": "Darum bitte ich dich, schwöre mir bei dem HERRN, denn ich habe dir Güte erwiesen, daß du auch Güte zeigen sollst meinem Vaterhaus und mir ein wahres Zeichen geben sollst."}, {"verse": "13", "text": "Und daß ihr meine Väter und meine Mutter und meine Brüder und meine Schwestern und alles, was sie haben, errettet und unser Leben aus dem Tod befreit."}, {"verse": "14", "text": "Und die Männer antworteten hier: Unser Leben für euch, wenn ihr dies nicht sprecht, dann sollen wir, wenn der HERR uns das Land gegeben hat, freundlich und wahrhaftig damit umgehen."}, {"verse": "15", "text": "Dann ließ sie sie an einem Strick durch das Fenster fallen; denn ihr Haus lag auf der Stadtmauer, und sie wohnte auf der Mauer."}, {"verse": "16", "text": "Und sie sprach zu ihnen: Bringt euch auf den Berg, damit euch die Verfolger nicht begegnen, und versteckt euch dort drei Tage, bis die Verfolger zurückkehren; und danach mögt ihr euren Weg gehen."}, {"verse": "17", "text": "Und die Männer sprachen zu ihm: Wir werden schuldlos sein von deinem Eid, den du uns geschworen hast."}, {"verse": "18", "text": "<unk>, wenn wir ins Land kommen, sollst du diese Linie scharlachroten Garns in das Fenster binden, von dem du uns hinabgelassen hast; und du sollst dein Vaterland und deine Mutter und dein Bruder und alle deine Vaterhaushalte nach Hause bringen."}, {"verse": "19", "text": "Und wer von der Tür deines Hauses auf die Straße geht, dessen Blut wird auf seinem Haupt sein, und wir werden schuldlos sein. Und wer mit dir im Haus ist, dessen Blut wird auf unserem Haupt sein, wenn eine Hand auf ihm ist."}, {"verse": "20", "text": "Und wenn du dies zu unserer Sache sprichst, dann werden wir mit deinem Eid aufhören, den du uns geschworen hast."}, {"verse": "21", "text": "Und sie sprach: Sei es nach deinen Worten! Und sie sandte sie in die Irre, und sie teilten sich; und sie band die scharlachrote Linie in die Fensterscheibe."}, {"verse": "22", "text": "Und sie wankten und kamen auf den Berg und blieben drei Tage dort, bis die Verfolger zurückkehrten. Und die Verfolger suchten sie den ganzen Weg hindurch, fanden sie aber nicht."}, {"verse": "23", "text": "Da kehrten die beiden Männer zurück und stiegen von den Bergen herab und zogen hinüber und kamen zu Josua, dem Sohn Nunus, und erzählten ihm alles, was ihnen widerfuhr:"}, {"verse": "24", "text": "Und sie sprachen zu Josua: Wahrlich, der HERR hat uns das ganze Land in die Hände gegeben; denn alle Bewohner des Landes ermatten vor uns."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Und Josua machte sich früh auf am Morgen; und sie zogen von Schittima weg und kamen nach Jordanien, er und alle Kinder Israel, und blieben dort, ehe sie übergingen."}, {"verse": "2", "text": "Und es geschah nach drei Tagen, da gingen die Offiziere durch die Geisel;"}, {"verse": "3", "text": "Und sie befahlen dem Volk und sprachen: Wenn ihr die Lade des Bundes des HERRN, eures Gottes, und die Priester der Leviten, die sie tragen, seht, dann sollt ihr euch von eurem Platz entfernen und ihm nachfolgen."}, {"verse": "4", "text": "Und doch wird ein Raum sein zwischen euch und ihm, etwa zweitausend Würfel nach Maß. Kommt ihm nicht nahe, damit ihr wißt, wohin ihr gehen müßt; denn so seid ihr bisher nicht weitergegangen."}, {"verse": "5", "text": "Und Josua sprach zu dem Volk: Heilige dich selbst! Denn morgen wird der HERR Wunder unter dir tun."}, {"verse": "6", "text": "Und Josua redete zu den Priestern und sprach: Nehmt die Lade des Bundes auf und geht hinüber vor dem Volk. Und sie nahmen die Lade des Bundes und gingen vor dem Volk."}, {"verse": "7", "text": "Und der HERR sprach zu Josua: Heute will ich anfangen, dich groß zu machen vor dem Angesicht ganz Israels, damit sie das erkennen, wie ich mit Mose war, so will ich mit dir sein."}, {"verse": "8", "text": "Und du sollst den Priestern, die die Lade des Bundes tragen, gebieten und sagen: Wenn du an den Rand des Wassers Jordaniens kommst, sollst du in Jordanien still stehen."}, {"verse": "9", "text": "Und Josua sprach zu den Kindern Israel: Komm hierher und höre die Worte des HERRN, deines Gottes."}, {"verse": "10", "text": "Und Josua sprach: Daran werdet ihr erkennen, daß der lebendige Gott unter euch ist und daß er vor euch die Kanaaniter und die Hethiter und die Hivitesen und die Periziter und die Girgashiter und die Amoriter und die Jebusiter verjagen wird."}, {"verse": "11", "text": "<unk>, die Lade des Bundes des HERRN auf der ganzen Erde zieht vor euch hinüber nach Jordanien."}, {"verse": "12", "text": "Darum nehmt euch zwölf Männer aus den Stämmen Israel, aus jedem Stamm a Mann."}, {"verse": "13", "text": "Und es wird geschehen, sobald die Fußsohlen der Priester, die die Lade des HERRN tragen, des HERRN aller Erden, in den Wassern Jordaniens ruhen werden, daß die Wasser des Jordans von den Wassern abgeschnitten werden, die von oben herabkommen; und sie werden auf einem Haufen stehen."}, {"verse": "14", "text": "Und es geschah, als das Volk von seinen Tentern wegzog, um über Jordanien zu ziehen, und die Priester, die die Lade des Bundes trugen, vor dem Volk;"}, {"verse": "15", "text": "Und als die, die die Lade entblößten, nach Jordanien kamen und die Füße der Priester, die die Lade entblößten, in den Rand des Wassers getaucht wurden, überschwemmt der Jordan alle seine Ufer die ganze Zeit der Ernte."}, {"verse": "16", "text": "Das Wasser, das von oben herabkam, stand auf und erhob sich auf einen Haufen sehr weit von der Stadt Adams, die neben Zaretan ist, und auf die, die hinabkamen zum Meer der Ebene, ja, das Salzmeer, und abgeschnitten wurden; und das Volk ging hinüber nach rechts gegen Jerichov."}, {"verse": "17", "text": "Und die Priester, die die Lade des Bundes des HERRN entblößten, standen fest auf trockenem Boden mitten in Jordanien, und alle Israeliten zogen hinüber auf trockenem Boden, bis das ganze Volk über Jordanien gereinigt ward."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und es geschah, als alles Volk rein war über Jordanien, da redete der HERR zu Josua und sprach:"}, {"verse": "2", "text": "Nehmt euch zwölf Männer aus dem Volk, aus jedem Stamm ein Männchen,"}, {"verse": "3", "text": "Und gebietet ihnen und sprecht: Nehmt euch also aus der Mitte Jordaniens, aus dem Ort, wo die Priesterfüße fest standen, zwölf Steine, und ihr sollt sie mit euch tragen und sie in der Unterkunft lassen, wo ihr diese Nacht unterbringen sollt."}, {"verse": "4", "text": "Da nannte Josua die zwölf Männer, die er von den Kindern Israel bereitet hatte, aus jedem Stamm einen Mann:"}, {"verse": "5", "text": "Und Josua sprach zu ihnen: Gehet hinüber vor der Lade des HERRN, eures Gottes, mitten in Jordanien, und nehmt euch einen jeden von euch einen Stein auf seine Schultern, nach der Zahl der Stämme der Kinder Israel!"}, {"verse": "6", "text": "Damit dies ein Zeichen unter euch sei, daß, wenn eure Kinder ihre Väter rechtzeitig bitten zu kommen und sagen: Was meint ihr mit diesen Steinen?"}, {"verse": "7", "text": "Und ihr sollt ihnen antworten: Die Wasser des Jordans wurden vor der Lade des Bundes des HERRN abgeschnitten; als er über Jordanien kam, wurden die Wasser des Jordans abgeschnitten; und diese Steine sollen den Kindern Israel zum Gedenken sein für immer."}, {"verse": "8", "text": "Und die Kinder Israel taten, wie Josua geboten hatte, und nahmen zwölf Steine aus der Mitte Jordaniens, wie der HERR zu Josua redete nach der Zahl der Stämme der Kinder Israel, und führten sie mit sich hinüber an den Ort, wo sie wohnten, und legten sie dort nieder."}, {"verse": "9", "text": "Und Josua richtete zwölf Steine auf mitten in Jordanien, an dem Ort, wo die Füße der Priester, die die Lade des Bundes entblößen; und sie sind da bis zum heutigen Tage."}, {"verse": "10", "text": "Denn die Priester, die die Lade entblößten, standen mitten in Jordanien, bis alles vollendet war, was der HERR Josua geboten hatte, zu dem Volk zu reden, nach allem, was Mose Josua geboten hatte; und das Volk eilte und ging über."}, {"verse": "11", "text": "Und es geschah, als das ganze Volk rein war, da ging die Lade des HERRN über und die Priester vor dem Volk."}, {"verse": "12", "text": "Und die Kinder Ruben und die Kinder Gad und die Hälfte des Stammes Manasse zogen bewaffnet vor den Kindern Israel her, wie Mose zu ihnen redete:"}, {"verse": "13", "text": "Etwa vierzigtausend Kriegsvorbereitungen gingen vor dem HERRN in den Kampf über, in die Ebene von Jericho."}, {"verse": "14", "text": "An jenem Tage machte der HERR Josua groß in den Augen ganz Israels; und sie fürchteten ihn, wie sie Mose fürchteten, alle Tage seines Lebens."}, {"verse": "15", "text": "Und der HERR redete zu Josua und sprach:"}, {"verse": "16", "text": "Gebt den Priestern, die die Lade des Zeugnisses tragen, daß sie aus Jordanien heraufziehen."}, {"verse": "17", "text": "Da befahl Josua den Priestern und sprach: Kommt aus Jordanien herauf!"}, {"verse": "18", "text": "Und es geschah, als die Priester, die die Lade des Bundes des HERRN entblößten, aus der Mitte Jordaniens heraufkamen und die Fußsohlen der Priester emporgehoben wurden auf das trockene Land, da kehrten die Wasser des Jordans zu ihrem Platz zurück und strömten über alle seine Banken, wie sie es taten."}, {"verse": "19", "text": "Und am zehnten Tage des ersten Monats zog das Volk aus dem Jordan herauf und lagerte sich in Gilgal, an der Ostgrenze Jerichos."}, {"verse": "20", "text": "Und diese zwölf Steine, die sie aus Jordanien nahmen, lagerten Josua in Gilgal."}, {"verse": "21", "text": "Und er redete zu den Kindern Israel und sprach: Wenn eure Kinder ihre Väter rechtzeitig bitten werden zu kommen, so redet er: Was bedeuten diese Steine?"}, {"verse": "22", "text": "Dann sollt ihr eure Kinder wissen lassen und sagen: Israel ist über diesen Jordan gekommen an Land."}, {"verse": "23", "text": "Denn der HERR, euer Gott, trocknete das Wasser des Jordan aus vor euch aus, bis ihr überging, wie der HERR, euer Gott, es dem Roten Meer tat, das er vor uns austrocknete, bis wir übergegangen waren."}, {"verse": "24", "text": "Damit das ganze Volk der Erde die Hand des HERRN erkenne, damit sie mächtig sei und damit ihr den HERRN, euren Gott, fürchtet für immer."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und es geschah, als alle Könige der Amoriter, die auf der Seite des Jordan waren, und alle Könige der Kanaaniter, die am Meer waren, hörten, daß der HERR das Wasser des Jordans vor den Kindern Israel ausgetrocknet hatte, bis wir übergangen waren, da schmilzte ihr Herz und war kein Geist mehr in ihnen um der Kinder Israel willen."}, {"verse": "2", "text": "Zu jener Zeit sprach der HERR zu Josua: Mache dich scharfe Messer und beschneide die Kinder Israel zum zweiten Mal."}, {"verse": "3", "text": "Und Josua machte ihn scharfe Messer und beschneidete die Kinder Israel auf dem Hügel der Vorhaut."}, {"verse": "4", "text": "Und das ist der Grund, warum Josua beschneidete: Alles Volk, das aus Ägypten gekommen war, die Männer, alle Krieger, starben in der Wüste, nachdem sie aus Ägypten gekommen waren."}, {"verse": "5", "text": "Das ganze Volk aber, das herausgekommen war, war beschnitten; aber alles Volk, das in der Wüste geboren war, als es aus Ägypten herausgekommen war, das hatten sie nicht beschnitten."}, {"verse": "6", "text": "Denn die Kinder Israel wandelten vierzig Jahre in der Wüste, bis das ganze Volk der Krieger, das aus Ägypten kam, verzehrt wurde, weil sie der Stimme des HERRN nicht gehorchten; dem schwor der HERR, er werde ihnen nicht das Land zeigen, das er ihren Vätern gegeben hat, ein Land, das voll Milch und Honig ist."}, {"verse": "7", "text": "Und ihre Kinder, die er in ihrem Hause aufzog, beschneideten sie Josua. Denn sie waren unbeschnitten, weil sie sie nicht beschnitten hatten."}, {"verse": "8", "text": "Und es geschah, als sie das ganze Volk beschnitten hatten, da blieben sie an ihren Plätzen im Lager, bis sie ganz waren."}, {"verse": "9", "text": "Und der HERR sprach zu Josua: Heute habe ich die Schmach Ägyptens von dir weggerollt."}, {"verse": "10", "text": "Und die Kinder Israel lagerten sich in Gilgalund hielten das Passah am vierzehnten Tage des Monats in der Ebene von Jerichov."}, {"verse": "11", "text": "Und sie aßen von dem alten Mais des Landes am nächsten Tag nach dem Paßwort, ungesäuerte Kuchen und ausgetrockneter Mais am selben Tag."}, {"verse": "12", "text": "Und das Manna hörte am nächsten Tag auf, nachdem sie von dem alten Mais des Landes gegessen hatten; auch die Kinder Israel hatten kein Manna mehr; aber sie aßen von der Frucht des Landes Kanaan jenes Jahres."}, {"verse": "13", "text": "Und es geschah, als Josua bei Jerichoa war, da hob er seine Augen auf und sah, und siehe, da stand ein Mann gegen ihn mit seinem Schwert in seiner Hand. Und Josua ging zu ihm und sprach zu ihm: Bist du für uns oder für unsere Widersacher?"}, {"verse": "14", "text": "Und er sprach: Na, aber als Hauptmann des Heeres des HERRN komme ich jetzt. Und Josua fiel auf sein Angesicht zur Erde und betete an und sprach zu ihm: Was spricht mein Herr zu seinem Knecht?"}, {"verse": "15", "text": "Und der Hauptmann des Heeres des HERRN sprach zu Josua: Lose deinen Schuh von deinen Füßen; denn der Ort, an dem du stehst, ist heilig. Und Josua tat so."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Jericho aber wurde wegen der Kinder Israel eingesperrt; keiner ging hinaus, und keiner kam hinein."}, {"verse": "2", "text": "Und der HERR sprach zu Josua: See: Ich habe Jerichound, dem König, und den tapferen Männern in deine Hand gegeben."}, {"verse": "3", "text": "Und ihr sollt die Stadt umrunden, ihr alle, die ihr fürchtet, und seither durch die Stadt ziehen. So sollt ihr sechs Tage tun."}, {"verse": "4", "text": "Und sieben Priester sollen vor der Lade sieben Posaunen der Wehranlagen tragen; und am siebenten Tage sollt ihr die Stadt sieben Mal umrunden, und die Priester sollen mit den Posaunen blasen."}, {"verse": "5", "text": "Und es wird geschehen, daß, wenn sie mit dem Horn der Wanderer eine lange Explosion machen und wenn ihr das Geräusch der Posaune hört, wird das ganze Volk mit einer großen Schreie schreien, und die Mauer der Stadt wird niederfallen, und das Volk wird vor ihm einen jeden emporsteigen."}, {"verse": "6", "text": "Und Josua, der Sohn Nuns, rief die Priester und sprach zu ihnen: Nehmt die Lade des Bundes auf und laßt sieben Priester sieben Posaunen von Wanderhörnern vor der Lade des HERRN tragen."}, {"verse": "7", "text": "Und er sprach zu dem Volk: Gehe hin und kompasse die Stadt und laß den, der bewaffnet ist, vor der Lade des HERRN ziehen."}, {"verse": "8", "text": "Und es geschah, als Josua zu dem Volk geredet hatte, da gingen die sieben Priester, die die sieben Posaunen der Ramshörner trugen, vor dem HERRN hin und wehten mit den Posaunen; und die Lade des Bundes des HERRN folgte ihnen."}, {"verse": "9", "text": "Und die Bewaffneten gingen vor die Priester, die mit den Posaunen flogen, und die Nachkommen kamen nach der Dunkelheit, die Priester zogen weiter und wehten mit den Posaunen."}, {"verse": "10", "text": "Und Josua hatte dem Volk geboten und gesagt: Ihr sollt nicht schreien und mit eurer Stimme kein Geräusch machen, und kein Wort soll aus eurem Mund kommen, bis an den Tag, da ich euch schreie; dann sollt ihr schreien."}, {"verse": "11", "text": "Und die Lade des HERRN umfaßte die Stadt und ging weiter; und sie kamen in das Lager und lagerten im Lager."}, {"verse": "12", "text": "Und Josua machte sich früh auf am Morgen, und die Priester nahmen die Lade des HERRN auf."}, {"verse": "13", "text": "Und sieben Priester trugen sieben Trompeten mit Wallhörnern vor der Lade des HERRN und wehten mit den Posaunen. Und die Bewaffneten gingen vor sich her; aber der Rückwärtsgang kam nach der Lade des HERRN, der Priester ging weiter und wehte mit den Posaunen."}, {"verse": "14", "text": "Und am zweiten Tage umzingelten sie die Stadt und kehrten in das Lager zurück; so taten sie sechs Tage."}, {"verse": "15", "text": "Und es begab sich: Am siebenten Tage erhoben sie sich früh um die Morgendämmerung des Tages und umfaßten die Stadt auf dieselbe Weise sieben Zeiten; nur an jenem Tag umfaßten sie die Stadt sieben Zeiten."}, {"verse": "16", "text": "Und es geschah zur siebenten Zeit, als die Priester mit den Posaunen wehten, sprach Josua zu dem Volk: Shout; denn der HERR hat euch die Stadt gegeben."}, {"verse": "17", "text": "Und die Stadt und alles, was darin ist, wird dem HERRN verflucht sein. Nur Rahab, die Hure, wird leben, sie und alle, die bei ihr sind, im Hause, weil sie die Gesandten, die wir gesandt haben, verborgen hat."}, {"verse": "18", "text": "Und ihr sollt euch von dem Verfluchten fernhalten, damit ihr euch nicht verflucht, wenn ihr von dem Verfluchten nehmt, und das Lager Israel zu einem Fluch macht und es bedrängt."}, {"verse": "19", "text": "Aber alles Silber und Gold und Gefäße aus Messing und Eisen sind dem HERRN geweiht; sie sollen in die Schatzkammer des HERRN kommen."}, {"verse": "20", "text": "Da schrie das Volk, als die Priester mit den Posaunen wehten; und es geschah, als das Volk das Geräusch der Posaune hörte und das Volk mit einem großen Geschrei rief, da fiel die Mauer nieder, so daß das Volk in die Stadt hinaufging, jeder unmittelbar vor ihm, und sie nahmen die Stadt."}, {"verse": "21", "text": "Und sie vernichteten alles, was in der Stadt war, Mann und Frau, Jung und Alt, Rinder und Schafe und Asche mit der Schärfe des Schwertes."}, {"verse": "22", "text": "Josua aber hatte zu den beiden Männern, die das Land ausspioniert hatten, gesagt: Gehe in das Haus der Huren und führe von dort die Frau und alles, was sie hat, aus, wie ihr es hier geschworen habt."}, {"verse": "23", "text": "Und die Jünglinge, die Spione waren, gingen hinein und führten Rahabund ihren Vater und ihre Mutter und ihren Bruder und alles, was sie hatte, aus und ließen sie vor dem Lager Israel stehen."}, {"verse": "24", "text": "Und sie verbrannten die Stadt mit Feuer und allem, was darin war; nur das Silber und das Gold und die Messinggefäße und Eisengefäße legten sie in die Schatzkammer des Hauses des HERRN."}, {"verse": "25", "text": "Und Josua rettete Rahab, die Hure aliveund die Haushalte ihres Vaters und alles, was sie hatte; und sie wohnte bis auf diesen Tag in Israel, weil sie die Boten verbarg, die Josua sandte, um Jerichos auszuspionieren."}, {"verse": "26", "text": "Und Josua beschwor sie zu der Zeit und sprach: Verflucht sei der Mann vor dem HERRN, der aufsteht und diese Stadt baut Jerichot. Er wird in seinem Erstgeborenen die Grundlage dafür legen, und in seinem jüngsten Sohn wird er die Tore zu ihr aufrichten."}, {"verse": "27", "text": "Da war der HERR bei Josua, und sein Ruhm war im ganzen Lande."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und die Kinder Israel begingen eine Verfehlung in dem Verfluchten. Denn Achanel, der Sohn Karmas, des Sohnes Zabdis, des Sohnes Zerahs, des Stammes Judahdaha, nahm von dem Verfluchten; und der Zorn des HERRN entbrannte gegen die Kinder Israel."}, {"verse": "2", "text": "Und Josua sandte Männer von Jericho nach Ai, das neben Bethavenue ist, auf der Ostseite Bethels, und redete mit ihnen und sprach: Gehe hinauf und schaue das Land an. Und die Männer gingen hinauf und sahen Aida."}, {"verse": "3", "text": "Und sie kehrten zu Josua zurück und sprachen zu ihm: Laßt nicht das ganze Volk hinaufziehen, sondern laßt etwa zwei- oder dreitausend Männer hinaufziehen und Ai; und laßt nicht alles Volk hinaufziehen, dort zu arbeiten; denn sie sind nur wenige."}, {"verse": "4", "text": "Da zog es hinauf von dem Volk um dreitausend Mann, und sie flohen vor den Männern von Aida."}, {"verse": "5", "text": "Und die Männer von Ai schlugen von ihnen etwa sechsunddreißig Männer; denn sie jagten sie von der Pforte bis Schebariman und schlugen sie hinab; darum schmilzte das Herz des Volkes und wurde wie Wasser."}, {"verse": "6", "text": "Und Josua zerriss sein Gewand und fiel auf sein Angesicht vor der Lade des HERRN bis zur Abendmahlzeit, er und die Ältesten Israels, und legte Staub auf ihre Köpfe."}, {"verse": "7", "text": "Und Josua sprach: Alas, o HERR, Gott, darum hast du dieses Volk überhaupt über Jordanien geführt, um uns in die Hand der Amoriter zu geben, um uns zu vernichten? Wollten wir zu Gott zufrieden gewesen sein und auf der anderen Seite Jordaniens wohnen!"}, {"verse": "8", "text": "O HERR, was soll ich sagen, wenn Israel seinen Feinden den den Rücken kehrt?"}, {"verse": "9", "text": "Denn die Kanaaniter und alle Bewohner des Landes werden davon hören und uns ringsum umschließen und unseren Namen von der Erde abschneiden; und was willst du deinem großen Namen antun?"}, {"verse": "10", "text": "Und der HERR sprach zu Josua: Erhebe dich auf; darum sollst du so auf dein Angesicht schauen?"}, {"verse": "11", "text": "Israel hat gesündigt, und sie haben auch meinen Bund übertreten, den ich ihnen geboten habe; denn sie haben sogar von dem Verfluchten genommen und haben auch gestolpert und sich selbst verleumdet, und sie haben ihn unter ihre Füllung gesetzt."}, {"verse": "12", "text": "Darum konnten die Kinder Israel nicht vor ihren Feinden stehen, sondern wandten sich von ihren Feinden ab, weil sie verflucht waren; und ich werde auch nicht bei euch sein, außer ihr vernichtet die Verfluchten unter euch."}, {"verse": "13", "text": "Heilige das Volk und sprich: Heilige dich bis zum Morgen. Denn so spricht der HERR, Gott Israels: \" Es ist ein Verfluchter mitten unter dir, o Israel. Du kannst nicht vor deinen Feinden stehen, bis du dir das Verfluchte wegnimmst. \""}, {"verse": "14", "text": "Darum werdet ihr am Morgen gebracht werden nach eurem Stamm, und es wird geschehen, daß der Stamm, den der HERR nimmt, nach den Familien hiervon kommt; und die Familie, die der HERR nehmen wird, wird nach Haushalten kommen, und das Haus, das der HERR nehmen wird, wird nach Menschenhand kommen."}, {"verse": "15", "text": "Und es wird geschehen: Wer mit dem Verfluchten ergriffen wird, der wird mit Feuer verbrannt werden, er und alles, was er hat; weil er den Bund des HERRN übertreten hat und weil er Torheit getan hat in Israel."}, {"verse": "16", "text": "Da stand Josua früh auf am Morgen und brachte Israel von ihren Stämmen; und der Stamm Juda ward ergriffen."}, {"verse": "17", "text": "Und er brachte das Geschlecht Judaha, und er nahm das Geschlecht der Zarhites. Und er brachte das Geschlecht der Zariter durch Herrenhäuser, und Sabdi nahm."}, {"verse": "18", "text": "Und er brachte seinen Hausmann durch Menschenhand, und Achanel, der Sohn Carmias, des Sohnes Zabdis, des Sohnes Zerahs, aus dem Stamm Judahdaha, ward ergriffen."}, {"verse": "19", "text": "Und Josua sprach zu Achan: Mein Sohn, gib, ich bete, rühme mich des HERRN, Gottes Israels, und bekenne mich zu ihm; und sag mir jetzt, was du getan hast; verberge es nicht vor mir."}, {"verse": "20", "text": "Achan antwortete Josua und sprach: Ja, ich habe gesündigt gegen den HERRN, den Gott Israels, und so habe ich gegeben."}, {"verse": "21", "text": "Als ich unter der Beute ein gutmütiges babylonisches Gewand und zweihundert Silberschekel und einen Goldkeil von fünfzig Schekeln schwer sah, begehrte ich sie und nahm sie mit; und siehe, sie sind in der Erde versteckt inmitten meines Tentors und das Silber darunter."}, {"verse": "22", "text": "Da sandte Josua Boten, und sie rannten zum Tentor; und siehe, er war in seinem Tentor verborgen und das Silber darunter."}, {"verse": "23", "text": "Und sie nahmen sie aus der Mitte des Tentors und brachten sie zu Josua und zu allen Kindern Israel und legten sie vor den HERRN."}, {"verse": "24", "text": "Und Josua und ganz Israel mit ihm nahmen Achan, den Sohn Serahs, und das Silber und das Gewand und den Keil des Goldes und seine Söhne und Töchter und seine Rinder und seine Asche und sein Schaf und seinen Tentor und alles, was er hatte. Und sie brachten sie in das Tal Achor."}, {"verse": "25", "text": "Josua aber sprach: Warum hast du dich beunruhigen lassen? Der HERR wird dich heute beunruhigen. Und ganz Israel steinigte ihn mit Steinen und verbrannte sie mit Feuer, nachdem sie sie mit Steinen gesteinigt hatten."}, {"verse": "26", "text": "Und sie erweckten über ihn einen großen Steinhaufen bis auf diesen Tag. Da wandte sich der HERR von der Heftigkeit seines Zorns. Darum hieß der Name jenes Ortes: Das Tal Achor, bis auf diesen Tag."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und der HERR sprach zu Josua: Fürchte dich nicht und sei nicht verwirrt: Nimm das ganze Kriegsvolk mit und stehe auf nach Ai. siehe, ich habe den König von Aiund sein Volk und seine Stadt und sein Land in deine Hand gegeben."}, {"verse": "2", "text": "Und du sollst Ai und ihrem König tun, wie du Jericho und ihrem König getan hast; nur die Beute davon und das Vieh davon sollst du dir selbst zur Beute nehmen. Lege dir einen Hinterhalt für die Stadt dahinter."}, {"verse": "3", "text": "Da machte sich Josua auf und das ganze Volk der Krieger, daß sie hinaufzogen wider Ai; und Josua erwählte dreißigtausend tapfere Männer aus und sandte sie in der Nacht fort."}, {"verse": "4", "text": "Und er befahl ihnen und sprach: <unk>, ihr sollt gegen die Stadt warten, ja, hinter die Stadt: Geht nicht sehr weit von der Stadt, sondern seid bereit!"}, {"verse": "5", "text": "Und das ganze Volk, das bei mir ist, wird sich der Stadt nähern; und es wird geschehen, wenn sie gegen uns ausziehen wie am ersten Tag, daß wir vor ihnen fliehen werden,"}, {"verse": "6", "text": "Denn sie werden herauskommen nach uns ), bis wir sie aus der Stadt gezogen haben; denn sie werden sagen: Sie fliehen vor uns, wie beim ersten; darum werden wir vor ihnen fliehen."}, {"verse": "7", "text": "Dann sollt ihr euch von dem Hinterhalt erheben und die Stadt ergreifen; denn der HERR, euer Gott, wird sie in eure Hand geben."}, {"verse": "8", "text": "Und wenn ihr die Stadt eingenommen habt, sollt ihr die Stadt in Brand setzen; nach dem Gebot des HERRN sollt ihr es tun. See, ich habe euch geboten."}, {"verse": "9", "text": "Da sandte Josua sie sofort hin, und sie gingen hin, um in Hinterhalt zu liegen und zwischen Bethel und Ai, auf der Westseite von Ai; Josua aber blieb in jener Nacht unter dem Volk."}, {"verse": "10", "text": "Und Josua machte sich früh auf am Morgen und zählte das Volk und stieg auf, er und die Ältesten Israels, vor dem Volk zu Aija."}, {"verse": "11", "text": "Und alles Volk, auch das Kriegsvolk, das mit ihm war, ging hinauf und zog in die Nacht und kam vor die Stadt und lagerte sich auf der Nordseite von Ai. nun war ein Tal zwischen ihnen und Ai."}, {"verse": "12", "text": "Und er nahm etwa fünftausend Mann und setzte sie in Hinterhalt zwischen Bethel und Ai, auf der Westseite der Stadt."}, {"verse": "13", "text": "Und als sie das Volk gesetzt hatten, alle Heerscharen, die im Norden der Stadt waren, und ihre Zangen, die im Westen der Stadt warteten, ging Josua in jener Nacht mitten in das Tal."}, {"verse": "14", "text": "Und es begab sich: Als der König von Ai es sah, eilten sie und erhoben sich frühzeitig, und die Männer der Stadt zogen aus gegen Israel zum Kampf, er und sein ganzes Volk, zu einem bestimmten Zeitpunkt, vor der Klage; aber er wußte nicht, daß hinter der Stadt Läufer im Hinterhalt gegen ihn waren."}, {"verse": "15", "text": "Und Josua und ganz Israel machten, als seien sie vor ihnen geschlagen worden, und flohen durch die Wüste."}, {"verse": "16", "text": "Und alles Volk, das zu Ai war, wurde zusammengerufen, um ihnen nachzujagen; und sie verfolgten Josua und wurden von der Stadt weggeführt."}, {"verse": "17", "text": "Und zu Ai und Bethel war kein Mann mehr übrig, der Israel nicht nacheilte; und sie verließen die Stadt und verfolgten Israel."}, {"verse": "18", "text": "Und der HERR sprach zu Josua: Strecke den Speer aus, der in deiner Hand ist gegen Ai; denn ich will ihn in deine Hand geben; und Josua streckte den Speer aus, den er in seiner Hand hatte gegen die Stadt."}, {"verse": "19", "text": "Und der Hinterhalt erhob sich schnell aus ihrer Stätte, und sie liefen, sobald er seine Hand ausgestreckt hatte. Und sie gingen in die Stadt hinein und nahmen sie und eilten und zündeten die Stadt an."}, {"verse": "20", "text": "Und als die Männer von Ai hinter sie blickten, sahen sie, und siehe, der Rauch der Stadt stieg in den Himmel auf, und sie hatten keine Macht, auf diese oder jene Weise zu fliehen. Und das Volk, das in die Wüste floh, wandte sich von den Verfolgern ab."}, {"verse": "21", "text": "Und als Josua und ganz Israel sahen, daß der Hinterhalt die Stadt eingenommen hatte und daß der Rauch der Stadt aufstieg, wandten sie sich und töteten die Männer von Aida."}, {"verse": "22", "text": "Und der andere ging hinaus aus der Stadt gegen sie; so waren sie mitten in Israel, einige auf dieser Seite und andere auf dieser Seite; und sie schlugen sie, so daß niemand von ihnen übrigblieb oder entkam."}, {"verse": "23", "text": "Und der König von Ai nahm sie gefangen und brachte ihn zu Josua."}, {"verse": "24", "text": "Und es geschah, als Israel damit aufgehört hatte, alle Einwohner Ais auf dem Felde, in der Wüste zu töten, wo sie sie jagten, und als sie alle an der Schwertgrenze fielen, bis sie verzehrt wurden, kehrten alle Israeliten nach Aida zurück und schlugen es mit der Schwertgrenze."}, {"verse": "25", "text": "Und so war es, daß alle, die an jenem Tag fielen, Männer und Frauen, zwölf tausend, ja, alle Männer von Ai."}, {"verse": "26", "text": "Denn Josua zog seine Hand nicht zurück, womit er den Speer ausstreckte, bis er alle Bewohner von Aida völlig vernichtet hatte."}, {"verse": "27", "text": "Nur das Vieh und die Beute jener Stadt nahm Israel sich zur Beute nach dem Wort des HERRN, das er Josua geboten hatte."}, {"verse": "28", "text": "Und Josua verbrannte Ai, und machte es zu einem Haufen für immer, ja, zu einer Verwüstung bis auf diesen Tag."}, {"verse": "29", "text": "Und der König von Ai hing an einem Baum bis an die Abenddämmerung. Und sobald die Sonne untergegangen war, gebot Josua ihnen, seinen Leichnam von dem Baum herab zu nehmen und ihn beim Eintreten in das Tor der Stadt zu werfen und darauf einen großen Steinhaufen zu erwecken, der bis an diesen Tag übrigbleibt."}, {"verse": "30", "text": "Da baute Josua dem HERRN, Gott Israels, einen Altar auf dem Berg Ebal,"}, {"verse": "31", "text": "Wie Mose, der Knecht des HERRN, den Kindern Israel geboten hat, wie es im Buch des Gesetzes Mose geschrieben steht, ein Altar ganzer Steine, über den niemand ironisch emporgehoben hat; und sie opferten dem HERRN Brandopfer und opferten Friedensopfer."}, {"verse": "32", "text": "Und er schrieb dort auf die Steine eine eine Abschrift des Gesetzes Mose, das er vor den Kindern Israel schrieb."}, {"verse": "33", "text": "Und ganz Israel und ihre Ältesten und Amtsträger und ihre Richter standen auf dieser Seite die Lade und auf dieser Seite vor den Priestern, den Leviten, die die Lade des Bundes des HERRN offenbarten, ebenso wie der Fremde, wie er unter ihnen geboren war; die Hälfte von ihnen aber wider den Berg Gerizima und die Hälfte über den Berg Ebala; wie Mose, der Knecht des HERRN, zuvor geboten hatte, daß sie das Volk Israel segnen sollten."}, {"verse": "34", "text": "Und danach las er alle Worte des Gesetzes, die Segnungen und Flüche, nach allem, was im Buch des Gesetzes geschrieben steht."}, {"verse": "35", "text": "Es war kein Wort von allem, was Mose befahl, das Josua nicht vorlas vor der ganzen Gemeinde Israel mit den Frauen und den Kleinen und den Fremden, die unter ihnen waren."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und es geschah, da hörten alle Könige, die auf dieser Seite Jordaniens waren, auf den Hügeln und in den Tälern und an allen Küsten des großen Meeres wider Lebanon, den Hethiter und den Amoriter, den Kanaaniter, den Perizititer, den Hiviteund den Jebusiter."}, {"verse": "2", "text": "Dass sie sich zusammentun, um mit Josua und mit Israel zu kämpfen, mit einem Einverständnis."}, {"verse": "3", "text": "Und als die Bewohner von Gibeon hörten, was Josua Jericho und Ai,"}, {"verse": "4", "text": "Sie arbeiteten gewitzt und gingen hin und machten sich, als wären sie Botschafter gewesen, und nahmen alte Säcke auf ihren Tresen und Weinflaschen, alte und vermietete und verbanden sich."}, {"verse": "5", "text": "Und alte Schuhe und trübten auf ihren Füßen und alte Kleider auf ihnen; und alles Brot von ihrer Versorgung war trocken und geformt."}, {"verse": "6", "text": "Und sie gingen zu Josua zum Lager Gilgalund sprachen zu ihm und zu den Männern Israels: Wir kommen aus einem fernen Lande. Darum bildet mit uns einen Bund."}, {"verse": "7", "text": "Und die Männer Israels sprachen zu dem Hivites-: Habt ihr etwa unter uns gewohnt, und wie sollen wir mit euch einen Bund schließen?"}, {"verse": "8", "text": "Und sie sprachen zu Josua: Wir sind deine Knechte. Josua aber sprach zu ihnen: Wer ist ja? Und woher kommen wir?"}, {"verse": "9", "text": "Und sie sprachen zu ihm: Aus einem fernen Land sind deine Knechte gekommen um des Namens des HERRN, deines Gottes willen; denn wir haben seinen Ruhm gehört und alles, was er getan hat in Ägypter,"}, {"verse": "10", "text": "Und alles, was er den beiden Königen der Amoriter tat, die jenseits von Jordanien waren, Sihon, dem König von Hesbonund, und Og, dem König von Basanit, der zu Astaroth war."}, {"verse": "11", "text": "Darum redeten unsere Ältesten und alle Bewohner unseres Landes zu uns und sprachen: Nehmt Viktuale mit euch für die Reise und geht hin, ihnen zu begegnen und zu ihnen zu sagen: Wir sind eure Knechte; darum bildet nun einen Bund mit uns."}, {"verse": "12", "text": "Dieses unser Brot nahmen wir heiß für unsere Versorgung aus unseren Häusern an dem Tag, da wir auszogen, um zu dir zu gehen; aber siehe, es ist trocken, und es ist Schimmel:"}, {"verse": "13", "text": "Und diese Flaschen Wein, die wir gefüllt haben, waren neu; und siehe, sie sind vermietet; und diese unsere Kleider und unsere Schuhe sind veraltet wegen der sehr langen Reise."}, {"verse": "14", "text": "Und die Männer nahmen ihre Stellvertreter und baten nicht um Rat an der Mündung des HERRN."}, {"verse": "15", "text": "Und Josua machte Frieden mit ihnen und bildete einen Bund mit ihnen, daß sie leben sollten; und die Fürsten der Gemeinde schworen ihnen."}, {"verse": "16", "text": "Und es begab sich: Am Ende von drei Tagen, nachdem sie einen Bund mit ihnen gemacht hatten, hörten sie, daß sie ihre Nachbarn seien und daß sie unter ihnen wohnten."}, {"verse": "17", "text": "Und die Kinder Israel zogen hin und kamen am dritten Tage in ihre Städte. Und ihre Städte waren Gibeon und Kephiraha und Beerothet und Kirjathjearim."}, {"verse": "18", "text": "Und die Kinder Israel schlugen sie nicht, weil die Fürsten der Gemeinde ihnen geschworen hatten durch den HERRN, den Gott Israels; und die ganze Gemeinde murrte wider die Fürsten."}, {"verse": "19", "text": "Alle Fürsten aber sprachen zu der ganzen Gemeinde: Wir haben ihnen geschworen durch den HERRN, den Gott Israels; darum dürfen wir sie nicht berühren."}, {"verse": "20", "text": "Dies werden wir ihnen antun; wir werden sie sogar leben lassen, damit nicht Zorn über uns komme wegen des Eid, den wir ihnen geschworen haben."}, {"verse": "21", "text": "Und die Fürsten sprachen zu ihnen: Laßt sie leben; aber laßt sie der ganzen Gemeinde Hecken aus Holz und Schubladen aus Wasser sein, wie die Fürsten es ihnen verheißen hatten."}, {"verse": "22", "text": "Und Josua rief nach ihnen, und er redete zu ihnen und sprach: Darum habt ihr uns betrogen und gesagt: Wir sind sehr weit von euch entfernt; wenn ihr unter uns wohnt?"}, {"verse": "23", "text": "Darum seid ihr verflucht, und niemand von euch wird davon befreit werden, Sklaven und Holzschubladen und Wasserschubladen für das Haus meines Gottes zu sein."}, {"verse": "24", "text": "Und sie antworteten Josua und sprachen: Weil es deinen Knechten gewiß gesagt wurde, wie der HERR, dein Gott, seinem Knecht Mose befahl, dir alles Land zu geben und alle Bewohner des Landes vor dir zu vernichten, da fürchteten wir uns um unser Leben vor dir und haben dies getan."}, {"verse": "25", "text": "Und nun siehe, wir sind in deiner Hand: wie es dir gut und recht erscheint, uns zu tun."}, {"verse": "26", "text": "Und er tat es ihnen und errettete sie aus der Hand der Kinder Israel, daß sie sie nicht töteten."}, {"verse": "27", "text": "Und Josua machte sie an jenem Tag zu Schubladen aus Holz und Schubladen aus Wasser für die Gemeinde und für den Altar des HERRN, ja, bis auf diesen Tag, an dem Ort, den er erwählen sollte."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und es geschah, als Adonisedec, der König von Jerusalem, hörte, wie Josua Aija ergriffen und es völlig vernichtet hatte, wie er es Jericho und ihrem Königtum getan hatte, so hatte er es Ai und ihrem Königtum getan, und wie die Bewohner von Gibeon Frieden mit Israel geschlossen hatten und zu ihnen gehörten;"}, {"verse": "2", "text": "Sie fürchteten sich sehr, weil Gibeon eine große Stadt war als eine der Königsstädte, und weil sie größer war als Ai, und alle ihre Männer waren mächtig."}, {"verse": "3", "text": "Darum sandte Adonisedec, der König von Jerusalem, zu Hoham, dem König von Hebronen, und zu Piram, dem König von Jarmuth, und zu Japhia, dem König von Lachishund, und zu Debir, dem König von Eglon, und sprach:"}, {"verse": "4", "text": "Kommt herauf zu mir und helft mir, Gibeon zu schlagen; denn es hat Frieden geschlossen mit Josua und mit den Kindern Israel."}, {"verse": "5", "text": "Da versammelten sich die fünf Könige der Amoriter, der König von Jerusalem, der König von Hebronen, der König von Jarmuth, der König von Lachis, der König von Eglonis, und zogen hinauf, sie samt all ihren Heeren, lagerten sich vor Gibeon und führten Krieg gegen sie."}, {"verse": "6", "text": "Und die Männer von Gibeon sandten zu Josua in das Lager nach Gilgalund sprachen: Lehne deine Hand nicht ab von deinen Knechten; komm herauf zu uns und rette uns und hilf uns; denn alle Könige der Amoriter, die im Gebirge wohnen, sind versammelt wider uns."}, {"verse": "7", "text": "Da stieg Josua auf von Gilgal, heund das ganze Kriegsvolk mit ihm und alle tapferen Männer."}, {"verse": "8", "text": "Und der HERR sprach zu Josua: Fürchte sie nicht; denn ich habe sie in deine Hand gegeben; niemand von ihnen wird vor ihnen stehen."}, {"verse": "9", "text": "Da kam Josua plötzlich zu ihnen und ging die ganze Nacht von Gilgal hinauf."}, {"verse": "10", "text": "Und der HERR zerschlug sie vor Israel und tötete sie in einer großen Schlacht bei Gibeon und jagte sie auf dem Weg hinauf nach Bethhoron und schlug sie nach Asekah und nach Makedah."}, {"verse": "11", "text": "Und es geschah, als sie vor Israel flohen und nach Bethhoron hinabzogen, da warf der HERR große Steine vom Himmel auf sie, und sie starben; sie waren mehr, die mit Hagelsteinen starben als die, die die Kinder Israel mit dem Schwert erschlagen hatten."}, {"verse": "12", "text": "Da redete Josua zu dem HERRN an dem Tag, da der HERR die Amoriter vor den Kindern Israel übergab, und er sprach: Vor den Augen Israels, Sun, stehst du noch auf Gibeon und denkst: Mond, im Tal Ajalon."}, {"verse": "13", "text": "Und die Sonne stand still, und der Mond blieb stehen, bis sich das Volk an seinen Feinden gerächt hatte. Ist das nicht geschrieben im Buch Jasher? Da stand die Sonne still mitten im Himmel und eilte nicht um einen ganzen Tag unterzugehen."}, {"verse": "14", "text": "Und es gab keinen solchen Tag davor und danach, da hörte der HERR auf die Stimme eines Mannes; denn der HERR kämpfte für Israel."}, {"verse": "15", "text": "Und Josua kehrte zurück und ganz Israel mit ihm in das Lager nach Gilgal."}, {"verse": "16", "text": "Aber diese fünf Könige flohen und versteckten sich in einer Höhle bei Makkedah."}, {"verse": "17", "text": "Und es wurde Josua gesagt und sprach: Die fünf Könige sind in einer Höhle bei Makkedah verborgen."}, {"verse": "18", "text": "Und Josua sprach: Walze große Steine auf den Mund der Höhle und setze die Männer daran, um sie zu behalten."}, {"verse": "19", "text": "Und haltet nicht auf, sondern verfolgt eure Feinde und schlägt ihnen die Feinde; laßt sie nicht in ihre Städte eingehen; denn der HERR, euer Gott, hat sie in eure Hand gegeben."}, {"verse": "20", "text": "Und es geschah, als Josua und die Kinder Israel damit aufhörten, sie in einem sehr großen Gemetzel zu töten, bis sie verzehrt wurden, da gingen die übrigen von ihnen in umzäunte Städte."}, {"verse": "21", "text": "Und das ganze Volk kehrte friedlich in das Lager nach Josua zu Makkedah zurück; niemand bewegte seine Zunge wider eines der Kinder Israel."}, {"verse": "22", "text": "Da sprach Josua: Öffne den Mund der Höhle und führe mir diese fünf Könige aus der Höhle heraus."}, {"verse": "23", "text": "Und sie weichten und brachten ihm diese fünf Könige aus der Höhle, den König von Jerusalem, den König von Hebronen, den König von Jarmuth, den König von Lachischund den König von Eglonem."}, {"verse": "24", "text": "Und es begab sich: Als sie diese Könige zu Josua herausbrachten, rief Josua alle Männer Israels und sprach zu den Hauptleuten der Kriegsmänner, die mit ihm gingen: Nähert euch, legt eure Füße auf den Hals dieser Könige. Und sie näherten sich und legten ihre Füße auf den Hals dieser Könige."}, {"verse": "25", "text": "Und Josua sprach zu ihnen: Fürchtet euch nicht und seid nicht verwirrt, seid stark und mutig; denn so wird der HERR all euren Feinden tun, gegen die ihr gekämpft habt."}, {"verse": "26", "text": "Danach schlug Josua sie und tötete sie und hängte sie an fünf Bäumen; und sie hingen an den Bäumen bis zum Abend."}, {"verse": "27", "text": "Und es begab sich: Als die Sonne unterging, gebot Josua, und sie nahmen sie von den Bäumen und warfen sie in die Höhle, in der sie versteckt waren, und legten große Steine in den Mund der Höhle, die bis an diesen Tag übriggeblieben waren."}, {"verse": "28", "text": "Und an jenem Tag nahm Josua Makkedah und schlug es mit der Schärfe des Schwertes, und der König davon vernichtete er völlig, sie und alle Seelen, die darin waren; er ließ niemanden übrig; und er tat dem König von Makkeda, wie er es dem König von Jerichoa tat."}, {"verse": "29", "text": "Da zog Josua von Makedah und ganz Israel mit ihm nach Libnahund kämpfte wider Libnaha."}, {"verse": "30", "text": "Und der HERR gab sie und den König darin in die Hand Israels; und er schlug sie mit der Schärfe des Schwertes und aller Seelen, die darin waren; er ließ niemanden darin bleiben, sondern tat dem König davon, wie er es dem König von Jerichol tat."}, {"verse": "31", "text": "Und Josua zog von Libnaha und ganz Israel mit ihm nach Lachischund lagerte sich wider ihn und kämpfte wider ihn."}, {"verse": "32", "text": "Und der HERR übergab Lachisch in die Hand Israels, das es am zweiten Tage nahm, und schlug es mit der Schärfe des Schwertes und allen Seelen, die darin waren, nach allem, was er Libnahnahgetan hatte."}, {"verse": "33", "text": "Da kam Horam, der König von Gezer, herauf, um Lachischs zu helfen; und Josua schlug ihn und sein Volk, bis er ihn nicht mehr verlassen hatte."}, {"verse": "34", "text": "Und von Lachisch ging Josua hinüber nach Eglonund ganz Israel mit ihm; und sie lagerten sich wider ihn und kämpften wider ihn."}, {"verse": "35", "text": "Und sie nahmen es an jenem Tag und schlugen es mit der Schärfe des Schwertes, und alle Seelen, die darin waren, vernichtete er an jenem Tag völlig, gemäß allem, was er Lachischs getan hatte."}, {"verse": "36", "text": "Und Josua zog hinauf von Eglonund ganz Israel mit ihm nach Hebron, und sie kämpften wider ihn."}, {"verse": "37", "text": "Und sie nahmen es und schlugen es mit der Schärfe des Schwertes und des Königs und aller Städte und aller Seelen, die darin waren; er ließ nichts übrig nach allem, was er Eglon getan hatte, sondern vernichtete es und alle Seelen, die darin waren."}, {"verse": "38", "text": "Und Josua kehrte zurück und ganz Israel mit ihm nach Debir; und kämpfte wider sie."}, {"verse": "39", "text": "Und er nahm es und der König davon und alle Städte davon; und sie schlugen sie mit der Schärfe des Schwertes und vernichteten alle Seelen, die darin waren; er ließ nichts übrig; wie er Hebronen getan hatte, so tat er Debiren und dem König davon; wie er auch Libnahund und ihrem König getan hatte."}, {"verse": "40", "text": "Da schlug Josua das ganze Land der Berge und des Südens und der Täler und der Quellen und all ihrer Könige; er ließ nichts übrig, sondern vernichtete die ganze Kathedrale, wie der HERR, Gott Israels, geboten hatte."}, {"verse": "41", "text": "Und Josua schlug sie von Kadesbarnea bis Gazaund und das ganze Land Goschena bis Gibeon."}, {"verse": "42", "text": "Und alle diese Könige und ihr Land nahm Josua zu einer Zeit, weil der HERR, Gott Israels, für Israel kämpfte."}, {"verse": "43", "text": "Und Josua kehrte zurück und ganz Israel mit ihm in das Lager nach Gilgal."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und es geschah, als Jabin, der König von Hazor, dies hörte, sandte er zu Jobab, dem König von Madonund, dem König von Schimron, und zum König von Achschaf."}, {"verse": "2", "text": "Und zu den Königen, die nördlich der Berge waren, und zu den Ebenen südlich von Chinnerotho und im Tal und an der Grenze zu Dor im Westen,"}, {"verse": "3", "text": "und dem Kanaaniter im Osten und Westen und dem Amoriter und dem Hethiter und dem Periziter und dem Jebusiter im Gebirge und dem Hiviten unter Hermon im Land Mizpeh."}, {"verse": "4", "text": "Und sie gingen hinaus, sie und alle ihre Heerscharen mit vielen Menschen, wie der Sand, der am Meeresufer ist, mit Pferden und Wagen sehr mannigfaltig."}, {"verse": "5", "text": "Und als alle diese Könige sich begegneten, kamen sie zusammen und lagerten sich an den Wassern Meroms, um gegen Israel zu kämpfen."}, {"verse": "6", "text": "Und der HERR sprach zu Josua: Fürchte dich nicht vor ihnen; denn um diese Zeit werde ich sie morgen alle Erschlagenen vor Israel erretten; du sollst ihre Pferde hauen und ihre Wagen mit Feuer verbrennen."}, {"verse": "7", "text": "Josua aber und das ganze Kriegsvolk mit ihm, wider sie, durch die Wasser Meroms, jäh; und sie fielen über sie."}, {"verse": "8", "text": "Und der HERR lieferte sie in die Hand Israels, der sie schlug und sie jagte in das große Zidon und nach Misrephothmaimund und in das Tal Mizpeh ostwärts; und sie schlugen sie, bis sie keinen mehr übrigließen."}, {"verse": "9", "text": "Und Josua tat ihnen, wie der HERR ihm geboten hatte; er hob ihre Hufeisen und verbrannte ihre Wagen mit Feuer."}, {"verse": "10", "text": "Josua aber kehrte um und nahm Hazor und schlug seinen König mit dem Schwert; denn Hazor war vorher das Haupt aller dieser Königreiche."}, {"verse": "11", "text": "Und sie schlugen alle Seelen, die darin waren, mit dem Schwertrand und vernichteten sie völlig. Es blieb nichts mehr zu atmen; und er verbrannte Hazor mit Feuer."}, {"verse": "12", "text": "Und alle Städte dieser Könige und alle Könige von ihnen nahmen Josua und schlugen sie mit der Schärfe des Schwertes, und er vernichtete sie völlig, wie Mose, der Knecht des HERRN, geboten hatte."}, {"verse": "13", "text": "Was aber die Städte betrifft, die in ihrer Stärke still standen, so verbrannte Israel nichts von ihnen, außer Hazor allein; das brannte Josua nieder."}, {"verse": "14", "text": "Und die ganze Beute dieser Städte und das Vieh nahmen die Kinder Israel zur Beute zu sich; aber jeder Mann schlug sie mit der Schwertgrenze, bis sie sie vernichtet hatten, und ließ sie auch nicht atmen."}, {"verse": "15", "text": "Wie der HERR seinem Knecht Mose geboten hat, so gebot auch Mose Josua und Josua; er ließ von allem, was der HERR Mose geboten hatte, nichts ungeschehen."}, {"verse": "16", "text": "Und Josua nahm alles Land, die Berge und das ganze Land im Süden und das ganze Land Goschena und das Tal und die Ebene und den Berg Israel und das Tal des Namens."}, {"verse": "17", "text": "Und von dem Berg Halak, der hinaufgeht nach Seir, bis Baalgad im Tal des Libanon unter dem Berg Hermon; und alle ihre Könige schaukelte er an und schlug sie und tötete sie."}, {"verse": "18", "text": "Josua führte einen langen Krieg mit all diesen Königreichen."}, {"verse": "19", "text": "Es gab keine Stadt, die Frieden geschlossen hätte mit den Kindern Israel, außer den Hiviten, den Einwohnern von Gibeon."}, {"verse": "20", "text": "Denn es war vom HERRN, ihr Herz zu verhärten, daß sie im Kampf gegen Israel kämen, daß er sie völlig vernichte und daß sie keine Gunst hätten, sondern daß er sie vernichte, wie der HERR Mose geboten hatte."}, {"verse": "21", "text": "Und zu jener Zeit kam Josua und schnitt die Anakimer von den Bergen, von Hebronen, von Debiren, von Anabund von allen Bergen von Judaha und von allen Bergen Israels ab. Josua vernichtete sie mit ihren Städten."}, {"verse": "22", "text": "Von den Anakims war keiner im Lande der Kinder Israel übriggeblieben: nur in Gaza, in Gathund und in Aschdod."}, {"verse": "23", "text": "Da nahm Josua das ganze Land nach allem, was der HERR zu Mose gesagt hatte; und Josua gab es Israel als Erbteil nach ihrer Teilung durch ihre Stämme, und das Land ruhte vom Krieg."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Das sind nun die Könige des Landes, die die Kinder Israel zerschmetterten, und besaßen ihr Land auf der anderen Seite des Jordans zum Aufgehen der Sonne, vom Arnon bis zum Hermongebirge und der ganzen Ebene im Osten."}, {"verse": "2", "text": "Sihon, der König der Amoriter, wohnte in Hesbonund regierte von Aroer, das am Ufer des Flusses Arnonit liegt, und von der Mitte des Flusses und von der Hälfte Gilead bis an den Fluss Jabbok, der die Grenze der Kinder Ammonit ist;"}, {"verse": "3", "text": "Und von der Ebene bis zum Meer von Chinneroth im Osten und bis zum Meer der Ebene, ja, bis zum Salzmeer im Osten, bis zum Weg nach Bethjeshimoth und von Süden unter Aschdothpisgah;"}, {"verse": "4", "text": "Und die Küste des Og, des Königs von Basan, der von den Überresten der Riesen war, die zu Aschtarot und zu Edreien wohnten,"}, {"verse": "5", "text": "Und regierte auf dem Berg Hermona und in Salkaja und in ganz Baschan bis an die Grenze der Geshuriter und der Maachathiter und halb Gilead, an die Grenze Sihons, des Königs von Heschbonit."}, {"verse": "6", "text": "Mose, der Knecht des HERRN, und die Kinder Israel schlugen sie; und Mose, der Knecht des HERRN, gab sie dem Rubeniter und dem Gaditesken und dem halben Stamm Manasse zum Besitz."}, {"verse": "7", "text": "Und dies sind die Könige des Landes, die Josua und die Kinder Israel auf dieser Seite des Jordans im Westen schlugen, von Baalgad im Tal des Libanon bis auf den Berg Halak, der hinaufzieht nach Seir, den Josua den Stämmen Israels zum Besitz gegeben hat nach ihren Teilungen;"}, {"verse": "8", "text": "in den Bergen und in den Tälern und in den Ebenen und in den Quellen und in der Wüste und im südlichen Land, in den Hethitern, den Amoritern und den Kanaanitern, den Perizitern, den Hivitesern und den Jebusiasten:"}, {"verse": "9", "text": "der König von Jericho, einer; der König von Ai, der neben Bethel ist, einer;"}, {"verse": "10", "text": "der König von Jerusalem, einer; der König von Hebronen, einer;"}, {"verse": "11", "text": "der König von Jarmuth, einer; der König von Lachisch, einer;"}, {"verse": "12", "text": "der König von Eglon, einer; der König von Gezer, einer;"}, {"verse": "13", "text": "der König von Debir, einer; der König von Geder, einer;"}, {"verse": "14", "text": "der König von Hormah, der eine; der König von Arad, der andere;"}, {"verse": "15", "text": "der König von Libnah, einer; der König von Adullam, einer;"}, {"verse": "16", "text": "der König von Makkedah, der König von Bethel, der König von Makkedah,"}, {"verse": "17", "text": "der König von Tappua, der König von Hepher, der eine;"}, {"verse": "18", "text": "der König von Aphek, einer; der König von Lasharon, einer;"}, {"verse": "19", "text": "der König von Madon, einer; der König von Hazor, einer;"}, {"verse": "20", "text": "der König von Simronmeron, einer; der König von Achschaf, einer;"}, {"verse": "21", "text": "der König von Taanach, einer; der König von Megiddot, einer;"}, {"verse": "22", "text": "der König von Kedesch, der König von Jokneam von Karmel, der eine;"}, {"verse": "23", "text": "der König von Dor an der Küste von Dor, einer; der König der Nationen von Gilgal, einer;"}, {"verse": "24", "text": "Der König von Tirzah, einer: alle Könige einunddreißig."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Josua aber war alt und geplagt in Jahren, und der HERR sprach zu ihm: Du bist alt und geplagt in Jahren, und es bleibt noch sehr viel Land zu besitzen."}, {"verse": "2", "text": "Das ist das Land, das noch übriggeblieben ist: alle Grenzen der Philister und ganz Gessur,"}, {"verse": "3", "text": "Von Sihor, das vor Ägypten liegt, bis an die Grenzen von Ekron nordwärts, das zu den Kanaanitern gezählt wird: fünf Fürsten der Philister, Gazathiter, Aschdothiter, Eschkaloniter, Gitter und Ekroniter, auch Aviteser:"}, {"verse": "4", "text": "Von Süden das ganze Land der Kanaaniter und die Meara, die neben den Sidoniern ist, bis Aphekbis an die Grenzen der Amoriter:"}, {"verse": "5", "text": "Und das Land der Giblitesund ganz Lebanon gegen die Sonnenaufgang, von Baalgad unter dem Berg Hermon bis nach Hamatha."}, {"verse": "6", "text": "Alle Bewohner des Hügellandes vom Libanon bis Misrephothmaimund alle Sidonier, sie will ich vertreiben vor den Kindern Israel. Teile es nur durch Los zu den Israeliten zum Erbteil, wie ich dir geboten habe."}, {"verse": "7", "text": "Und nun trenne dieses Land zu einem Erbteil an die neun Stämme und den halben Stamm Manasse,"}, {"verse": "8", "text": "denen die Rubeniter und die Gaditer ihr Erbteil empfangen haben, das Mose ihnen gegeben hat, jenseits des östlichen Jordans, so wie Mose, der Knecht des HERRN, ihnen gegeben hat;"}, {"verse": "9", "text": "von Aroer, das ist am Ufer des Flusses Arnonund die Stadt, die mitten im Fluß ist, und die ganze Ebene von Medeba bis Dibon;"}, {"verse": "10", "text": "Und alle Städte Sihons, des Königs der Amoriter, die zu Hesbona regierten, bis an die Grenze der Kinder Ammonit;"}, {"verse": "11", "text": "Gileadund an der Grenze der Geshuriter und Maachathiter und des ganzen Berges Hermonund ganz Basan nach Salka;"}, {"verse": "12", "text": "Das ganze Königreich Og zu Basanisch, das regierte zu Aschtarot und zu Edreia, die übrigblieben von den Überresten der Riesen; denn diese schlug Mose und stieß sie aus."}, {"verse": "13", "text": "Doch die Kinder Israel vertrieben weder die Geshuriter noch die Maachathiter; sondern die Geshuriter und die Maachathiter wohnen unter den Israeliten bis auf diesen Tag."}, {"verse": "14", "text": "Nur dem Stamm Levi gab er kein Erbteil; die Opfer des HERRN, Gottes Israels, die durch Feuer gebracht wurden, sind ihr Erbteil, wie er zu ihnen sagte."}, {"verse": "15", "text": "Und Mose gab dem Stamm der Kinder Ruben das Erbteil nach ihren Geschlechtern."}, {"verse": "16", "text": "Und ihre Küste war von Aroer, das ist am Ufer des Flusses Arnonund die Stadt mitten im Fluß und die ganze Ebene bei Medeba;"}, {"verse": "17", "text": "Hesbonund alle ihre Städte, die in der Ebene sind: Dibon, Bamothbaal, Bethbaalmeon,"}, {"verse": "18", "text": "Jahaza, Kedemoth, Mephaath,"}, {"verse": "19", "text": "Kirjathaim, Sibmah, Zarethshahar auf dem Berg des Tales,"}, {"verse": "20", "text": "Und Bethpeor, Aschdothpisgahund Bethjeshimoth,"}, {"verse": "21", "text": "Und alle Städte der Ebene und das ganze Königreich Sihons, des Königs der Amoriter, das zu Hesbonit regierte, den Mose schlug mit den Fürsten von Midian, Evi, Rekemand und Zur, Hurand und Reba, die Herzöge von Sihon waren, wohnten im Lande."}, {"verse": "22", "text": "Balaam, der Sohn Beors, des Wahrsager, tötete die Kinder Israel mit dem Schwert unter ihnen, die von ihnen getötet worden waren."}, {"verse": "23", "text": "Und die Grenze der Kinder Ruben war Jordanien und die Grenze dazu; das war das Erbteil der Kinder Ruben nach ihren Geschlechtern, den Städten und den Dörfern darin."}, {"verse": "24", "text": "Und Mose gab dem Stamm Gadad das Erbteil, ja, den Kindern Gad nach ihren Geschlechtern."}, {"verse": "25", "text": "Und ihre Küste war Jazer und alle Städte Gileadund die Hälfte des Landes der Kinder Ammona bis Aroer vor Rabbah;"}, {"verse": "26", "text": "Und von Hesbon bis Ramathmizpa und Betonim; und von Mahanaim bis an die Grenze Debirs;"}, {"verse": "27", "text": "Und im Tal Betharamund Bethnimrahund Sukkkothund und Zaphon, der Rest des Königreichs Sihon, des Königs von Heschbon, Jordanien und seiner Grenze, bis an den Rand des Meeres von Chinnereth auf der anderen Seite des Jordans östlich."}, {"verse": "28", "text": "Das ist das Erbe der Kinder Gad nach ihren Familien, Städten und Dörfern."}, {"verse": "29", "text": "Und Mose gab dem halben Stamm Manasse das Erbe; und das war der Besitz des halben Stammes der Kinder Manasse durch ihre Geschlechter."}, {"verse": "30", "text": "Und ihre Küste war von Mahanaiman, ganz Baschan, das ganze Königreich Ogs, des Königs von Baschan, und alle Städte Jairs, die in Baschan sind, drei Hauptstädte:"}, {"verse": "31", "text": "Und die Hälfte Gileadund Astharoth und Edrei, Städte des Reiches Og zu Basan, gehörten den Kindern Machir, dem Sohn Manasses, und der Hälfte der Kinder Machir nach ihren Geschlechtern."}, {"verse": "32", "text": "Dies sind die Länder, die Mose zum Erbteil in den Ebenen von Moabit, auf der anderen Seite Jordaniens, von Jerichod nach Osten verteilt hat."}, {"verse": "33", "text": "Dem Stamm Levi aber gab Mose kein Erbteil. Der HERR, Gott Israels, war ihr Erbteil, wie er zu ihnen sagte."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Und dies sind die Länder, die die Kinder Israel erererbt haben im Lande Kanaanar, den Priester Eleasar, und Josua, den Sohn Nunus, und die Häupter der Väter der Stämme der Kinder Israel, die ihnen zum Erbteil gegeben wurden."}, {"verse": "2", "text": "Auf dem Los war ihr Erbteil, wie der HERR durch die Hand Moses geboten hatte, für die neun Stämme und für den halben Stamm."}, {"verse": "3", "text": "Denn Mose hatte das Erbteil zweier Stämme auf der anderen Seite Jordaniens gegeben; aber den Leviten gab er kein Erbteil unter ihnen."}, {"verse": "4", "text": "Denn die Kinder Joseph waren zwei Stämme, Manasse und Ephraim; darum gaben sie den Leviten im Lande nichts, außer daß sie in Städten wohnten mit ihren Vorstädten für ihr Vieh und für ihre Substanz."}, {"verse": "5", "text": "Wie der HERR Mose geboten hatte, so lehrten die Kinder Israel, und sie teilten das Land."}, {"verse": "6", "text": "Da kamen die Kinder Juda zu Josua nach Gilgala; und Kaleb, der Sohn Jephunnes, des Keniesiters, sprach zu ihm: Du weißt, was der HERR zu Mose, dem Mann Gottes, über mich und dich zu Kadesbarnea gesagt hat."}, {"verse": "7", "text": "Vierzig Jahre alt war ich, als Mose, der Knecht des HERRN, mich von Kadeschbarnea aussandte, um das Land auszuspionieren; und ich brachte ihm wieder das Wort, wie es in meinem Herzen war."}, {"verse": "8", "text": "Doch meine Brüder, die mit mir hinaufgezogen waren, ließen das Herz des Volkes schmelzen; ich aber folgte dem HERRN, meinem Gott, voll und ganz."}, {"verse": "9", "text": "Und Mose schwor an jenem Tage: Wahrlich, das Land, in das deine Füße getreten sind, wird dein Erbteil sein und deine Kinder für immer, weil du dem HERRN, meinem Gott, ganz gefolgt bist."}, {"verse": "10", "text": "Und nun siehe, der HERR hat mich bewahrt, wie er sagte, diese fünfundvierzig Jahre, seitdem der HERR dieses Wort zu Mose geredet hat, während die Kinder Israel in der Wüste umherirrten. Und siehe, heute bin ich vierundvierzig Jahre alt."}, {"verse": "11", "text": "So stark ich heute noch bin wie an dem Tag, da Mose mich gesandt hat; so stark meine Kraft damals war, so stark ist jetzt auch meine Kraft, daß der Krieg ausgehe und komme."}, {"verse": "12", "text": "Darum gib mir diesen Berg, von dem der HERR an jenem Tag geredet hat; denn du hast an jenem Tag gehört, wie die Anakims darin waren, und daß die Städte groß und eingezäunt waren; wenn der HERR mit mir sein wird, so werde ich sie hinausjagen können, wie der HERR gesagt hat."}, {"verse": "13", "text": "Und Josua segnete ihn und gab Kaleb, dem Sohn Jephunnes Hebrons, ein Erbteil."}, {"verse": "14", "text": "Hebron aber wurde zum Erbteil Kalebs, des Sohnes Jephunnes, des Kenianers, bis auf diesen Tag, weil er dem HERRN, dem Gott Israels, ganz folgte."}, {"verse": "15", "text": "Und Hebron hieß zuvor Kirjatharba; und Arba war ein großer Mann unter den Anakims. Und das Land ruhte vom Krieg."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Das war dann das Los des Stammes der Kinder Juda durch ihre Familien; ja, bis an die Grenze zu Edom war die Wüste Zin südwärts der äußerste Teil der Südküste."}, {"verse": "2", "text": "Und ihre Südgrenze war vom Ufer des Salzsees, von der Bucht, die nach Süden schaut:"}, {"verse": "3", "text": "Und es ging hinaus auf die Südseite nach Maalehacrabbimund ging hinauf nach Zinund stieg hinauf auf die Südseite nach Kadesbarnea und ging hinauf nach Hezronund hinauf nach Adarund holte einen Kompass nach Karkaa."}, {"verse": "4", "text": "Von dort ging es nach Azmona und ging hinaus an den Fluß Ägyptens, und das, was von jener Küste ausging, war am Meer. Das soll eure Südküste sein."}, {"verse": "5", "text": "Und die Ostgrenze war das Salzmeer bis ans Ende Jordaniens. Und ihre Grenze im Norden war von der Bucht des Meeres am äußersten Ende Jordaniens."}, {"verse": "6", "text": "Und die Grenze zog hinauf nach Bethhoglaund ging hinüber im Norden Betharabas; und die Grenze ging hinauf in den Stein Bohans, des Sohnes Rubens."}, {"verse": "7", "text": "Und die Grenze ging hinauf nach Debir vom Tal Achor, und so ging die Grenze nordwärts in Richtung Gilgal, das heißt, vor dem Hinaufsteigen nach Adummim, das an der Südseite des Flusses liegt; und die Grenze zog hinüber zu den Wassern Ensemeses, und die Ausfahrten waren bei Enrogela."}, {"verse": "8", "text": "Und die Grenze zog hinauf durch das Tal des Sohnes Hinnom an die Südseite des Jebusite- das ist Jerusalem, und die Grenze ging hinauf auf den Berg, der vor dem Tal Hinnom liegt, das am Ende des Tales der Riesen nordwärts liegt."}, {"verse": "9", "text": "Und die Grenze wurde gezogen von der Spitze des Hügels bis zur Quelle des Wassers Nephtoahs und ging hinaus zu den Städten des Berges Ephron; und die Grenze wurde gezogen nach Baalaha, das ist Kirjathjearim."}, {"verse": "10", "text": "Und die Grenze erstreckte sich von Baalah westwärts auf den Berg Seirand und zog hinab auf die Seite des Berges Jearim, das ist Chesalon, nordseitig, und ging hinab nach Bethsemeshem und ging hinüber nach Timnahnaha."}, {"verse": "11", "text": "Und die Grenze ging hinaus nach Ekron nordwärts; und die Grenze wurde nach Schikrona gezogen und zog hinüber auf den Berg Baalah und ging hinaus nach Jabneel; und das Treiben außerhalb der Grenze geschah am Meer."}, {"verse": "12", "text": "Und die westliche Grenze war an das große Meer und die Küste daran; das ist die Küste der Kinder Juda ringsum nach ihren Geschlechtern."}, {"verse": "13", "text": "Und Kaleb, dem Sohn Jephunnes, gab er einen Teil unter den Kindern Judahdaha, nach dem Gebot des HERRN an Josua, nämlich die Stadt Arba, den Vater Anakas, diese Stadt ist Hebrona."}, {"verse": "14", "text": "Und Kaleb trieb von dort die drei Söhne Anak, Scheshaja, Ahimanund Talmaja, die Kinder Anakas."}, {"verse": "15", "text": "Und er ging hinauf zu den Bewohnern Debirs; und der Name Debirs war zuvor Kirjathsepherer."}, {"verse": "16", "text": "Und Kaleb sprach: Wer Kirjathsepherie schlägt und sie nimmt, dem will ich meine Tochter Achsa zur Frau geben."}, {"verse": "17", "text": "Und Othniel, der Sohn Kenias, des Bruders Kalebs, nahm es; und er gab ihm seine Tochter Achsa zur Frau."}, {"verse": "18", "text": "Und es geschah, als sie zu ihm kam, da bewegte sie ihn, von ihrem Vater ein Feld zu verlangen; und sie zündete ihren Arsch an; und Kaleb sprach zu ihm: Was denkst du wohl?"}, {"verse": "19", "text": "Der antwortete: Gib mir einen Segen; denn du hast mir ein südliches Land gegeben; gib mir auch Wasserquellen. Und er gab ihr die oberen Quellen und die unteren Quellen."}, {"verse": "20", "text": "Das ist das Erbteil des Stammes der Kinder Juda nach ihren Geschlechtern."}, {"verse": "21", "text": "Und die äußersten Städte des Stammes der Kinder Juda an der Küste von Edom südwärts waren Kabzeelund, Ederund Jagur,"}, {"verse": "22", "text": "Kinah, Dimonah, Adadah,"}, {"verse": "23", "text": "Und Kedesh, und Hazor, und Ithnan,"}, {"verse": "24", "text": "Ziph, Telem, und Bealoth,"}, {"verse": "25", "text": "Und Hazor, Hadatta, Keriothot, Hezron, das ist Hazor,"}, {"verse": "26", "text": "Amam, Schema, Moladah,"}, {"verse": "27", "text": "und Hazargaddahund Heshmonund Bethpalet,"}, {"verse": "28", "text": "Hazarschual, Beerscheba, Bizjothjahs,"}, {"verse": "29", "text": "Baalah, Iim, Azem,"}, {"verse": "30", "text": "Eltolad, Kesiland, Hormah,"}, {"verse": "31", "text": "Und Ziklag, Madmannahund Sansannah,"}, {"verse": "32", "text": "Und Lebaotho, Schihimi, Ainund Rimmona: alle Städte sind neunundzwanzig mit ihren Dörfern;"}, {"verse": "33", "text": "Und im Tal Eschtaol, Zoreahund Aschnah,"}, {"verse": "34", "text": "Und Zanoah, Engannim, Tappuahund Enam,"}, {"verse": "35", "text": "Jarmuth, Adullam, Sokohand und Azekaja,"}, {"verse": "36", "text": "Und Scharaimund Adithaimund Gederahund Gederothaim; vierzehn Städte mit ihren Dörfern;"}, {"verse": "37", "text": "Zenan, und Hadashah, und Migdalgad,"}, {"verse": "38", "text": "Dilean, Mizpeh, Joktheel,"}, {"verse": "39", "text": "Lachisch, Bozkath, Eglon,"}, {"verse": "40", "text": "Cabbon, Lahmam, Kithlish,"}, {"verse": "41", "text": "Gederoth, Bethdagonund Naamahund Makkedah; sechzehn Städte mit ihren Dörfern;"}, {"verse": "42", "text": "Libnah, Ether, Ashan,"}, {"verse": "43", "text": "Und Jiphtah, Aschnahund Nezib,"}, {"verse": "44", "text": "Keilah, Achzib, Mareshach; neun Städte mit ihren Dörfern;"}, {"verse": "45", "text": "Ekron, mit ihren Städten und Dörfern:"}, {"verse": "46", "text": "Von Ekron bis zum Meer, alle, die nahe Aschdod lagen, mit ihren Dörfern;"}, {"verse": "47", "text": "Aschdod mit seinen Städten und Dörfern, Gaza mit seinen Städten und Dörfern bis an den Fluß Ägypten und das große Meer und seine Grenze:"}, {"verse": "48", "text": "Und in den Bergen Shamir, Jattir, Sokoha,"}, {"verse": "49", "text": "Und Dannah, und Kirjathsannah, das ist Debir,"}, {"verse": "50", "text": "Anab, Eschtemohund und Animationen,"}, {"verse": "51", "text": "Goschenko, Holonund Giloh; elf Städte mit ihren Dörfern;"}, {"verse": "52", "text": "Arabisch, Dumahund Eshean,"}, {"verse": "53", "text": "Und Janum, Bethtappuah, Aphekah,"}, {"verse": "54", "text": "Humtahund und Kirjatharba, Hebronund Zior; neun Städte mit ihren Dörfern;"}, {"verse": "55", "text": "Maon, Carmel, und Ziph, und Juttah,"}, {"verse": "56", "text": "Und Jesreel, Jokdeam, Zanoah,"}, {"verse": "57", "text": "Kain, Gibea und Timnah; zehn Städte mit ihren Dörfern:"}, {"verse": "58", "text": "Halhul, Bethzurund Gedor,"}, {"verse": "59", "text": "Maarath, Bethanot, Eltekon, sechs Städte mit ihren Dörfern;"}, {"verse": "60", "text": "Kirjathbaal, das ist Kirjathjearim, und Rabbah; zwei Städte mit ihren Dörfern:"}, {"verse": "61", "text": "in der Wüste, Betharabah, Middinah und Secacah,"}, {"verse": "62", "text": "Und Nibschan und die Stadt Salz und Engedi; sechs Städte mit ihren Dörfern."}, {"verse": "63", "text": "Und die Jebusiter, die Einwohner Jerusalems, konnten die Kinder Juda nicht vertreiben. Aber die Jebusiter wohnten bei den Kindern Juda zu Jerusalem bis auf diesen Tag."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Und das Los der Kinder Joseph fiel vom Jordan an bei Jerichot, an das Wasser Jerichos im Osten, in die Wüste, die von Jericho hinaufzieht auf den Berg Bethel,"}, {"verse": "2", "text": "Und geht aus von Bethel nach Luzund geht weiter bis an die Grenze von Archi nach Ataroth,"}, {"verse": "3", "text": "Und geht hinab nach Westen an die Küste Japhletis, an die Küste Bethhorons, des Unteren, und nach Gezer; und ihre Ausfahrten sind am Meer."}, {"verse": "4", "text": "Da nahmen die Kinder Joseph-Manasse und Ephraims ihr Erbe."}, {"verse": "5", "text": "Und die Grenze der Kinder Ephraim nach ihren Geschlechtern war dies; und die Grenze ihres Erbteils war auf der Ostseite Atarothaddar, auf der Oberseite Bethhorons;"}, {"verse": "6", "text": "Und die Grenze ging aus gegen das Meer nach Michmethah im Norden; und die Grenze ging ostwärts nach Taanathshilohund ging an ihr vorbei im Osten nach Janohach;"}, {"verse": "7", "text": "Und es ging hinab von Janohach nach Atarothund nach Naarathund nach Jerichound und ging hinaus nach Jordanien."}, {"verse": "8", "text": "Die Grenze ging aus von Tappua westwärts an den Fluss Kanah, und die Ausfahrten waren am Meer. Dies ist das Erbe des Stammes der Kinder Ephraim durch ihre Familien."}, {"verse": "9", "text": "Und die verschiedenen Städte für die Kinder Ephraim gehörten zum Erbteil der Kinder Manasse, alle Städte mit ihren Dörfern."}, {"verse": "10", "text": "Und sie ziehen die Kanaaniter, die in Gezerre wohnten, nicht aus, sondern die Kanaaniter wohnen unter den Ephraimitern bis auf diesen Tag und dienen unter Zufluss."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Es war auch viel für den Stamm Manasse; denn er war der Erstgeborene Josephs; für Machir, den Erstgeborenen Manasses, den Vater Gileads; denn er war ein Kriegsmann, darum hatte er Gilead und Baschan."}, {"verse": "2", "text": "Und es war viel für die übrigen Kinder Manasses durch ihre Familie, für die Kinder Abiezers und für die Kinder Helektos und für die Kinder Asriels und für die Kinder Sichem und für die Kinder Hepherd und für die Kinder Semida: das waren die männlichen Kinder Manasses, des Sohnes Josephs, durch ihre Geschlechter."}, {"verse": "3", "text": "Aber Zelophehad, der Sohn Hephers, des Sohnes Gileads, des Sohnes Machirs, des Sohnes Manasses, hatte keine Söhne, sondern Töchter. Das sind die Namen seiner Töchter Mahlahs und Noahs, Hoglahs, Milkas und Tirzahs."}, {"verse": "4", "text": "Und sie kamen herzu vor Eleasar, dem Priester, und vor Josua, dem Sohn Nunus, und vor den Fürsten und sprachen: Der HERR gebot Mose, uns ein Erbteil unter unseren Brüdern zu geben; darum gab er ihnen nach dem Gebot des HERRN ein Erbteil unter den Brüdern ihres Vaters."}, {"verse": "5", "text": "Und es fielen zehn Teile nach Manasse neben dem Lande Gilead und Basan, die auf der anderen Seite Jordaniens waren;"}, {"verse": "6", "text": "Denn die Töchter Manasses hatten ein Erbe unter seinen Söhnen; und die übrigen Söhne Manasses hatten das Land Gilead."}, {"verse": "7", "text": "Und die Küste Manasses war von Ascher bis Michmetha, der vor Sichem liegt; und die Grenze ging zur Rechten zu den Bewohnern Entappuas."}, {"verse": "8", "text": "Manasse aber hatte das Land Tappua. Tappua aber an der Grenze Manasses gehörte den Kindern Ephraims."}, {"verse": "9", "text": "Und die Küste fiel hinab zum Fluss Kanah, südwärts des Flusses. Diese Städte Ephraim gehören zu den Städten Manasses. Die Küste Manasses lag auch auf der Nordseite des Flusses, und ihre Ausfahrten waren am Meer."}, {"verse": "10", "text": "Südlich war es Ephraim<unk> sund nordwärts Manasseh<unk> s, und das Meer ist seine Grenze; und sie trafen sich in Ascher im Norden und in Issachar im Osten."}, {"verse": "11", "text": "Manasse aber hatte zu Isaschar und zu Ascher Bethschean und ihren Städten und zu Ibleam und ihren Städten und zu Dor und ihren Städten und zu Endor und ihren Städten und zu Taanach und ihren Städten und zu Megiddo und ihren Städten, ja, zu drei Ländern."}, {"verse": "12", "text": "Doch die Kinder Manasse konnten die Bewohner dieser Städte nicht vertreiben, aber die Kanaaniter sollten in diesem Land wohnen."}, {"verse": "13", "text": "Doch als die Kinder Israel stark wurden, kamen sie vorbei, um die Kanaaniter zu vertreiben, verjagten sie aber nicht völlig."}, {"verse": "14", "text": "Und die Kinder Joseph redeten zu Josua und sprachen: Warum hast du mir nur ein Los und einen Teil zum Erbteil gegeben, da ich doch ein großes Volk bin, wie der HERR mich hier gesegnet hat?"}, {"verse": "15", "text": "Und Josua antwortete ihnen: Wenn du ein großes Volk bist, so führe dich hinauf in das Waldland und schneide dich dort nieder im Land der Periisiter und der Riesen, wenn der Berg Ephraim zu eng sei für dich."}, {"verse": "16", "text": "Und die Kinder Joseph sagten: Der Hügel genügt uns nicht; und alle Kanaaniter, die im Lande des Tales wohnen, haben eiserne Wagen, sowohl die aus Bethlehem und ihre Städte als auch die aus dem Tal Jesreel."}, {"verse": "17", "text": "Und Josua redete mit dem Hause Josephs, mit Ephraim und mit Manasse und sprach: Du bist ein großes Volk und hast große Macht; du sollst nicht ein einziges Los haben."}, {"verse": "18", "text": "Aber der Berg wird dir gehören; denn er ist ein Wald, und du sollst ihn niederhauen; und seine Ausgänge werden dir gehören; denn du sollst die Kanaaniter verjagen, obwohl sie eiserne Wagen haben und sie stark sind."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Und die ganze Gemeinde der Kinder Israel versammelte sich zu Schilohe und richtete die Stiftshütte der Gemeinde dort auf. Und das Land ward ihnen untertan."}, {"verse": "2", "text": "Und unter den Kindern Israel blieben sieben Stämme, die ihr Erbteil noch nicht empfangen hatten."}, {"verse": "3", "text": "Und Josua sprach zu den Söhnen Israel: Wie lange seid ihr träge, das Land in Besitz zu nehmen, das der HERR, Gott eurer Väter, euch gegeben hat?"}, {"verse": "4", "text": "Gib unter euch drei Männer aus für jeden Stamm; und ich werde sie senden, und sie werden aufstehen und durch das Land gehen und es beschreiben nach dem Erbteil von ihnen; und sie werden wieder zu mir kommen."}, {"verse": "5", "text": "Und sie werden es in sieben Teile teilen: Juda wird an ihrer Küste im Süden wohnen, und das Haus Joseph wird an ihren Küsten im Norden wohnen."}, {"verse": "6", "text": "Darum sollt ihr das Land in sieben Teile einteilen und mir die Beschreibung hierhin bringen, damit ich euch hier vor dem HERRN, unserem Gott, das Los werfen kann."}, {"verse": "7", "text": "Die Leviten aber haben keinen Anteil unter euch; denn das Priestertum des HERRN ist ihr Erbteil; und Gaddäus und Ruben und die Hälfte des Stammes Manasse haben ihr Erbteil jenseits des Jordan im Osten empfangen, das Mose, der Knecht des HERRN, ihnen gegeben hat."}, {"verse": "8", "text": "Und die Männer machten sich auf und gingen weg. Und Josua befahl denen, die hingingen, das Land zu beschreiben und zu sagen: Gehe hin und wandle durch das Land und beschreibe es und komme wieder zu mir, daß ich hier das Los für dich warf vor dem HERRN zu Schiloh."}, {"verse": "9", "text": "Und die Männer gingen hin und zogen durch das Land und beschrieben es in sieben Teilen in einem Buch und kamen wieder zu Josua zum Heer zu Schiloh."}, {"verse": "10", "text": "Und Josua warf ihnen das Los zu Schiloch vor den HERRN, und Josua teilte das Land auf die Kinder Israel nach ihren Teilungen."}, {"verse": "11", "text": "Und das Los des Stammes der Kinder Benjamin zog herauf nach ihren Geschlechtern; und die Küste ihres Loses kam hervor zwischen den Kindern Juda und den Kindern Josepheus."}, {"verse": "12", "text": "Und ihre Grenze auf der Nordseite war von Jordanien; und die Grenze ging hinauf zur Seite Jerichos auf der Nordseite und ging hinauf durch die Berge in westlicher Richtung; und ihre Ausfahrten waren in der Wüste Bethavenue."}, {"verse": "13", "text": "Und die Grenze zog hinüber von dort nach Luz, an die Seite Luzas, das ist Bethel, südwärts; und die Grenze ging hinab nach Atarothadar, nahe dem Hügel, der auf der Südseite des Unteren Bethhorons liegt."}, {"verse": "14", "text": "Und die Grenze wurde von da an gezogen und umfaßte die Ecke des Meeres südwärts von dem Hügel, der vor Bethhoron südwärts liegt; und seine Ausfahrten waren in Kirjathbaal, das ist Kirjathjearim, eine Stadt der Kinder Judaha; dies war das westliche Viertel."}, {"verse": "15", "text": "Und das südliche Viertel war vom Ende Kirjathjearims, und die Grenze ging aus in den Westen und ging hinaus in den Brunnen der Wasser von Nephtoahs;"}, {"verse": "16", "text": "Und die Grenze kam hinab an das Ende des Berges, der vor dem Tal des Sohnes Hinnoms liegt und im Tal der Riesen im Norden liegt, und stieg hinab in das Tal Hinnom, auf die Seite Jebusis im Süden, und stieg hinab nach Enrogel,"}, {"verse": "17", "text": "Und sie zog von Norden her und ging hinaus nach Ensemeses und ging hinaus nach Geliloth, das ist vorbei gegen das Aufsteigen Adummims, und stieg hinab auf den Stein Bohans, des Sohnes Rubens,"}, {"verse": "18", "text": "Und zogen hinüber zur Seite gegen Arabah nordwärts und gingen hinab nach Arabah."}, {"verse": "19", "text": "Und die Grenze ging an der Seite Bethhoglahs nordwärts; und die Ausgänge der Grenze waren an der Nordbucht des Salzsees am südlichen Ende Jordaniens; das war die Südküste."}, {"verse": "20", "text": "Und Jordanien war seine Grenze im Osten, und das war das Erbteil der Kinder Benjamins an seinen Küsten ringsum nach ihren Geschlechtern."}, {"verse": "21", "text": "Und die Städte des Stammes der Kinder Benjamin nach ihren Geschlechtern waren Jerichound Bethhoglahund und das Tal Keziza,"}, {"verse": "22", "text": "Und Betharabah, Zemaraimund Bethel,"}, {"verse": "23", "text": "Avim, Parahund Ophrah,"}, {"verse": "24", "text": "Und Chepharhaammonaiund Ophniund Gabun; zwölf Städte mit ihren Dörfern;"}, {"verse": "25", "text": "Gibeon, Ramah, Beerotheus,"}, {"verse": "26", "text": "Mizpeh, Kephirahund Mozah,"}, {"verse": "27", "text": "Rekem, Irpeel, Taralah,"}, {"verse": "28", "text": "Und Elahs, Elefanten und Jebusias, Jerusalem, Gibeatha und Kirjat, vierzehn Städte mit ihren Dörfern, das ist das Erbteil der Kinder Benjamin nach ihren Geschlechtern."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und das zweite Los kam zu Simeon, nämlich für den Stamm der Kinder Simeon nach ihren Geschlechtern; und ihr Erbteil war im Erbteil der Kinder Judahdaha."}, {"verse": "2", "text": "Und sie hatten in ihrem Erbteil Beerscheba, Saba und Molada,"}, {"verse": "3", "text": "Und Hazarshual, Balah, Azem,"}, {"verse": "4", "text": "Eltolad, Bethul, Hormah,"}, {"verse": "5", "text": "Und Ziklag, Bethmarcaboth, Hazarsusa,"}, {"verse": "6", "text": "Und Bethlebaothet und Scharuhen; dreizehn Städte und ihre Dörfer;"}, {"verse": "7", "text": "Ain, Remmonand und Ätherund Aschan; vier Städte und ihre Dörfer:"}, {"verse": "8", "text": "Und alle Dörfer, die rings um diese Städte waren, nach Baalathbeer, Ramath im Süden; das ist das Erbteil des Stammes der Kinder Simeon nach ihren Geschlechtern."}, {"verse": "9", "text": "Aus dem Anteil der Kinder Juda war das Erbteil der Kinder Simeon; denn von den Kindern Juda war ihnen zu viel; darum hatten die Kinder Simeon ihr Erbteil in ihrem Erbteil."}, {"verse": "10", "text": "Und das dritte Los kam herauf für die Kinder Sebulon nach ihren Geschlechtern; und die Grenze ihres Erbteils war Sarid."}, {"verse": "11", "text": "Und ihre Grenze ging hinauf zum Meer und nach Maralaha und reichte bis nach Dabbashethund und reichte zu dem Fluß, der vor Jokneam."}, {"verse": "12", "text": "Und er wandte sich von Sarid ostwärts zum Sonnenaufgang bis an die Grenze zu Tschislothabort und ging dann hinaus nach Daberathund hinauf nach Japhia,"}, {"verse": "13", "text": "Und von dort geht es weiter im Osten nach Gittahhepherr, nach Ittahkazinund hinaus nach Remmonmethoar nach Neah;"}, {"verse": "14", "text": "Und die Grenze hat Mitleid mit ihr auf der Nordseite zu Hannathon, und ihre Auswüchse sind im Tal Jiphthahel:"}, {"verse": "15", "text": "Kattath, Nahallal, Simron, Idalahund Bethlehem: zwölf Städte mit ihren Dörfern."}, {"verse": "16", "text": "Dies ist das Erbe der Kinder Sebulon nach ihren Familien, diese Städte mit ihren Dörfern."}, {"verse": "17", "text": "Und das vierte Los kam zu Isaschar, für die Kinder Isaschar nach ihren Geschlechtern."}, {"verse": "18", "text": "Und ihre Grenze war wider Jesreel und Chesulloth und Schunem,"}, {"verse": "19", "text": "Haphraim, Schihon, Anaharath,"}, {"verse": "20", "text": "Rabbi, Kishion, Abez,"}, {"verse": "21", "text": "Remethund Engannim, Enhaddahund Bethpazzez;"}, {"verse": "22", "text": "Und die Küste erreicht Taborund Schazimahund Betsemeshem; und die Auswanderung ihrer Grenze geschah zu Jordanien: sechzehn Städte mit ihren Dörfern."}, {"verse": "23", "text": "Das ist das Erbe des Stammes der Kinder Isaschar nach ihren Familien, Städten und Dörfern."}, {"verse": "24", "text": "Und das fünfte Los ging hinaus für den Stamm der Kinder Aser nach ihren Geschlechtern."}, {"verse": "25", "text": "Und ihre Grenze war Helkathund Haliund Betenund Achschaf,"}, {"verse": "26", "text": "Alammelechund Amadund Misheal; und er erreicht Karmel westwärts und Schihorlibnat;"}, {"verse": "27", "text": "und kehrt um zum Sonnenaufgang nach Bethdagonund erreicht Sebulunund zum Tal Jiphthahel zur Nordseite von Bethemekund Neielund geht aus nach Cabul auf der linken Seite,"}, {"verse": "28", "text": "Hebron, Rehoband, Hammon, Kanaha bis zum großen Zidon;"}, {"verse": "29", "text": "Und dann wandelt sich die Küste nach Ramah und in die starke Stadt Tyrus, und die Küste wandelt sich nach Hosah; und ihre Auswüchse sind am Meer von der Küste nach Achzib:"}, {"verse": "30", "text": "Umma alsound Aphekund Rehb: 22 Städte mit ihren Dörfern."}, {"verse": "31", "text": "Das ist das Erbe des Stammes der Kinder Ascher nach ihren Familien, nach diesen Städten mit ihren Dörfern."}, {"verse": "32", "text": "Und das sechste Los kam zu den Kindern Naphtalii, auch für die Kinder Naphtali nach ihren Familien."}, {"verse": "33", "text": "Und ihre Küste war von Heleph, von Allon bis Zaanannimund Adami, Nekeband und Jabneel, bis Lakum; und ihre Auswanderung geschah in Jordanien."}, {"verse": "34", "text": "Und dann dreht sich die Küste westwärts nach Asnothtabora und geht von dort aus nach Hukkok, und erreicht Sebulun auf der Südseite und erreicht Ascher auf der Westseite und Juda auf dem Jordan auf der Sonnenaufgang."}, {"verse": "35", "text": "Und die umzäunten Städte sind: Ziddim, Zer, Hammath, Rakkath, Chinnereth,"}, {"verse": "36", "text": "Adamah, Ramahund und Hazor,"}, {"verse": "37", "text": "Kedesh, Edrei, Enhazor,"}, {"verse": "38", "text": "Ironund Migdalel, Horemund Bethanathund Bethsemesh; neunzehn Städte mit ihren Dörfern."}, {"verse": "39", "text": "Das ist das Erbe des Stammes der Kinder Naphtali nach ihren Familien, Städten und Dörfern."}, {"verse": "40", "text": "Und das siebte Los ging hinaus für den Stamm der Kinder Dan nach ihren Geschlechtern."}, {"verse": "41", "text": "Und die Küste ihres Erbteils war Zorahund Eschtaolund Irsemeses,"}, {"verse": "42", "text": "Und Shaalabbin, Ajalon, Jethlah,"}, {"verse": "43", "text": "Elon, Thimnatha, Ekron,"}, {"verse": "44", "text": "Eltekeh, Gibbethon, Baalath,"}, {"verse": "45", "text": "Und Jehud, Beneberak, Gathrimmon,"}, {"verse": "46", "text": "Und Mejarkon und Rakkon, mit der Grenze vor Japan."}, {"verse": "47", "text": "Und die Küste der Kinder Dan ging ihnen zu wenig aus. Da zogen die Kinder Dan hinauf, um gegen Leshemund zu streiten, nahmen es und schlugen es mit der Schwertgrenze und besaßen es und wohnten darin und nannten es Leshemund Dan, nach dem Namen ihres Vaters Dan."}, {"verse": "48", "text": "Das ist das Erbe des Stammes der Kinder Dan nach ihren Familien, nach diesen Städten mit ihren Dörfern."}, {"verse": "49", "text": "Als sie aber aufhörten, das Land an ihren Küsten zum Erbteil aufzuteilen, gaben die Kinder Israel Josua, dem Sohn Nuns, ein Erbteil unter ihnen:"}, {"verse": "50", "text": "Nach dem Wort des HERRN gaben sie ihm die Stadt, die er verlangte, Timnathsera auf dem Berg Ephraim; und er baute die Stadt und wohnte darin."}, {"verse": "51", "text": "Das sind die Erbteile, die Eleasar, der Priester, und Josua, der Sohn Nunus, und die Häupter der Väter der Stämme der Söhne Israel, die vor dem HERRN, vor der Tür der Stiftshütte der Gemeinde, auf Grund des Loses geteilt wurden. So vollendeten sie die Teilung des Landes."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Der HERR redete auch mit Josua und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel: Sprich: Bestimmt euch Städte <unk>, wovon ich durch die Hand Moses zu euch geredet habe!"}, {"verse": "3", "text": "Der Schlächter, der irgend jemanden unversehens und unwissentlich tötet, soll dorthin fliehen, und sie sollen eure Zuflucht vor dem Bluträcher sein."}, {"verse": "4", "text": "Und wenn jemand, der in eine dieser Städte flieht, am Eingang zum Tor der Stadt steht und den Ältesten dieser Stadt seine Sache in den Ohren verkündet, so sollen sie ihn zu ihnen in die Stadt bringen und ihm einen Ort geben, daß er unter ihnen wohne."}, {"verse": "5", "text": "Und wenn der Bluträcher ihm nachjagt, dann sollen sie den Schlächter nicht in seine Hand geben, weil er seinen Nächsten unwissentlich geschlagen und ihn nicht gehasst hat."}, {"verse": "6", "text": "Und er wird in jener Stadt wohnen, bis er vor der Gemeinde steht vor Gericht und bis zum Tod des Hohenpriesters, der in jenen Tagen sein wird. Dann wird der Schlächter zurückkehren und in seine eigene Stadt und in sein Haus kommen, in die Stadt, vor der er geflohen ist."}, {"verse": "7", "text": "Und sie bestimmten Kedesch in Galiläa auf dem Berg Naphtalij und Sichem auf dem Berg Ephraimund Kirjatharbaa auf dem Berg Judaha."}, {"verse": "8", "text": "Und auf der anderen Seite des Jordans, bei Jericho, im Osten, wiesen sie Bezer in der Wüste auf die Ebene aus dem Stamm Ruben und Ramoth in Gilead aus dem Stamm Gadan und Golan in Basan aus dem Stamm Manasse."}, {"verse": "9", "text": "Dies waren die Städte, die bestimmt waren für alle Kinder Israel und für den Fremden, der unter ihnen weilte, damit jeder, der jemanden unvorbereitet tötet, dorthin fliehen und nicht durch die Hand des Bluträchers sterben möge, bis er vor der Gemeinde stand."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Da kamen die Häupter der Väter der Leviten zu Eleasar, dem Priester, und zu Josua, dem Sohn Nunus, und zu den Häuptern der Väter der Stämme der Kinder Israel;"}, {"verse": "2", "text": "Und sie redeten zu ihnen zu Schiloch im Lande Kanaanund sprachen: Der HERR befahl durch die Hand Moses, uns Städte zu geben, in denen wir wohnen sollten, mit ihren Vorstädten für unser Vieh."}, {"verse": "3", "text": "Und die Kinder Israel gaben den Leviten aus ihrem Erbteil auf Befehl des HERRN diese Städte und ihre Vorstädte."}, {"verse": "4", "text": "Und das Los kam heraus für die Geschlechter der Kahathiter. Und die Kinder Aaron, der Priester, die zu den Leviten gehörten, hatten aus dem Stamm Judaha und aus dem Stamm Simeon und aus dem Stamm Benjamins dreizehn Städte."}, {"verse": "5", "text": "Und die übrigen Kinder Kahath hatten aus den Geschlechtern des Stammes Ephraimund aus dem Stamm Danund aus dem halben Stamm Manasse zehn Städte."}, {"verse": "6", "text": "Und die Kinder Gerson hatten aus den Geschlechtern des Stammes Issaschar und aus dem Stamm Ascher und aus dem Stamm Naphtalija und aus dem halben Stamm Manasse dreizehn Städte."}, {"verse": "7", "text": "Die Kinder Merari hatten aus dem Stamm Ruben und aus dem Stamm Gadhi und aus dem Stamm Sebuluni zwölf Städte."}, {"verse": "8", "text": "Und die Kinder Israel gaben den Leviten auf dem Los diese Städte mit ihren Vorstädten, wie der HERR durch die Hand Moses geboten hatte."}, {"verse": "9", "text": "Und sie gaben aus dem Stamm der Kinder Judahdaha und aus dem Stamm der Kinder Simeon diese Städte, die hier namentlich genannt sind,"}, {"verse": "10", "text": "Und die Kinder Aaron, die von den Geschlechtern der Kahathiter waren, die von den Söhnen Leviathan waren, hatten; denn ihnen war das erste Los."}, {"verse": "11", "text": "Und sie gaben ihnen die Stadt Arba, den Vater Anakas, die Stadt Hebrona, im Hügelland Judahdaha, und ihre Vororte ringsum."}, {"verse": "12", "text": "Aber die Felder der Stadt und ihre Dörfer gaben sie Kaleb, dem Sohn Jephunnes, zu seinem Besitz."}, {"verse": "13", "text": "So gaben sie den Kindern Aaron, dem Priester Hebron, mit ihren Vorstädten Zuflucht, und Libna mit ihren Vorstädten,"}, {"verse": "14", "text": "Und Jattir mit ihren Vororten und Eschtemoa mit ihren Vorstädten,"}, {"verse": "15", "text": "Holon mit ihren Vorstädten und Debir mit ihren Vorstädten,"}, {"verse": "16", "text": "Und Ain mit ihren Vorstädten und Juttah mit ihren Vorstädten und Betsemesch mit ihren Vorstädten; neun Städte von diesen beiden Stämmen."}, {"verse": "17", "text": "Und aus dem Stamm Benjamins Gibeon mit ihren Vorstädten Geba mit ihren Vorstädten,"}, {"verse": "18", "text": "Anathoth mit ihren Vorstädten und Almon mit ihren Vorstädten; vier Städte."}, {"verse": "19", "text": "Alle Städte der Kinder Aaron, die Priester, waren dreizehn Städte mit ihren Vorstädten."}, {"verse": "20", "text": "Und die Geschlechter der Kinder Kahath, die Leviten, die von den Kindern Kahath übriggeblieben waren, hatten die Städte ihres Loses aus dem Stamm Ephraim."}, {"verse": "21", "text": "Denn sie gaben ihnen Sichem mit ihren Vorstädten auf dem Berg Ephraim, eine Stadt der Zuflucht für die Schicht zu sein, und Gezer mit ihren Vorstädten,"}, {"verse": "22", "text": "Und Kibzaim mit ihren Vorstädten und Bethhoron mit ihren Vorstädten; vier Städte."}, {"verse": "23", "text": "Und aus dem Stamm Dan, Eltekeh mit ihren Vorstädten, Gibbethon mit ihren Vorstädten,"}, {"verse": "24", "text": "Aijalon mit ihren Vororten, Gathrimmon mit ihren Vororten; vier Städte."}, {"verse": "25", "text": "Und aus dem halben Stamm Manasse Tanach mit ihren Vorstädten und Gathrimmon mit ihren Vorstädten, zwei Städte."}, {"verse": "26", "text": "Alle Städte waren zehn mit ihren Vorstädten für die Familien der Kinder Kahath, die übriggeblieben waren."}, {"verse": "27", "text": "Und den Söhnen Gerschon von den Geschlechtern der Leviten gaben sie Golan von Manasse mit ihren Vorstädten eine Zufluchtsstätte für die Schicht, und Beestera mit ihren Vorstädten zwei Städte."}, {"verse": "28", "text": "Und aus dem Stamm Issaschar: Kishon mit ihren Vorstädten, Dabara mit ihren Vorstädten,"}, {"verse": "29", "text": "Jarmuth mit ihren Vororten, Engannim mit ihren Vororten; vier Städte."}, {"verse": "30", "text": "Und aus dem Stamm Ascher, Bischal mit ihren Vorstädten, Abdon mit ihren Vorstädten,"}, {"verse": "31", "text": "Helkath mit ihren Vororten und Rehob mit ihren Vororten; vier Städte."}, {"verse": "32", "text": "Und aus dem Stamm Naphtalija Kedesch in Galiläa mit ihren Vorstädten, um eine Stadt der Zuflucht für die Schicht zu sein, und Hammothdor mit ihren Vorstädten und Kartan mit ihren Vorstädten; drei Städte."}, {"verse": "33", "text": "Alle Städte der Gershoniter nach ihren Geschlechtern waren dreizehn Städte mit ihren Vorstädten."}, {"verse": "34", "text": "Und den Geschlechtern der Kinder Merarius, den übrigen Leviten, aus dem Stamm Sebulunam Jokneam mit ihren Vorstädten und Kartah mit ihren Vorstädten,"}, {"verse": "35", "text": "Dimna mit ihren Vororten, Nahalal mit ihren Vororten; vier Städte."}, {"verse": "36", "text": "Und aus dem Stamm Ruben Bezer mit ihren Vorstädten und Jahaza mit ihren Vorstädten,"}, {"verse": "37", "text": "Kedemoth mit ihren Vorstädten und Mephaath mit ihren Vorstädten; vier Städte."}, {"verse": "38", "text": "Und aus dem Stamm Gadot Ramoth zu Gilead mit ihren Vorstädten, eine Stadt der Zuflucht für die Schicht zu sein, und Mahanaim mit ihren Vorstädten,"}, {"verse": "39", "text": "Heschbon mit ihren Vororten, Jazer mit ihren Vororten; vier Städte in allen."}, {"verse": "40", "text": "So waren alle Städte für die Kinder Merari durch ihre Familien, die von den Familien der Leviten übrigblieben, durch ihr Los zwölf Städte."}, {"verse": "41", "text": "Alle Städte der Leviten im Besitz der Kinder Israel waren achtundvierzig Städte mit ihren Vorstädten."}, {"verse": "42", "text": "Diese Städte waren alle mit ihren Vororten um sie herum; so waren alle diese Städte."}, {"verse": "43", "text": "Und der HERR gab Israel alles Land, das er ihren Vätern zu geben geschworen hatte; und sie besaßen es und wohnten darin."}, {"verse": "44", "text": "Und der HERR gab ihnen Ruhe ringsum nach allem, was er ihren Vätern geschworen hatte; und niemand von all ihren Feinden stand vor ihnen; der HERR übergab alle ihre Feinde in ihre Hand."}, {"verse": "45", "text": "Und nichts Gutes, was der HERR zum Haus Israel geredet hatte, hätte versagt; alles geschah."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Da rief Josua den Rubeniter und den Gaditesund den halben Stamm Manasse,"}, {"verse": "2", "text": "Und sprach zu ihnen: Ihr habt alles bewahrt, was Mose, der Knecht des HERRN, euch geboten hat, und habt meiner Stimme gehorcht in allem, was ich euch geboten habe."}, {"verse": "3", "text": "Ihr habt eure Brüder in diesen vielen Tagen nicht verlassen bis an diesen Tag, sondern habt den Befehl des HERRN, eures Gottes, befolgt."}, {"verse": "4", "text": "Und nun hat der HERR, euer Gott, euren Brüdern Ruhe gegeben, wie er ihnen verheißen hat; darum kehrt nun zurück und holt euch zu euren Tentzen und in das Land eures Besitzes, das euch Mose, der Knecht des HERRN, auf der anderen Seite Jordaniens gegeben hat."}, {"verse": "5", "text": "Seid aber eifrig darauf bedacht, das Gebot und das Gesetz zu tun, das Mose, der Knecht des HERRN, euch befahl, den HERRN, euren Gott, zu lieben und in all seinen Wegen zu wandeln und seine Gebote zu halten und an ihm festzuhalten und ihm von ganzem Herzen und mit ganzer Seele zu dienen."}, {"verse": "6", "text": "Da segnete Josua sie und sandte sie in die Irre; und sie gingen zu ihren Tentern."}, {"verse": "7", "text": "Und der einen Hälfte des Stammes Manasse hatte Mose in Baschan Besitz gegeben; der anderen Hälfte aber gab Josua unter ihren Brüdern diesseits des Jordans Westens. Und als Josua sie auch zu ihren Tentern entsandte, segnete er sie,"}, {"verse": "8", "text": "Und er redete zu ihnen und sprach: Kehrt mit viel Reichtum zu euren Tentern zurück und mit sehr viel Vieh, mit Silber und mit Gold und mit Messing und mit Eisen und mit sehr viel Kleidung. Teilt die Beute eurer Feinde mit eurem Bruder."}, {"verse": "9", "text": "Und die Söhne Ruben und die Söhne Gad und der halbe Stamm Manasse kehrten zurück und zogen von den Söhnen Israel aus Shiloha, das im Land Kanaan, in das Land Gilead, in das Land ihrer Besitztümer, wo sie waren, nach dem Wort des HERRN durch die Hand Moses."}, {"verse": "10", "text": "Und als sie an die Grenze Jordaniens kamen, die im Lande Kanaan sind, bauten die Söhne Ruben und die Söhne Gad und der halbe Stamm Manasse dort einen Altar bei Jordanien, einen großen Altar, um zu sehen."}, {"verse": "11", "text": "Und die Kinder Israel hörten Sprüche: <unk>, die Kinder Ruben und die Kinder Gad und der halbe Stamm Manasse haben einen Altar über dem Lande Kanaan, im Grenzgebiet Jordaniens, gebaut an der Stelle der Kinder Israel."}, {"verse": "12", "text": "Und als die Kinder Israel davon hörten, versammelte sich die ganze Gemeinde der Kinder Israel zu Schiloha, um gegen sie in den Krieg zu ziehen."}, {"verse": "13", "text": "Und die Kinder Israel sandten zu den Kindern Ruben und zu den Kindern Gadja und zum halben Stamm Manasse in das Land Gilead, Pinehas, den Sohn des Priesters Eleasar,"}, {"verse": "14", "text": "Und mit ihm zehn Fürsten, von jedem Oberhaus ein Fürst in allen Stämmen Israels; und jeder war ein Haupt des Hauses ihrer Väter unter den Tausenden von Israel."}, {"verse": "15", "text": "Und sie kamen zu den Söhnen Ruben und zu den Söhnen Gaddäus und zum halben Stamm Manasse in das Land Gileadund redeten mit ihnen und sprachen:"}, {"verse": "16", "text": "So spricht die ganze Gemeinde des HERRN: Was ist das für eine Übertretung, die ihr gegen den Gott Israels begangen habt, daß ihr euch heute von der Verfolgung des HERRN abwendet, indem ihr euch einen Altar gebaut habt, damit ihr euch heute gegen den HERRN auflehnt?"}, {"verse": "17", "text": "Ist das Unrecht der Peor zu wenig für uns, von dem wir erst heute gesäubert werden, obwohl es eine Plage in der Gemeinde des HERRN gab,"}, {"verse": "18", "text": "Aber daß ihr euch heute abwenden müßt von der Verfolgung des HERRN, und wenn ihr euch heute gegen den HERRN auflehnt, dann wird er morgen auf die ganze Gemeinde Israel wütend sein."}, {"verse": "19", "text": "Und wenn das Land eures Besitzes unrein ist, so geht hin in das Land des Besitzes des HERRN, wo die Hütte des HERRN wohnt, und nehmt Besitz unter euch; aber widersetzt euch nicht dem HERRN und lehnt euch nicht gegen uns auf, indem ihr euch einen Altar neben dem Altar des HERRN, unseres Gottes, baut."}, {"verse": "20", "text": "Hat nicht Achan, der Sohn Serachs, eine Verfehlung begangen in dem Verfluchten, und der Grimm fiel auf die ganze Gemeinde Israel? Und dieser Mann kam nicht allein in seiner Ungerechtigkeit um."}, {"verse": "21", "text": "Da antworteten die Kinder Ruben und die Kinder Gad und der halbe Stamm Manasse und sprachen zu den Häuptern der tausend Israeliten:"}, {"verse": "22", "text": "Der HERR, Gott der Götter, der HERR, Gott der Götter, der weiß, und Israel wird er wissen; ob es in Auflehnung oder in Übertretung gegen den HERRN ist, rette uns nicht heute!"}, {"verse": "23", "text": "Daß wir uns einen Altar gebaut haben, um dem HERRN zu folgen, oder ob wir darin ein Brandopfer oder eine Opfergabe darbringen, oder ob der HERR danach Friedensopfer darbringen will,"}, {"verse": "24", "text": "Und wenn wir es nicht getan haben aus Furcht vor diesem, sagen wir: Eure Kinder werden mit der Zeit zu unseren Kindern reden und sagen: Was habt ihr mit dem HERRN, dem Gott Israels, zu tun?"}, {"verse": "25", "text": "Denn der HERR hat den Jordan zur Grenze zwischen uns und euch gemacht, ihr Kinder Ruben und Kinder Gad; ihr habt keinen Anteil am HERRN; so sollen eure Kinder unsere Kinder aufhören lassen, den HERRN zu fürchten."}, {"verse": "26", "text": "Deshalb haben wir gesagt: Bereitet uns jetzt darauf vor, einen Altar zu bauen, weder für Brandopfer noch für Opfer:"}, {"verse": "27", "text": "Damit es aber Zeuge sei zwischen uns und euch und unseren Geschlechtern nach uns, daß wir den Dienst des HERRN vor ihm tun mit unseren Brandopfern und mit unseren Opfern und mit unseren Friedensopfern, damit eure Kinder nicht rechtzeitig zu unseren Kindern sagen: Ihr habt keinen Anteil am HERRN."}, {"verse": "28", "text": "Darum sprachen wir, daß es geschehen möge, wenn sie uns oder unseren Generationen so rechtzeitig zum Kommen sagen, damit wir sprechen mögen über: <unk>, das Muster des Altars des HERRN, das unsere Väter erschaffen haben, nicht wegen verbrannter Opfergaben noch wegen Opfergaben, sondern es ist ein Zeugnis zwischen uns und dir."}, {"verse": "29", "text": "Gott bewahre, daß wir uns gegen den HERRN auflehnen und heute dem HERRN folgen und einen Altar bauen für Brandopfer, für Fleischopfer oder für Opfer neben dem Altar des HERRN, unseres Gottes, der vor seiner Stiftshütte ist."}, {"verse": "30", "text": "Und als Pinehas, der Priester, und die Fürsten der Gemeinde und die Häupter der Tausende von Israel, die mit ihm waren, die Worte hörten, die den Kindern Ruben und den Kindern Gad und den Kindern Manasse paketierten, gefiel es ihnen."}, {"verse": "31", "text": "Und Pinehas, der Sohn Eleasars, des Priesters, sprach zu den Kindern Ruben und zu den Kindern Gaddäus und zu den Kindern Manasse: Heute sehen wir, daß der HERR unter uns ist, weil ihr diese Übertretung gegen den HERRN nicht begangen habt. Nun habt ihr die Kinder Israel aus der Hand des HERRN befreit."}, {"verse": "32", "text": "Und Pinehas, der Sohn Eleasars, des Priesters, und die Fürsten kehrten von den Kindern Ruben und von den Kindern Gad aus dem Land Gilead in das Land Kanaan, zu den Kindern Israel zurück und brachten ihnen Worte."}, {"verse": "33", "text": "Und es gefiel den Kindern Israel, und die Kinder Israel segneten Gott und hatten nicht die Absicht, im Kampf gegen sie hinaufzuziehen, um das Land zu vernichten, darin die Kinder Ruben und Gad dwelt."}, {"verse": "34", "text": "Und die Kinder Ruben und die Kinder Gad nannten den Altar Ed; denn es wird ein Zeugnis sein zwischen uns, daß der HERR Gott ist."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Und es geschah eine lange Zeit später, nachdem der HERR Israel Ruhe gegeben hatte von all seinen Feinden ringsum, da ward Josua alt und bedrängt."}, {"verse": "2", "text": "Und Josua rief ganz Israel und ihre Ältesten und ihre Köpfe und ihre Richter und ihre Amtsträger zu sich und sprach zu ihnen: Ich bin alt und geplagt im Alter."}, {"verse": "3", "text": "Und ihr habt alles gesehen, was der HERR, euer Gott, all diesen Nationen um euretwillen getan hat; denn der HERR, euer Gott, ist es, der für euch gekämpft hat."}, {"verse": "4", "text": "Siehe, ich habe euch diese Nationen, die übriggeblieben sind, durch Los geteilt, daß sie euer Erbteil sein sollen von Jordanien an mit allen Nationen, die ich abgeschnitten habe, bis zum großen Meer westwärts."}, {"verse": "5", "text": "Und der HERR, euer Gott, wird sie vor euch vertreiben und sie aus euren Augen vertreiben; und ihr werdet ihr besitzen, wie der HERR, euer Gott, euch verheißen hat."}, {"verse": "6", "text": "Seid darum sehr mutig, alles zu halten und zu tun, was im Buch des Gesetzes Mose geschrieben steht, damit ihr euch nicht von ihm abwendet zur Rechten oder zur Linken;"}, {"verse": "7", "text": "Daß ihr nicht zu diesen Völkern kommt, zu denen, die unter euch bleiben, noch den Namen ihrer Götter erwähnt und nicht bei ihnen schwört, ihnen nicht dient und euch ihnen nicht beugt,"}, {"verse": "8", "text": "Aber haltet am HERRN, eurem Gott, fest, wie ihr es bis heute getan habt."}, {"verse": "9", "text": "Denn der HERR hat vor euch große Nationen und Starken verjagt, aber niemand konnte bis auf diesen Tag vor euch stehen."}, {"verse": "10", "text": "Einer von euch soll tausend jagen; denn der HERR, euer Gott, ist es, der für dich kämpft, wie er dir verheißen hat."}, {"verse": "11", "text": "Seid also auf euch selbst bedacht, dass ihr den HERRN, euren Gott, liebt."}, {"verse": "12", "text": "Sonst, wenn ihr irgend etwas Weises tut, so geht zurück und haltet an dem Überrest dieser Völker fest, selbst derer, die unter euch bleiben, und heiratet mit ihnen und geht hinein zu ihnen, und sie zu euch."}, {"verse": "13", "text": "Wisset doch, daß der HERR, euer Gott, keine dieser Nationen mehr vor euch verjagen wird, sondern sie werden euch Fallen und Fallen sein und euch Geißeln in den Augen und Dornen in den Augen, bis ihr aus diesem guten Land, das der HERR, euer Gott, euch gegeben hat, zugrunde geht."}, {"verse": "14", "text": "Andsiehe, heute gehe ich den Weg der ganzen Erde; und ihr wißt in eurem ganzen Herzen und in all eurer Seele, daß nichts von all dem Guten versagt hat, was der HERR, euer Gott, über euch geredet hat; alles ist zu euch gekommen, und nichts ist daran gescheitert."}, {"verse": "15", "text": "Darum wird es geschehen, wie alles Gute über dich kommt, was der HERR, dein Gott, dir verheißen hat; so wird der HERR über dich alles Böse bringen, bis er dich aus diesem guten Land, das dir der HERR, dein Gott, gegeben hat, vernichtet hat."}, {"verse": "16", "text": "Wenn ihr den Bund des HERRN, eures Gottes, übertreten habt, den er euch geboten hat, und hingegangen seid und anderen Göttern gedient und euch ihnen gebeugt habt, dann wird der Zorn des HERRN gegen euch entfacht werden, und ihr werdet schnell zugrunde gehen aus dem guten Land, das er euch gegeben hat."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Und Josua versammelte alle Stämme Israels nach Sichem und rief die Ältesten Israels und ihre Köpfe und ihre Richter und ihre Amtsträger; und sie stellten sich vor Gott."}, {"verse": "2", "text": "Und Josua sprach zu allem Volke: So spricht der HERR, Gott Israels: Eure Väter wohnten auf der anderen Seite der Flut in alter Zeit, Teraha, der Vater Abrahams, und der Vater Nachors; und sie dienten anderen Göttern."}, {"verse": "3", "text": "Und ich nahm deinen Vater Abraham von der anderen Seite der Flut und führte ihn durch das ganze Land Kanaanund mehrte seinen Samen und gab ihm Jesaja."}, {"verse": "4", "text": "Und ich gab Isaak Jakob und Esauan; und ich gab Esau den Berg Seir, ihn zu besitzen; aber Jakob und seine Kinder zogen hinab nach Ägypten."}, {"verse": "5", "text": "Und ich sandte Mose und Aaron hin, und ich quälte Ägypter nach dem, was ich unter ihnen tat; und danach führte ich euch hinaus."}, {"verse": "6", "text": "Und ich führte eure Väter aus Ägypter. Und ihr seid zum Meer gekommen, und die Ägypter verfolgten eure Väter mit Wagen und Reitern ins Rote Meer."}, {"verse": "7", "text": "Und als sie zum HERRN schrien, setzte er Finsternis zwischen euch und den Ägyptern und brachte das Meer über sie und bedeckte sie; und eure Augen haben gesehen, was ich in Ägypten getan habe; und ihr wart lange Zeit in der Wüste."}, {"verse": "8", "text": "Und ich führte euch in das Land der Amoriter, die auf der anderen Seite Jordaniens wohnten; und sie kämpften mit euch; und ich gab sie in eure Hand, daß ihr ihr ihr ihr ihr Land besäße; und ich vernichtete sie vor euch."}, {"verse": "9", "text": "Da machte sich Balak, der Sohn Zippors, des Königs von Moabit, auf und kämpfte gegen Israel und sandte hin und rief Balaam, den Sohn Beors, auf, dich zu verfluchen."}, {"verse": "10", "text": "Aber ich wollte nicht auf Balaamhören; darum segnete er euch stillschweigend; so errettete ich euch aus seiner Hand."}, {"verse": "11", "text": "Und ihr zog über Jordanien und kam zu Jerichot. Und die Männer von Jericho stritten wider dich, die Amoriter und die Periziter und die Kanaaniter und die Hethiter und die Girgashiter, die Hiviteser und die Jebusiter; und ich errettete sie in deine Hand."}, {"verse": "12", "text": "Und ich sandte das Horn vor dir her, das sie vor dir hinwegzog, nämlich die beiden Könige der Amoriter, aber nicht mit deinem Schwert und nicht mit deiner Hülle."}, {"verse": "13", "text": "Und ich habe euch ein Land gegeben, für das ihr nicht gearbeitet habt, und Städte, die ihr nicht gebaut habt, und ihr wohnt darin; von den Weinbergen und Ölfeldern, die ihr nicht gepflanzt habt, ißt ihr nicht."}, {"verse": "14", "text": "Darum fürchtet den HERRN und dient ihm in Aufrichtigkeit und Wahrheit; und verdrängt die Götter, denen eure Väter jenseits der Flut und in Ägypten gedient haben, und dient dem HERRN."}, {"verse": "15", "text": "Und wenn es euch böse erscheint, dem HERRN zu dienen, so erwählt euch heute, wem ihr dienen wollt; ob die Götter, denen eure Väter gedient haben, jenseits der Fluten, oder die Götter der Amoriter, in deren Land ihr wohnt; aber für mich und mein Haus wollen wir dem HERRN dienen."}, {"verse": "16", "text": "Und das Volk antwortete und sprach: Gott bewahre, daß wir den HERRN verlassen, daß wir anderen Göttern dienen!"}, {"verse": "17", "text": "Denn der HERR, unser Gott, ist es, der uns und unsere Väter aus Ägyptenland geführt hat, aus dem Haus der Knechtschaft, und der diese großen Zeichen getan hat in unseren Augen und uns bewahrt hat auf dem ganzen Weg, auf dem wir umhergezogen sind, und unter allem Volk, durch das wir gegangen sind."}, {"verse": "18", "text": "Und der HERR zieht das ganze Volk, die Amoriter, die auf dem Lande wohnten, von uns weg; darum wollen wir auch dem HERRN dienen; denn er ist unser Gott."}, {"verse": "19", "text": "Und Josua sprach zu dem Volk: Ihr könnt dem HERRN nicht dienen; denn er ist ein heiliger Gott; er ist ein eifersüchtiger Gott; er wird eure Übertretungen und eure Sünden nicht vergeben."}, {"verse": "20", "text": "Wenn ihr den HERRN verlaßt und fremden Göttern dient, dann wird er sich wenden und euch wehtun und euch verzehren, danach hat er euch Gutes getan."}, {"verse": "21", "text": "Und das Volk sprach zu Josua: Na, aber wir wollen dem HERRN dienen."}, {"verse": "22", "text": "Und Josua sprach zu dem Volk: Ihr seid Zeugen wider euch selbst, daß ihr euch den HERRN erwählt habt, ihm zu dienen. Und sie sprachen: Wir sind Zeugen."}, {"verse": "23", "text": "Darum verwirrt euch, sprach er, die fremden Götter, die unter euch sind, und neigt euer Herz dem HERRN, dem Gott Israels."}, {"verse": "24", "text": "Und das Volk sprach zu Josua: Der HERR, unser Gott, wollen wir dienen, und seine Stimme wollen wir gehorchen."}, {"verse": "25", "text": "Da machte Josua an jenem Tage einen Bund mit dem Volk und setzte ihnen ein Gesetz und eine Verordnung zu Sichem."}, {"verse": "26", "text": "Und Josua schrieb diese Worte in das Buch des Gesetzes Gottes und nahm einen großen Stein und richtete ihn dort auf unter eine Eiche, die beim Heiligtum des HERRN war."}, {"verse": "27", "text": "Und Josua sprach zu allem Volk: <unk>, dieser Stein wird Zeuge für uns sein; denn er hat alle Worte des HERRN vernommen, die er zu uns geredet hat; darum wird er ein Zeugnis für euch sein, damit ihr nicht euren Gott leugnet."}, {"verse": "28", "text": "Also soll Josua das Volk ziehen, ein jeder zu seinem Erbteil."}, {"verse": "29", "text": "Und es geschah nach diesen Ereignissen: Josua, der Sohn Nunus, des Knechtes des HERRN, starb und war hundertundzehn Jahre alt."}, {"verse": "30", "text": "Und sie begruben ihn an der Grenze seines Erbteils in Timnathsera, das auf dem Berg Ephraim, auf der Nordseite des Hügels von Kaschmir, liegt."}, {"verse": "31", "text": "Und Israel diente dem HERRN alle Tage Josuas und alle Tage der Ältesten, die Josua überlebten und alle Werke des HERRN kannten, die er für Israel getan hatte."}, {"verse": "32", "text": "Und die Gebeine Josephs, die die Kinder Israel aus Ägypten heraufzogen, begruben sie zu Sichem in einem Grundstück, das Jakob von den Söhnen Hamors, des Vaters Sichems, für hundert Silberlinge gekauft hatte; und es wurde zum Erbteil der Söhne Josephs."}, {"verse": "33", "text": "Und Eleasar, der Sohn Aarons, starb; und sie begruben ihn auf einem Hügel, der seinem Sohn Pinehas gehörte, der ihm auf dem Berg Ephraim. gegeben worden war."}]}]}
