{"book": "Jude:", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Judäa, der Diener Jesu Christi und Bruder James, denen, die geheiligt von Gott, dem Vater, und bewahrt in Jesus Christus, und rief:"}, {"verse": "2", "text": "Barmherzigkeit zu dir und Frieden und Liebe vervielfacht werden."}, {"verse": "3", "text": "Geliebte, als ich allen Eifer gab, euch von der allgemeinen Errettung zu schreiben, mußte ich euch schreiben und euch ermahnen, ernsthaft für den Glauben zu kämpfen, der einst den Heiligen übergeben worden war."}, {"verse": "4", "text": "Denn es gibt gewisse Männer, die sich unbewusst eingeschlichen haben, die früher zu dieser Verdammnis ordiniert waren, die gottlos die Gnade unseres Gottes in Lästerlichkeit verwandelten und den einzigen Herrn, Gott, und unseren Herrn Jesus Christus leugneten."}, {"verse": "5", "text": "Darum will ich euch in Erinnerung rufen, auch wenn ihr das einst gewußt habt, wie der Herr, nachdem er das Volk aus dem Land Ägypten errettet hatte, danach die Ungläubigen vernichtet hat."}, {"verse": "6", "text": "Und die Engel, die ihre ersten Güter nicht behielten, sondern ihre Wohnung verließen, hat er in immerwährenden Ketten unter Finsternis zurückgehalten bis zum Gericht des großen Tages."}, {"verse": "7", "text": "So wie Sodom und Gomorrha, und die Städte um sie herum wie Manieren, sich der Hurerei hingeben und fremdartigen Fleisch nachjagen, zu einem Beispiel gemacht werden und die Rache des ewigen Feuers erleiden."}, {"verse": "8", "text": "Auch diese schmutzigen Träumer verunreinigen das Fleisch, verachten die Herrschaft und sprechen von Dignities-Böse."}, {"verse": "9", "text": "Doch Michael, der Erzengel, wagte es, als er mit dem Teufel um den Leib Moses stritt, nicht eine schrille Anklage gegen ihn zu bringen, sondern sprach: Der Herr tadelt sie."}, {"verse": "10", "text": "Diese aber reden Böses von dem, was sie nicht wissen. Was sie aber als rohe Tiere von Natur aus wissen, darin verderben sie sich selbst."}, {"verse": "11", "text": "Wehe ihnen, denn sie sind hingegangen auf den Weg Kains und sind gierig dem Irrtum Balaams nachgefolgt, um Lohn zu erhalten, und sind umgekommen in der Gnade Cores."}, {"verse": "12", "text": "Das sind Flecken in euren Festen der Nächstenliebe, wenn sie mit euch essen und sich ohne Furcht ernähren: Wolken sind sie ohne Wasser, von Wind getragen; Bäume, deren Früchte verdorren, ohne Frucht, zweimal tot, von den Wurzeln aufgerissen;"}, {"verse": "13", "text": "Wütende Wellen des Meeres, die ihren eigenen Schaum schäumen; wandernde Sterne, denen die Dunkelheit der Finsternis für immer vorbehalten ist."}, {"verse": "14", "text": "Henoch aber, der Siebte von Adams, prophezeit davon und spricht: <unk>, der Herr kommt mit Zehntausenden seiner Heiligen,"}, {"verse": "15", "text": "Allahs Gericht zu vollstrecken und alle Gottlosen unter ihnen von all ihren gottlosen Taten zu überzeugen, die sie gottlos begangen haben, und von all ihren harten Reden, die gottlose Sünder gegen ihn gesprochen haben."}, {"verse": "16", "text": "Das sind Mörder, Kläger, die ihren eigenen Lüsten nachgehen; und ihr Mund redet große Schwellungen und hat Männer in Bewunderung wegen des Vorteils."}, {"verse": "17", "text": "Butter, geliebt, denkt an die Worte, die vor euch von den Aposteln unseres Herrn Jesus Christus gesprochen wurden;"}, {"verse": "18", "text": "Wie sie euch gesagt haben, dass es in letzter Zeit Spott geben sollte, die ihren eigenen gottlosen Lüstern nachlaufen sollten."}, {"verse": "19", "text": "Diese sind es, die sich selbst trennen, sinnlich, die nicht den Geist haben."}, {"verse": "20", "text": "Aber ja, geliebt, baut euch auf eurem heiligsten Glauben auf, betet im Heiligen Geist,"}, {"verse": "21", "text": "Haltet euch in der Liebe Gottes auf der Suche nach der Barmherzigkeit unseres Herrn Jesus Christus zum ewigen Leben."}, {"verse": "22", "text": "Und einige von ihnen haben Mitleid und machen einen Unterschied:"}, {"verse": "23", "text": "Und andere sparen mit Furcht, indem sie sie aus dem Feuer ziehen; hassen sogar das Kleidungsstück, das vom Fleisch entdeckt wird."}, {"verse": "24", "text": "Dem nun, der in der Lage ist, euch vor dem Fall zu bewahren und euch vor seiner Herrlichkeit mit großer Freude makellos darzustellen,"}, {"verse": "25", "text": "Zum einzigen weisen Gott, unserem Heiland, sei Herrlichkeit und Majestät, Herrschaft und Macht, jetzt und immer. Amen."}]}]}
