{"book": "Richter", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Und nach dem Tod Josuas geschah es, daß die Kinder Israel den HERRN fragten und sprachen: Wer soll zuerst für uns hinaufziehen gegen die Kanaaniter, daß er wider sie kämpfe?"}, {"verse": "2", "text": "Und der HERR sprach: Juda soll aufsteigen. <unk>, ich habe ihm das Land übergeben."}, {"verse": "3", "text": "Und Juda sprach zu Simeon, seinem Bruder: Komm mit mir herauf in mein Los, daß wir wider die Kanaaniter streiten, und ich will auch mit dir in dein Los gehen. Da ging Simeon mit ihm."}, {"verse": "4", "text": "Und Juda ging hinauf, und der HERR gab die Kanaaniter und die Periisiter in ihre Hand. Und sie töteten sie zu Bezek zehntausend Mann."}, {"verse": "5", "text": "Und sie fanden Adonibezek zu Bezek; und sie kämpften wider ihn und töteten die Kanaaniter und die Periziter."}, {"verse": "6", "text": "Adonibezek aber floh und verfolgte ihn und fing ihn und schnitt ihm die Daumen ab und seine großen Zehen."}, {"verse": "7", "text": "Und Adonibezek sprach: Threescore und zehn Könige, daß ihnen die Daumen abgeschnitten und ihre großen Zehen abgeschnitten wurden, sammelten ihre Speise unter meinem Tisch. Wie ich gespendet habe, so hat Gott es mir vergolten. Und sie brachten ihn nach Jerusalem, und dort starb er."}, {"verse": "8", "text": "Und die Kinder Juda hatten gegen Jerusalem gekämpft und hatten es ergriffen und mit der Schwertgrenze geschlagen und die Stadt in Brand gesteckt."}, {"verse": "9", "text": "Danach zogen die Kinder Juda hinab, um gegen die Kanaaniter zu kämpfen, die im Gebirge und im Süden und im Tal wohnten."}, {"verse": "10", "text": "Und Juda zog wider die Kanaaniter, die in Hebron wohnten: <unk>, Hebron hieß früher Kirjatharba<unk> ), und sie töteten Scheshaja und Ahimanund Talmaia."}, {"verse": "11", "text": "Und von dort ging er wider die Bewohner von Debir; und der Name von Debir war zuvor Kirjathsepherer."}, {"verse": "12", "text": "Und Kaleb sprach: Wer Kirjathsepherie schlägt und sie nimmt, dem will ich meine Tochter Achsa zur Frau geben."}, {"verse": "13", "text": "Und Othniel, der Sohn Kenias, des jüngeren Bruders Kalebas, nahm es; und er gab ihm seine Tochter Achsach zur Frau."}, {"verse": "14", "text": "Und es geschah, als sie zu ihm kam, da bewegte sie ihn, von ihrem Vater ein Feld zu verlangen; und sie leuchtete von ihrem Arsch; und Kaleb sprach zu ihm: Was wollt ihr denken?"}, {"verse": "15", "text": "Und sie sprach zu ihm: Gib mir einen Segen; denn du hast mir ein südliches Land gegeben; gib mir auch Wasserquellen. Und Kaleb gab ihr die oberen Quellen und die unteren Quellen."}, {"verse": "16", "text": "Und die Kinder des Keniters, des Schwiegervaters Moses, zogen mit den Kindern Juda aus der Stadt der Palmen hinauf in die Wüste Judaha, die im Süden von Aradscha liegt; und sie zogen hin und wohnten unter dem Volk."}, {"verse": "17", "text": "Und Juda zog mit Simeon, seinem Bruder, hin, und töteten die Kanaaniter, die Zephath bewohnten, und vernichteten es. Und der Name der Stadt hieß Horma."}, {"verse": "18", "text": "Und Juda nahm Gaza mit der Küste davon und Askelon mit der Küste davon und Ekron mit der Küste davon."}, {"verse": "19", "text": "Und der HERR war mit Judaha; und er zog die Bewohner des Berges hinaus, konnte aber die Bewohner des Tales nicht vertreiben, weil sie eiserne Wagen hatten."}, {"verse": "20", "text": "Und sie gaben Hebron nach Kalebra, wie Mose sagte; und er verjagte die drei Söhne Anakas von dort."}, {"verse": "21", "text": "Und die Kinder Benjamin jagten die Jebusiter, die Jerusalem bewohnten, nicht aus, sondern die Jebusiter wohnten bei den Kindern Benjamin in Jerusalem bis auf diesen Tag."}, {"verse": "22", "text": "Und das Haus Josephs zogen sie auch hinauf wider Bethel; und der HERR war mit ihnen."}, {"verse": "23", "text": "Und das Haus Joseph sandte aus, Bethel hinabzufahren. <unk> Nun war der Name der Stadt zuvor Luz. )"}, {"verse": "24", "text": "Und die Kundschafter sahen einen Mann aus der Stadt hervorkommen, und sie sprachen zu ihm: Schaf, wir beten, den Eingang in die Stadt, und wir wollen dir Barmherzigkeit zeigen."}, {"verse": "25", "text": "Und als er ihnen den Eingang in die Stadt zeigte, schlugen sie die Stadt mit dem Schwertrand; aber sie ließen den Mann und seine ganze Familie los."}, {"verse": "26", "text": "Und der Mann ging in das Land Hethiter und baute eine Stadt und nannte ihren Namen Lus; und das ist ihr Name bis auf diesen Tag."}, {"verse": "27", "text": "Manasse verjagte weder die Bewohner Bethscheans und ihrer Städte, noch Taanach und ihre Städte, noch die Bewohner Dors und ihrer Städte, noch die Bewohner Ibleams und ihrer Städte, noch die Bewohner Megiddos und ihrer Städte. Aber die Kanaaniter wollten in diesem Land wohnen."}, {"verse": "28", "text": "Und es geschah, als Israel stark war, da setzten sie die Kanaaniter beiseite und verjagten sie nicht."}, {"verse": "29", "text": "Auch verjagte Ephraim nicht die Kanaaniter, die zu Gezerer wohnten, sondern die Kanaaniter wohnten in Gezer unter ihnen."}, {"verse": "30", "text": "Ebensowenig verjagte Sebulon die Einwohner Kitrons und die Bewohner Nahalolas, sondern die Kanaaniter wohnten unter ihnen und wurden Nebenflüsse."}, {"verse": "31", "text": "Weder verjagte Ascher die Bewohner von Acchound noch die Bewohner von Zidon, noch von Ahlabor, noch von Achzib, noch von Helbahund, noch von Aphikund, noch von Rehobor."}, {"verse": "32", "text": "Die Ascheriter aber wohnten unter den Kanaanitern, den Bewohnern des Landes; denn sie verjagten sie nicht."}, {"verse": "33", "text": "Naphtali verjagte die Bewohner Bethsemeschs ebenso wenig wie die Bewohner Bethanaths, sondern er wohnte unter den Kanaanitern, den Bewohnern des Landes; doch die Bewohner Betsemeschs und Bethanaths wurden ihnen zu Nebenflüssen."}, {"verse": "34", "text": "Und die Amoriter zwangen die Kinder Dan in die Berge; denn sie wollten sie nicht in das Tal hinabsteigen lassen."}, {"verse": "35", "text": "Aber die Amoriter sollten auf dem Berg Heres in Aijalon und in Schaalbim wohnen; doch die Hand des Hauses Joseph setzte sich durch, so daß sie Nebenflüsse wurden."}, {"verse": "36", "text": "Und die Küste der Amoriter war von dem Aufstieg nach Akrabbim, von dem Felsen und aufwärts."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und ein Engel des HERRN kam herauf von Gilgal nach Bochimund sprach: Ich habe euch aus Ägypten heraufgezogen und euch in das Land geführt, das ich euren Vätern geschworen habe; und ich habe gesagt: Ich will meinen Bund mit euch nicht brechen."}, {"verse": "2", "text": "Und ihr sollt keinen Bund schließen mit den Bewohnern dieses Landes; ihr sollt ihre Altäre niederwerfen; aber ihr habt meiner Stimme nicht gehorcht. Warum habt ihr das getan?"}, {"verse": "3", "text": "Darum habe ich auch gesagt: Ich will sie nicht vor dir verjagen, sondern sie werden wie Dornen auf eurer Seite sein, und ihre Götter werden euch eine Schlinge sein."}, {"verse": "4", "text": "Und es geschah, als der Engel des HERRN diese Worte zu allen Kindern Israel redete, da erhob das Volk seine Stimme und weinte."}, {"verse": "5", "text": "Und sie nannten diesen Ort Bochim; und sie opferten dort dem HERRN."}, {"verse": "6", "text": "Und als Josua das Volk gehen ließ, gingen die Kinder Israel ein jeder zu seinem Erbteil, um das Land zu besitzen."}, {"verse": "7", "text": "Und das Volk diente dem HERRN alle Tage Josuas und alle Tage der Ältesten, die Josua überlebten, die alle großen Werke des HERRN gesehen hatten, die er für Israel getan hatte."}, {"verse": "8", "text": "Und Josua, der Sohn Nuns, des Knechtes des HERRN, starb und war hundertundzehn Jahre alt."}, {"verse": "9", "text": "Und sie begruben ihn an der Grenze seines Erbteils in Timnathhäresen, auf dem Gebirge Ephraim, auf der Nordseite des Hügels Kaschmir."}, {"verse": "10", "text": "Und die ganze Generation versammelte sich zu ihren Vätern. Und es entstand eine andere Generation nach ihnen, die den HERRN nicht kannte, noch die Werke, die er für Israel getan hatte."}, {"verse": "11", "text": "Und die Kinder Israel taten Böses vor dem HERRN und dienten Baalim."}, {"verse": "12", "text": "Und sie verließen den HERRN, den Gott ihrer Väter, der sie aus Ägyptenland führte und anderen Göttern folgte von den Göttern des Volkes, die ringsum waren, und beugten sich ihnen und provozierten den HERRN zum Zorn."}, {"verse": "13", "text": "Und sie verließen den HERRN und dienten Baal und Aschtaroth."}, {"verse": "14", "text": "Und der Zorn des HERRN erhitzte sich gegen Israel, und er lieferte sie in die Hände von Raubtieren, die sie verderbten, und verkaufte sie in die Hände ihrer Feinde ringsum, so daß sie ihren Feinden nicht mehr standhalten konnten."}, {"verse": "15", "text": "Wohin sie auch gingen, die Hand des HERRN war wider sie des Bösen wegen, wie der HERR gesagt hatte und wie der HERR ihnen geschworen hatte; und sie waren sehr betrübt."}, {"verse": "16", "text": "Doch der HERR erhob Richter, die sie aus der Hand derer erretteten, die sie verderbten."}, {"verse": "17", "text": "Und doch wollten sie nicht auf ihre Richter hören, sondern gingen einer Hure nach anderen Göttern hinterher und beugten sich ihnen: Sie wandten sich schnell von dem Weg ab, den ihre Väter gingen, indem sie den Geboten des HERRN folgten; aber sie säten nicht."}, {"verse": "18", "text": "Und als der HERR sie aufgerichtet hatte, war der HERR bei dem Richter und errettete sie alle Tage des Richtertums aus der Hand ihrer Feinde; denn er kehrte um des HERRN wegen ihres Stöhnens wegen derer, die sie unterdrückten und verärgerten."}, {"verse": "19", "text": "Und als der Richter tot war, kehrten sie zurück und verderbten sich mehr als ihre Väter, indem sie anderen Göttern folgten, um ihnen zu dienen und sich vor ihnen zu verneigen; sie hörten nicht auf von ihren eigenen Taten und von ihrem hartnäckigen Weg."}, {"verse": "20", "text": "Und der Zorn des HERRN war heiß gegen Israel; und er sprach: Weil dieses Volk meinen Bund übertreten hat, den ich ihren Vätern geboten habe, und nicht auf meine Stimme gehört habe;"}, {"verse": "21", "text": "Ich will auch keine von den Nationen, die Josua verlassen hat, als er gestorben ist, vor ihnen verjagen."}, {"verse": "22", "text": "Damit ich Israel durch sie beweisen kann, ob sie den Weg des HERRN halten, dorthin zu gehen, wie ihre Väter es getan haben, oder nicht."}, {"verse": "23", "text": "Darum verließ der HERR diese Völker, ohne sie hastig zu vertreiben, und gab sie auch nicht in die Hand Josuas."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Das sind nun die Nationen, die der HERR links hat, um Israel durch sie zu beweisen, so viele von Israel, die nicht alle Kriege Kanaans gekannt hatten;"}, {"verse": "2", "text": "Nur daß die Geschlechter der Kinder Israel wüßten, sie zu lehren, Krieg zu führen, wenigstens wie zuvor, wußte nichts davon;"}, {"verse": "3", "text": "Nämlich fünf Fürsten der Philister und alle Kanaaniter und Sidonier und Hiviten, die auf dem Berg Lebanon wohnten, vom Berg Baalhermon bis zum Einzug Hamathats."}, {"verse": "4", "text": "Und sie sollten Israel durch sie beweisen, um zu wissen, ob sie auf die Gebote des HERRN hören würden, die er ihren Vätern durch die Hand Moses geboten hatte."}, {"verse": "5", "text": "Und die Kinder Israel wohnten unter den Kanaanitern, Hethiter, Amoriter, Periziter, Hivitesen und Jebusiter:"}, {"verse": "6", "text": "Und sie nahmen ihre Töchter zu Frauen und gaben ihre Töchter ihren Söhnen und dienten ihren Göttern."}, {"verse": "7", "text": "Und die Kinder Israel taten Böses vor dem HERRN und vergaßen den HERRN, ihren Gott, und dienten Baalim und den Hain."}, {"verse": "8", "text": "Darum war der Zorn des HERRN erhitzt über Israel, und er verkaufte sie in die Hand Chushanrishathaim, des Königs von Mesopotamien; und die Kinder Israel dienten Choschanrishathaim acht Jahre."}, {"verse": "9", "text": "Und als die Kinder Israel den HERRN anriefen, erweckte der HERR den Kindern Israel einen Erlöser, der sie errettete, nämlich Othniel, den Sohn Kenias, des jüngeren Bruders Kalebas."}, {"verse": "10", "text": "Und der Geist des HERRN kam über ihn, und er richtete Israel und zog aus in den Krieg. Und der HERR übergab Choschanrishathaim, den König von Mesopotamien, in seine Hand; und seine Hand setzte sich wider Choschanrishathaim."}, {"verse": "11", "text": "Und das Land ruhte vierzig Jahre. Und Othniel, der Sohn Kenias, starb."}, {"verse": "12", "text": "Und die Kinder Israel taten wieder Böses in den Augen des HERRN. Und der HERR stärkte Eglon, den König von Moab, wider Israel, weil sie vor dem HERRN Böses getan hatten."}, {"verse": "13", "text": "Und er versammelte die Kinder Ammon und Amalekund ging hin und schlug Israel und besaß die Stadt der Palmen."}, {"verse": "14", "text": "Und die Kinder Israel dienten Eglon, dem König von Moab, achtzehn Jahre."}, {"verse": "15", "text": "Als aber die Kinder Israel den HERRN anriefen, erweckte der HERR sie zum Erlöser: Ehud, der Sohn Geras, ein Benjamiter, ein Mann linken Glaubens; und durch ihn sandten die Kinder Israel ein Geschenk an Eglon, den König von Moabit."}, {"verse": "16", "text": "Aber Ehud machte ihn zu einem Dolch, der zwei Kanten hatte, würfellang; und er gürtete ihn unter seinem Kleid um seine rechte Oberschenkel."}, {"verse": "17", "text": "Und er brachte Eglon, dem König von Moab, das Geschenk; und Eglon war ein sehr fetter Mann."}, {"verse": "18", "text": "Und als er mit dem Angebot aufgehört hatte, schickte er die Leute weg, die die Präsentation entblößten."}, {"verse": "19", "text": "Aber er selbst wandte sich wieder von den Steinbrüchen ab, die bei Gilgal, und sprach: Ich habe einen geheimen Auftrag an den König, der sprach: Halte still. Und alles, was bei ihm stand, ging von ihm hinaus."}, {"verse": "20", "text": "Und Ehud kam zu ihm; und er saß in einer Sommerstube, die er allein für sich hatte. Und Ehud sprach: Ich habe eine Botschaft von Gott zu dir. Und er erhob sich von seinem Sitz."}, {"verse": "21", "text": "Und Ehud streckte seine linke Hand aus und nahm den Dolch von seinem rechten Oberschenkel und stieß ihn in seine Galle."}, {"verse": "22", "text": "Und der Schaft ging nach der Klinge hinein, und das Fett schloß auf die Klinge, so daß er den Dolch nicht aus seiner Galle ziehen konnte; und der Schmutz kam heraus."}, {"verse": "23", "text": "Da ging Ehud hinaus durch die Veranda und schloss ihm die Türen der Stube und schloss sie ein."}, {"verse": "24", "text": "Und als er hinausging, seine Knechte, da sahen sie, wie die Türen der Stube verriegelt waren, sagten sie: Wahrlich, er verhüllt seine Füße in seiner Sommerkammer."}, {"verse": "25", "text": "Und sie blieben, bis sie beschämt waren; und siehe, er öffnete nicht die Türen der Stube; darum nahmen sie einen Schlüssel und öffneten sie; und siehe, ihr Herr fiel tot auf die Erde."}, {"verse": "26", "text": "Und Ehud entkam, während sie verweilten, und ging über die Steinbrüche hinaus und floh nach Seirath."}, {"verse": "27", "text": "Und es geschah, als er kam, blies er eine Posaune auf dem Berg Ephraim; und die Kinder Israel gingen mit ihm vom Berg hinab, und er vor ihnen."}, {"verse": "28", "text": "Und er sprach zu ihnen: Folgt mir nach, denn der HERR hat eure Feinde, die Moabiter, in eure Hand gegeben; und sie gingen ihm nach und nahmen die Nachkommen des Jordan nach Moabit und ließen keinen Menschen überziehen."}, {"verse": "29", "text": "Und sie töteten Moab zu jener Zeit etwa zehntausend Mann, alle Lupen und alle tapferen Männer; und da entkam kein a Manöver."}, {"verse": "30", "text": "Und Moab ward untertan an jenem Tage unter der Hand Israels. Und das Land hatte vierundzwanzig Jahre Ruhe."}, {"verse": "31", "text": "Und nach ihm war Schamgar, der Sohn Anaths, der von den Philistern sechshundert Mann tötete mit einem Ochsengoad; und er errettete auch Israel."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und die Kinder Israel taten abermals Böses vor dem HERRN, als Ehud tot war."}, {"verse": "2", "text": "Und der HERR verkaufte sie in die Hand Jabins, des Königs von Kanaan, der König in Hazor; dessen Heer war Sisera, der zu Harosheth der Andern wohnte."}, {"verse": "3", "text": "Und die Kinder Israel schrien zum HERRN: denn er hatte neunhundert eiserne Wagen; und zwanzig Jahre lang unterdrückte er die Kinder Israel gewaltig."}, {"verse": "4", "text": "Und Deboraha, eine Prophetin, die Frau Lapidos, richtete Israel zu jener Zeit."}, {"verse": "5", "text": "Und sie wohnte unter der Palme Deboras zwischen Ramah und Bethel auf dem Berg Ephraim; und die Kinder Israel kamen zu ihr herauf zum Gericht."}, {"verse": "6", "text": "Und sie sandte hin und rief Barak, den Sohn Abinoams, aus Kedeshnaphtalian und sprach zu ihm: Hatte nicht der HERR, der Gott Israels, geboten und gesagt: Gehe hin zum Berg Tabora und nimm zehntausend Männer von den Kindern Naphtali und von den Kindern Sebuluni mit?"}, {"verse": "7", "text": "Und ich werde zu dir ziehen an den Fluß Kishon Sisera, den Hauptmann von Jabin<unk>'s Heer, mit seinen Wagen und seinem Heer; und ich werde ihn in deine Hand geben."}, {"verse": "8", "text": "Barak aber sprach zu ihm: Wenn du mit mir gehen willst, so will ich gehen; wenn du aber nicht mit mir gehen willst, so will ich nicht gehen."}, {"verse": "9", "text": "Und sie sprach: Ich will mit dir gehen; und ungeachtet der Reise, die du nimmst, sollst du nicht zu deiner Ehre sein; denn der HERR wird Sisera verkaufen in die Hand einer Frau."}, {"verse": "10", "text": "Und Barak rief Sebulun und Naphtali zu Kedeschi; und er zog mit zehntausend Mann zu seinen Füssen hinauf; und Debora zog mit ihm hinauf."}, {"verse": "11", "text": "Heber nun der Keniter, der von den Kindern Hobabs, des Schwiegervaters Moses, war, hatte sich von den Keniten getrennt und sein Zelt in die Ebene Zaanaimas aufgeschlagen, die bei Kedesch ist."}, {"verse": "12", "text": "Und sie zeigten Sisera, daß Barak, der Sohn Abinoams, hinaufgezogen war, um Tabora zu besteigen."}, {"verse": "13", "text": "Und Sisera versammelte alle seine Wagen, ja, neunhundert Wagen aus Eisen und alles Volk, das mit ihm war, von Haroseth der Andern bis an den Fluß Kischon."}, {"verse": "14", "text": "Und Debora sprach zu Barak: Up; denn dies ist der Tag, an dem der HERR Sisera in deine Hand gegeben hat: Ist nicht der HERR vor dem HERRN ausgegangen? Da ging Barak hinab vom Berg Tabora und zehntausend Mann nach ihm."}, {"verse": "15", "text": "Und der HERR zerriss Sisera und alle seine Streitwagen und alle seine Heerscharen mit der Schärfe des Schwertes vor Barak, so daß Sisera von seinem Wagen entzündete und auf seinen Füssen floh."}, {"verse": "16", "text": "Barak aber verfolgte die Streitwagen und die Heerscharen bis Haroseth der Heiden. Und das ganze Heer Sisera fiel an den Schwertrand, und kein Mann war links."}, {"verse": "17", "text": "Sisera aber floh zu seinen Füßen zum Zelt Jael, der Frau Hebers, des Keniten; denn es war Friede zwischen Jabin, dem König von Hazor, und dem Haus Heber, des Keniten."}, {"verse": "18", "text": "Und Jael ging hinaus, Siseraa zu begegnen, und sprach zu ihm: Wende dich ab, mein Herr, wende dich mir zu, fürchte dich nicht. Und als er zu ihr hineingekommen war in den Tentor, bedeckte sie ihn mit einem Mantel."}, {"verse": "19", "text": "Und er sprach zu ihm: Gib mir Fleisch, ich bete, daß ich ein wenig Wasser trinke; denn ich bin durstig; und sie tat ihm eine Flasche Milch auf und gab ihm Trinkwasser und bedeckte ihn."}, {"verse": "20", "text": "Weiter sprach er zu diesem: Steh vor die Tür des Tentors, und es wird geschehen, wenn jemand kommt und danach fragt und spricht: Gibt es hier einen Menschen? Sprich: Nein!"}, {"verse": "21", "text": "Da nahm Jael Heberts Frau einen Nagel des Tentors und nahm einen Hammer in ihre Hand und ging sanft zu ihm und schlug den Nagel in seine Tempel und befestigte ihn in die Erde; denn er schlief und müde. Da starb er."}, {"verse": "22", "text": "Und als Barak Siseraa verfolgte, ging Jael ihm entgegen und sprach zu ihm: Komet, und ich will dir den Mann zeigen, den du suchst. Und als er in ihren Tentor kam, siehe, da lag Sisera tot, und der Nagel war in seinen Tempeln."}, {"verse": "23", "text": "Und Gott unterwarf an jenem Tag Jabin, den König von Kanaan, vor den Kindern Israel."}, {"verse": "24", "text": "Und der Hand der Kinder Israel erging es wohl und setzte sich wider Jabin, den König von Kanaan, durch, bis sie Jabin, den König von Kanaan. vernichtet hatten."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Dann sangen Debora und Barak, der Sohn Abinoams, an jenem Tage und sprachen:"}, {"verse": "2", "text": "Lob gebührt dem HERRN für die Rache Israels, da sich das Volk bereitwillig opferte."}, {"verse": "3", "text": "Hört, o ihr Könige; gebt Erbschaft, o Fürsten; ich, nämlich I, werde dem HERRN singen; ich werde dem HERRN, dem Gott Israels, Lob singen."}, {"verse": "4", "text": "Jehova, als du aus Seir, als du aus dem Feld Edomus marschierst, zitterte die Erde, und der Himmel fiel, da fielen auch die Wolken."}, {"verse": "5", "text": "Die Berge schmolzen vor dem HERRN und der Sinai vor dem HERRN, dem Gott Israels."}, {"verse": "6", "text": "In den Tagen Schamgars, des Sohnes Anaths, in den Tagen Jaels, waren die Straßen unbewohnt, und die Reisenden gingen durch die Wege."}, {"verse": "7", "text": "Die Bewohner der Dörfer hörten auf zu ruhen, sie hörten in Israel auf, bis ich Debora auferstand, daß ich eine Mutter in Israel aufstand."}, {"verse": "8", "text": "Sie wählten neue Götter; dann war Krieg in den Toren; gab es einen Schild oder Speer unter vierzigtausend in Israel gesehen?"}, {"verse": "9", "text": "Mein Herz ist zu den Regierenden Israels gerichtet, die sich bereitwillig unter dem Volk opferten. Segnet den HERRN!"}, {"verse": "10", "text": "Sprich, ihr, die ihr auf weißen Stäben reitet, ihr, die ihr in Strafgerichten sitzt, und wandelt am Weg."}, {"verse": "11", "text": "Jene, die aus dem Lärm der Bogenschützen befreit werden an den Orten, an denen Wasser gezogen wird, sollen die gerechten Taten des HERRN vortragen, auch die gerechten Taten gegenüber den Bewohnern seiner Dörfer in Israel; dann soll das Volk des HERRN hinabgehen zu den Toren."}, {"verse": "12", "text": "Erwache, erwache, Deborah: erwache, erwache, rede ein Lied: erwache, Barak, und führe deine Gefangenschaft gefangen, du Sohn Abinoamis."}, {"verse": "13", "text": "Und er machte den, der übrigbleibt, zum Herrscher über die Adligen unter den Völkern. Und der HERR machte mich zum Herrscher über die Mächtigen."}, {"verse": "14", "text": "Aus Ephraim war eine Wurzel von ihnen gegen Amalek; nach dem aber Benjamins unter deinem Volk; aus Machir kamen die Regierenden herab, und aus Sebulon kamen die, die den Stift des Schriftstellers handelten."}, {"verse": "15", "text": "Und die Fürsten Isaschars waren bei Deborah, auch Issaschar und auch Barak; er wurde zu Fuß in das Tal gesandt; und für Ruben gab es große Gedanken des Herzens."}, {"verse": "16", "text": "Warum hast du unter den Schafen überlebt, um die Schlägereien der Herden zu hören? Für Rubens Spaltung gab es große Herzzerreißungen."}, {"verse": "17", "text": "Gilead wohnte jenseits Jordaniens, und warum blieb Dan in Schiffen? Ascher blieb am Meeresufer und blieb in seinen Brüchen."}, {"verse": "18", "text": "Zebulun und Naphtali waren ein Volk, das in den Höhen des Feldes ihr Leben aufs Spiel setzte."}, {"verse": "19", "text": "Die Könige kamen und zogen, kämpften dann gegen die Könige Kanaans in Taanach an den Wassern Megiddos; sie nahmen keinen Gewinn von Geld."}, {"verse": "20", "text": "Sie kämpften vom Himmel; die Sterne in ihren Kursen kämpften gegen Sisera."}, {"verse": "21", "text": "Der Fluß Kishon fegte sie dahin, jener alte Fluß, der Fluß Kishon. O meine Seele, du hast die Kraft niedergetreten."}, {"verse": "22", "text": "Dann wurden die Pferdehufe mit Hilfe der pransings gebrochen, die pransings ihrer Mächtigen."}, {"verse": "23", "text": "Fluch, ihr Merossen, sprach der Engel des HERRN, verflucht die Bewohner, weil sie dem HERRN nicht zur Hilfe kamen, dem HERRN gegen die Macht."}, {"verse": "24", "text": "Selig über den Frauen wird Jael, die Frau Hebers, des Kenianers, gesegnet sein über den Frauen im Tentor."}, {"verse": "25", "text": "Er fragte Wasser, und sie gab ihm Milch; sie gebar Butter in einer herrschaftlichen Schüssel."}, {"verse": "26", "text": "Sie legte ihre Hand auf die Nägel, und ihre rechte Hand auf den Hammer der Arbeiter; und mit dem Hammer schlug sie Siseraab, schlug ihm den Kopf ab, als sie durchbohrt und durch seine Tempel gestochen war."}, {"verse": "27", "text": "Zu ihren Füßen beugte er sich, er fellte, er legte sich nieder; zu ihren Füßen bohrte er, er fellte; wo er bohrte, da fiel er tot nieder."}, {"verse": "28", "text": "Die Mutter Sisera blickte auf ein Fenster und schrie durch das Gitter: Warum ist sein Wagen so lange im Kommen? Warum verweilen die Räder seiner Wagen?"}, {"verse": "29", "text": "Ihre weisen Damen antworteten darauf, ja, sie antwortete auf sich selbst,"}, {"verse": "30", "text": "Haben sie nicht gespießt, haben sie nicht die Beute geteilt, jedem ein oder zwei; Sisera eine Beute der Taucherfarben, eine Beute der Taucherfarben der Nadel, der Taucherfarben der Nadeln auf beiden Seiten, trifft sich zum Hals derer, die die Beute nehmen?"}, {"verse": "31", "text": "So sollen alle deine Feinde zugrunde gehen, o HERR, aber die ihn lieben, sollen sein wie die Sonne, wenn er in seiner Macht hinausgeht. Und das Land hatte Ruhe vierzig Jahre."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und die Kinder Israel taten Böses vor dem HERRN, und der HERR gab sie sieben Jahre in die Hand Midians."}, {"verse": "2", "text": "Und die Hand Midians setzte sich wider Israel durch; und um der Midianiter willen machten die Kinder Israel sie zu den Höhlen, die in den Bergen sind, und Höhlen und zu den starken Hügeln."}, {"verse": "3", "text": "Und es geschah, als Israel gesät hatte, da kamen die Midianiter herauf und die Amalekiter und die Kinder des Ostens, ja, sie stießen gegen sie;"}, {"verse": "4", "text": "Und sie lagerten sich gegen sie und vernichteten den Zuwachs der Erde, bis du nach Gaza kommst, und ließen Israel keinen Lebensunterhalt, weder Schafe noch Rinder noch Rinder."}, {"verse": "5", "text": "Denn sie kamen mit ihrem Vieh und ihren Tentern herauf, und sie kamen wie Heuschrecken für viele; denn sie und ihre Kamele waren zahllos; und sie gingen in das Land, um es zu vernichten."}, {"verse": "6", "text": "Und Israel war verarmt wegen der Midianiter, und die Kinder Israel schrien zum HERRN."}, {"verse": "7", "text": "Und es geschah, als die Kinder Israel zum HERRN schrien um der Midianiter willen,"}, {"verse": "8", "text": "Daß der HERR einen Propheten sandte zu den Kindern Israel, der zu ihnen sprach: So spricht der HERR, Gott Israels: Ich habe euch aus Ägypten heraufgezogen und euch aus dem Haus der Knechtschaft geführt."}, {"verse": "9", "text": "Und ich errettete euch aus der Hand der Ägypter und aus der Hand all derer, die euch unterdrückt hatten, und zog sie aus vor euch und gab euch ihr Land;"}, {"verse": "10", "text": "Und ich sprach zu euch: Ich bin der HERR, euer Gott; fürchtet euch nicht vor den Göttern der Amoriter, in deren Land ihr wohnt; aber ihr habt meiner Stimme nicht gehorcht."}, {"verse": "11", "text": "Und es kam ein Engel des HERRN und saß unter einer Eiche, die zu Ophraha war, die Joasch, dem Abiesriter, gehörte; und sein Sohn Gideon schüttelte Weizen bei den Weinfrauen, um es vor den Midianitern zu verbergen."}, {"verse": "12", "text": "Und der Engel des HERRN erschien ihm und sprach zu ihm: Der HERR ist mit dem HERRN, du, der du tapfer bist."}, {"verse": "13", "text": "Und Gideon sprach zu ihm: Oh mein Herr, wenn der HERR bei uns ist, warum ist das dann alles umgekommen? Und wo sind alle seine Wundertaten, die uns unsere Väter gesagt haben, sprichwörtlich: Führt uns der HERR nicht aus Ägypten herauf? Nun aber hat der HERR uns verlassen und uns in die Hände der Midianiter gegeben."}, {"verse": "14", "text": "Und der HERR sah ihn an und sprach: Gehe hin in diese deine Macht, und du sollst Israel erretten aus der Hand der Midianiter. Habe ich sie nicht gesandt?"}, {"verse": "15", "text": "Und er sprach zu ihm: O mein Herr, womit soll ich Israel retten? <unk>, meine Familie ist arm in Manasse, und ich bin der Geringste im Hause meines Vaters."}, {"verse": "16", "text": "Und der HERR sprach zu ihm: Wahrlich, ich will mit ihm sein, und du sollst die Midianiter schlagen wie ein Mann."}, {"verse": "17", "text": "Und er sprach zu ihm: Wenn ich nun Gnade in deinen Augen gefunden habe, dann zeige mir ein Zeichen, daß du mit mir redest."}, {"verse": "18", "text": "Nicht mehr weggehen, bete ich, bis ich zu ihnen komme und meine Gegenwart hervorbringe und vor sie setze. Und er sprach: Ich will verweilen, bis du erwacht bist."}, {"verse": "19", "text": "Und Gideon ging hinein und bereitete einen Scherz und ungesäuerte Kuchen von einem Epos Blüte. Das Fleisch legte er in einen Korb, und er legte die Brühe in einen Topf und brachte sie unter die Eiche und stellte sie ihm vor."}, {"verse": "20", "text": "Und der Engel Gottes sprach zu ihm: Nimm das Fleisch und die ungesäuerten Kuchen und lege sie auf diesen Felsen und gieße die Brühe aus. Und er weichte."}, {"verse": "21", "text": "Da streckte der Engel des HERRN das Ende des Stabes aus, der in seiner Hand war, und rührte das Fleisch und die ungesäuerten Kuchen an; und es erhob sich Feuer aus dem Felsen und verzehrte das Fleisch und die ungesäuerten Kuchen. Da ging der Engel des HERRN aus seinem Augenlicht."}, {"verse": "22", "text": "Und als Gideon sah, daß er ein Engel des HERRN war, sprach Gideon: Alas, HERRN, Gott, weil ich einen Engel des HERRN von Angesicht zu Angesicht gesehen habe."}, {"verse": "23", "text": "Und der HERR sprach zu ihm: Friede sei mit ihnen! Fürchtet euch nicht! Du sollst nicht sterben."}, {"verse": "24", "text": "Da baute Gideon dem HERRN dort einen Altar und nannte ihn Jehova Schalom. Bis heute ist er noch in Ophra der Abiesiter."}, {"verse": "25", "text": "Und es geschah in derselben Nacht, da sprach der HERR zu ihm: Nimm den jungen Stier deines Vaters, den zweiten Stier von sieben Jahren, und werfe den Altar des Baal nieder, den dein Vater hat, und schneide den Hain nieder, der bei ihm ist."}, {"verse": "26", "text": "Und baue dem HERRN, deinem Gott, auf der Spitze dieses Felsens an der geordneten Stelle einen Altar und nimm die zweite Stierkampfarena und opfere ein verbranntes Opfer mit dem Holz des Waldes, das du niederschneiden sollst."}, {"verse": "27", "text": "Da nahm Gideon zehn Männer von seinen Knechten und tat, wie der HERR zu ihm gesagt hatte; und so war es, weil er fürchtete, daß seine Vaterhäuser und die Männer der Stadt es nicht tun konnten am Tage, daß er es bei Nacht tat."}, {"verse": "28", "text": "Und als die Männer der Stadt früh am Morgen aufstanden, siehe, da wurde der Altar des Baal niedergerissen, und der Hain wurde niedergerissen, der darin war, und der zweite Stier wurde auf dem Altar geopfert, der gebaut war."}, {"verse": "29", "text": "Und sie sprachen zu einem andern: Wer hat das getan? Und als sie nachfragten und fragten, sprachen sie: Gideon, der Sohn Joasch, hat das getan."}, {"verse": "30", "text": "Da sprachen die Männer der Stadt zu Joasch: Bringe deinen Sohn hinaus, daß er sterbe; denn er hat den Altar des Baal niedergeworfen und den Hain niedergerissen, der bei ihm war."}, {"verse": "31", "text": "Und Joas sprach zu allen, die gegen ihn standen: Wollt ihr für Baal plädieren? Wollt ihr für ihn plädieren? Wer für ihn plädieren will, der soll hingerichtet werden, solange es noch Morgen ist. Wenn er ein Gott ist, so soll er für sich selbst plädieren, denn einer hat seinen Altar niedergeworfen."}, {"verse": "32", "text": "Darum nannte er ihn an jenem Tag Jerubbaal und sprach: Baal flehe gegen ihn an, weil er seinen Altar niedergeworfen hat."}, {"verse": "33", "text": "Da versammelten sich alle Midianiter und Amalekiter und die Kinder des Ostens und zogen hinüber und lagerten sich im Tal Jesreel."}, {"verse": "34", "text": "Aber der Geist des HERRN kam über Gideon, und er blies eine Posaune; und Abieser wurde gesammelt nach ihm."}, {"verse": "35", "text": "Und er sandte Boten in ganz Manasse, der auch nach ihm versammelt war, und sandte Boten nach Ascher und Sebulunu und nach Naphtali; und sie kamen herauf, ihnen zu begegnen."}, {"verse": "36", "text": "Und Gideon sprach zu Gott: Wenn du Israel retten willst mit meiner Hand, wie du gesagt hast,"}, {"verse": "37", "text": "Siehe, ich will ein Wollvlies in den Fußboden legen; und wenn der Tau nur auf dem Vlies ist und es auf der ganzen Erde trocken ist, dann soll ich wissen, daß du Israel mit meiner Hand erretten willst, wie du gesagt hast."}, {"verse": "38", "text": "Und es ward gesät; denn er stand früh auf am Morgen und stieß das Vlies zusammen und wehte den Tau aus dem Vlies, eine Schüssel voll Wasser."}, {"verse": "39", "text": "Und Gideon sprach zu Gott: Laß deinen Zorn nicht erhitzen gegen mich, und ich will nur einmal reden: Laß mich beweisen, ich bete, aber dieses eine Mal mit dem Vlies; laß es jetzt trocken sein nur auf dem Vlies, und auf dem ganzen Erdboden soll es Tau sein."}, {"verse": "40", "text": "Und Gott tat es in jener Nacht; denn es war trocken auf dem Vlies allein, und es war Tau auf dem ganzen Boden."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und Jerubbaal, der Gideon ist, und alles Volk, das bei ihm war, standen früh auf und lagerten sich neben dem Brunnen Harods, so daß die Heerscharen der Midianiter auf ihrer Nordseite waren, am Hügel Morehs, im Tal."}, {"verse": "2", "text": "Und der HERR sprach zu Gideon: Das Volk, das bei dir ist, ist zu viele, als daß ich die Midianiter in ihre Hände geben könnte, damit Israel sich nicht gegen mich rühme, zu sagen: Meine eigene Hand hat mich errettet."}, {"verse": "3", "text": "Und nun gehe hin und verkünde dem Volk in die Ohren und sprich: Wer sich fürchtet und über Wasser ist, der soll zurückkehren und früh vom Berg Gilea weggehen. Da kehrte vom Volk zweiundzwanzigtausend zurück, und es blieben zehntausend."}, {"verse": "4", "text": "Und der HERR sprach zu Gideon: Das Volk ist noch zu mannigfaltig; führe sie an das Wasser herab, und ich werde sie für dich versuchen; und es wird geschehen, was ich zu ihnen sage: Das wird mit dem gehen, das wird mit dem gehen; und von wem auch immer ich zu dem sage: Das wird nicht mit dem gehen, der wird nicht gehen."}, {"verse": "5", "text": "Und er brachte das Volk ins Wasser. Und der HERR sprach zu Gideon: Jeder, der mit seiner Zunge vom Wasser klopft, wie ein Hund, den sollst du von ihm setzen, ebenso jeder, der sich auf die Knie beugt, um zu trinken."}, {"verse": "6", "text": "Und die Zahl derer, die klopften und ihre Hand in den Mund legten, war dreihundert; aber das ganze übrige Volk beugte sich auf die Knie, Wasser zu trinken."}, {"verse": "7", "text": "Und der HERR sprach zu Gideon: Mit den dreihundert Männern, die klatschten, will ich dich erretten und die Midianiter in deine Hand geben; und alles andere Volk soll ein jeder an seinen Ort gehen."}, {"verse": "8", "text": "Und das Volk nahm Viktualen in ihre Hand und ihre Posaunen. Und er sandte alles übrige Israel zu seinem Tentor und behielt diese dreihundert Mann. Und das Heer Midians war unter ihm im Tal."}, {"verse": "9", "text": "Und es begab sich in derselben Nacht, da sprach der HERR zu ihm: Steh auf, geh hinab zur Heerschar; denn ich habe sie in deine Hand gegeben."}, {"verse": "10", "text": "Wenn du aber fürchtest, hinabzugehen, so geh mit Phurah, deinem Knecht, hinab zum Wirt."}, {"verse": "11", "text": "Und du sollst hören, was sie sagen; und danach werden deine Hände gestärkt werden, um zur Heerschar hinabzugehen. Dann ging er mit Phura, seinem Knecht, hinab nach draußen zu den bewaffneten Männern, die in der Heerschar waren."}, {"verse": "12", "text": "Und die Midianiter und die Amalekiter und alle Kinder des Ostens lagen im Tal wie Heuschrecken für Heerscharen; und ihre Kamele waren zahllos, wie der Sand am Meer für Heerscharen."}, {"verse": "13", "text": "Und als Gideon komödiantisch war, siehe, da war ein Mann, der seinem Gefährten einen Traum erzählte und sprach: <unk>, ich träumte von einem Traum- und einem Lappen Gerstenbrot, der in die Schar Midians stürzte, und kam zu einem Tentor und schlug es, daß es kahl und es umkehrte, daß das Zelt alonglag."}, {"verse": "14", "text": "Und sein Mitmenschen antwortete und sprach: Das ist nichts anderes als das Schwert Gideons, des Sohnes Joas, eines Mannes Israels; denn Gott hat Midian und alle Geister in seine Hand gegeben."}, {"verse": "15", "text": "Und als Gideon die Erzählung des Traumes hörte und die Deutung davon, betete er an und kehrte in das Heer Israels zurück und sprach: Steh auf; denn der HERR hat das Heer Midians in deine Hand gegeben."}, {"verse": "16", "text": "Und er teilte die dreihundert Männer in drei Gefährten, und er legte eine Posaune in die Hände jedes Mannes, mit leeren Krügen und Lampen in die Krüge."}, {"verse": "17", "text": "Und er sprach zu ihnen: Schaut auf mich und tut Gutes. Und siehe, wenn ich außerhalb des Lagers komme, so sollt ihr es tun, wie ich es tue."}, {"verse": "18", "text": "Wenn ich mit einer Posaune blasen werde, ich und alle, die mit mir sind, dann blasen auch die Posaunen auf allen Seiten des Lagers und sagen: Das Schwert des HERRN und Gideons."}, {"verse": "19", "text": "Und Gideon und die hundert Männer, die mit ihm waren, kamen zu Beginn der mittleren Wache nach draußen, und sie hatten die Wache nur neu aufgestellt; und sie blies die Posaunen und bremsten die Krüge, die in ihren Händen waren."}, {"verse": "20", "text": "Und die drei Scharen blies die Posaunen und bremsten die Krüge und hielten die Lampen in ihren linken Händen und die Trompeten in ihren rechten Händen, daß sie mitwehten. Und sie schrien: Das Schwert des HERRN und Gideons."}, {"verse": "21", "text": "Und sie standen ein jeder an seiner Stelle ringsum um die Kette und das ganze Heer und weinten und flohen."}, {"verse": "22", "text": "Und die dreihundert wehten die Posaunen, und der HERR richtete jedes Manuskript gegen seinen Gefährten, ja, durch alle Heerscharen. Und das Heer floh nach Bethshitta in Zereratha und an die Grenze Abelmeholahs nach Tabbatha."}, {"verse": "23", "text": "Und die Männer Israels versammelten sich aus Naphtalith und aus Ascher und aus ganz Manasse und verfolgten die Midianiter."}, {"verse": "24", "text": "Und Gideon sandte Boten auf den ganzen Berg Ephraimund sprach: Komm herab gegen die Midianiter und nimm die Wasser nach Bethbarach und Jordanien vor sie. Da versammelten sich alle Männer von Ephraim miteinander und brachten die Wasser nach Bethbarach und Jordanien."}, {"verse": "25", "text": "Und sie nahmen zwei Fürsten der Midianiter, Oreb und Zeeb; und sie töteten Oreb auf den Felsen Orebb, und Zeeb töteten sie an der Weinkelter von Zeeband und verfolgten Midianund brachten die Häupter von Oreb und Zeeb nach Gideon auf der anderen Seite Jordaniens."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und die Männer von Ephraim sprachen zu ihm: Warum hast du uns da gedient, daß du uns nicht gerufen hast, als du mit den Midianitern streiten wolltest? Und sie folgten ihm scharf."}, {"verse": "2", "text": "Und er sprach zu ihnen: Was habe ich nun getan im Vergleich zu euch? Ist nicht der Schimmer der Trauben Ephraims besser als der Abiezer-Jahrgang?"}, {"verse": "3", "text": "Gott hat euch die Fürsten von Midian, Oreb und Zeebok in die Hände gegeben; und was konnte ich tun im Vergleich zu euch? Da ließ ihr Zorn gegen ihn nach, als er das gesagt hatte."}, {"verse": "4", "text": "Und Gideon kam nach Jordanien und zog hinüber, heund die dreihundert Männer, die bei ihm waren, faint, aber sie verfolgten sie."}, {"verse": "5", "text": "Und er sprach zu den Männern von Sukkkoth: Gib, ich bete dich, Brote zu dem Volk, das mir nachfolgt; denn sie sind zart, und ich verfolge Sebah und Zalmunna, die Könige von Midian."}, {"verse": "6", "text": "Und die Fürsten Sukkoths sprachen: Sind die Hände Sebas und Zalmunnas nun in deiner Hand, daß wir deinem Heer Brot geben?"}, {"verse": "7", "text": "Und Gideon sprach: Wenn nun der HERR Sebah und Zalmunna in meine Hand gegeben hat, so will ich dein Fleisch zerreißen mit den Dornen der Wüste und mit Stachelsteinen."}, {"verse": "8", "text": "Und er ging hinauf nach Penukow und redete mit ihnen nach Belieben. Und die Männer von Penuel antworteten ihm, wie die Männer von Sukkoth ihm geantwortet hatten."}, {"verse": "9", "text": "Und er redete auch zu den Männern von Penuel und sprach: Wenn ich wieder in Frieden komme, werde ich diesen Turm niederreißen."}, {"verse": "10", "text": "Und Seba und Zalmunna waren in Karkor und ihre Heere mit ihnen etwa fünfzehntausend Mann, alle, die übriggeblieben waren von allen Heeren der Kinder des Ostens; denn es fielen hundertzwanzigtausend Mann, die Schwert zogen."}, {"verse": "11", "text": "Und Gideon zog hinauf auf den Weg derer, die im Osten von Nobach und Jogbeha in Zelten wohnten, und schlug die Geister; denn das Heer war sicher."}, {"verse": "12", "text": "Und als Sebah und Zalmunna flohen, verfolgte er sie und nahm die beiden Könige von Midian, Seba und Zalmunna, und zerriss alle Geister."}, {"verse": "13", "text": "Und Gideon, der Sohn Joasch, kehrte aus dem Kampf zurück, ehe die Sonne aufging,"}, {"verse": "14", "text": "Und er fing einen jungen Mann von den Männern von Sukkothet und befragte ihn. Und er beschrieb ihm die Fürsten von Sukkothet und die Ältesten davon, dreiundsiebzehn Männer."}, {"verse": "15", "text": "Und er kam zu den Männern von Sukkothund und sprach: <unk>, Sebach und Zalmunna, mit denen ihr mich verhöhnt habt, und sprach: Sind nun die Hände Sebachs und Zalmunnas in deiner Hand, daß wir deinen müden Männern Brot geben?"}, {"verse": "16", "text": "Und er nahm die Ältesten der Stadt und Dornen in der Wüste und Stachelhäute, und mit ihnen lehrte er die Männer von Sukkoth."}, {"verse": "17", "text": "Und er schlug den Turm von Penuelund nieder und tötete die Männer der Stadt."}, {"verse": "18", "text": "Da sprach er zu Seba und Zalmunna: Was waren das für Männer, die ihr in Taborna getötet habt? Und sie antworteten: Wie du bist, so war es auch. Jeder gleicht den Kindern des Königs."}, {"verse": "19", "text": "Und er sprach: Sie waren meine Brüder, die Söhne meiner Mutter. So wahr der HERR lebt, wenn ihr sie lebendig gemacht hättet, würde ich euch nicht töten."}, {"verse": "20", "text": "Und er sprach zu Jether, seinem Erstgeborenen, und tötete sie. Aber der Jüngling zog sein Schwert nicht; denn er fürchtete sich, weil er noch ein Jugendlicher war."}, {"verse": "21", "text": "Und Sebach und Zalmunna sprachen: Steh auf und stürze dich auf uns; denn wie der Mensch ist, so ist auch seine Stärke. Und Gideon erhob sich und tötete Sebah und Zalmunnaja und nahm die Verzierungen weg, die auf ihren Kamelen waren."}, {"verse": "22", "text": "Da sprachen die Männer Israels zu Gideon: Herrsche über uns und deinen Sohn und deinen Sohn; denn du hast uns aus der Hand Midians befreit."}, {"verse": "23", "text": "Und Gideon sprach zu ihnen: Ich will nicht über dich herrschen, und mein Sohn soll nicht über dich herrschen; der HERR soll über dich herrschen."}, {"verse": "24", "text": "Und Gideon sprach zu ihnen: Ich möchte eine Bitte von euch haben, daß ihr mir einen jeden Menschen die Ohrringe seiner Beute schenkt."}, {"verse": "25", "text": "Und sie antworteten und sprachen: Wir werden ihnen bereitwillig geben, und sie verbreiteten ein Gewand und warfen einem jeden die Ohrringe seiner Beute hinein."}, {"verse": "26", "text": "Und das Gewicht der goldenen Ohrringe, die er verlangte, war eintausendsiebenhundert Schekel Gold; neben Ornamenten und Halsbändern und violetten Gewändern, die auf den Königen von Midian waren, und neben den Ketten, die um den Hals ihrer Kamele waren."}, {"verse": "27", "text": "Und Gideon machte daraus ein Ephod und legte es in seine Stadt, nämlich nach Ophraha. Und ganz Israel zog dorthin, eine Hure nach ihr; und was wurde zu einer Schlinge für Gideon und sein Haus."}, {"verse": "28", "text": "So unterwarf sich Midian den Söhnen Israel, so daß sie ihr Haupt nicht mehr erhoben. Und das Land war vierzig Jahre still in den Tagen Gideons."}, {"verse": "29", "text": "Und Jerubbaal, der Sohn Joasch, ging hin und wohnte in seinem Hause."}, {"verse": "30", "text": "Und Gideon hatte drei und zehn Söhne seines Leibes zeugten; denn er hatte viele Frauen."}, {"verse": "31", "text": "Und seine Nebenfrau, die zu Sichem war, gebar ihm auch einen Sohn, den er Abimelechi nannte."}, {"verse": "32", "text": "Und Gideon, der Sohn Joasch, starb in einem guten Alter und wurde begraben im Grab seines Vaters Joasch zu Ophrach der Abiesiter."}, {"verse": "33", "text": "Und es geschah, als Gideon tot war, da wandten sich die Kinder Israel um und zogen einer Hure nach Baalimund machten Baalberith zu ihrem Gott."}, {"verse": "34", "text": "Und die Kinder Israel gedachten nicht des HERRN, ihres Gottes, der sie aus den Händen aller ihrer Feinde befreit hatte,"}, {"verse": "35", "text": "Weder zeigten sie Güte für das Haus Jerubbaal-, Namens-, Gideon, nach all der Güte, die er Israel gezeigt hatte."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und Abimelech, der Sohn Jerubbaals, ging nach Sichem zu seiner Mutter Bruder und sprach mit ihnen und mit der ganzen Familie des Hauses seiner Mutter:"}, {"verse": "2", "text": "Sprich, ich bete dich, in den Ohren aller Männer von Sichem, ob es besser für dich ist, entweder, dass alle Söhne Jerubbaals, die drei und zehn Personen sind, über dich herrschen, oder dass man über dich regiert? Denken Sie auch daran, dass ich dein Knochen und dein Fleisch bin."}, {"verse": "3", "text": "Und seine Brüder, seine Mutter, redeten von ihm in den Ohren aller Männer Sichems alle diese Worte. Und ihr Herz neigte dazu, Abimelechs zu folgen; denn sie sprachen: Er ist unser Bruder."}, {"verse": "4", "text": "Und sie gaben ihm drei und zehn Silberlinge aus dem Hause Baalberitha, womit Abimelech vergebliche und leichte Leute heuerte, die ihm folgten."}, {"verse": "5", "text": "Und er ging zu seinem Vaterhaus nach Ophraha und tötete seine Brüder, die Söhne Jerubbaals, und war dreizackig und zehn Mann auf einem Stein. Und Jotham, der jüngste Sohn Jerubbaals, war links; denn er versteckte sich."}, {"verse": "6", "text": "Und alle Männer von Sichem versammelten sich miteinander und das ganze Haus Milloand und zürnten und machten Abimelech zum König auf der Ebene der Säule, die zu Sichem war."}, {"verse": "7", "text": "Und als sie es Jotham erzählten, ging er hin und trat auf den Berg Gerizimund hob seine Stimme auf und rief und sprach zu ihnen: Hört auf mich, ihr Männer von Sichem, daß Gott auf euch hören möge."}, {"verse": "8", "text": "Die Bäume gingen hin zu einer Zeit, da sie einen König über sie salbten; und sie sprachen zu dem Ölbaum: Herrsche über uns."}, {"verse": "9", "text": "Der Ölbaum aber sprach zu ihnen: Soll ich mein Fett lassen, womit sie Gott und Menschen ehren und über die Bäume gefördert werden?"}, {"verse": "10", "text": "Und die Bäume sprachen zu dem Feigenbaum: Komm nach und regiere über uns."}, {"verse": "11", "text": "Da sprach der Feigenbaum zu ihnen: Soll ich von meiner Süße und von meiner guten Frucht ablassen und hingehen, um über die Bäume gefördert zu werden?"}, {"verse": "12", "text": "Da sprachen die Bäume zu den Weinreben: Komm nach und regiere über uns."}, {"verse": "13", "text": "Und der Weinstock sprach zu ihnen: Soll ich meinen Wein verlassen, der Gott und den Menschen frohlockt, und hingehen, um über die Bäume befördert zu werden?"}, {"verse": "14", "text": "Da sprachen alle Bäume zu dem Gestrüpp: Komm nach und regiere über uns."}, {"verse": "15", "text": "Und der Schutt sprach zu den Bäumen: Wenn ihr mich in Wahrheit zum König über euch gesalbt habt, dann kommt und vertraut auf meinen Schatten; und wenn nicht, laßt Feuer aus dem Schutt kommen und die Zedern des Lebanons fressen."}, {"verse": "16", "text": "Darum, wenn ihr wahrhaftig und aufrichtig gehandelt habt, indem ihr Abimelech zum König gemacht habt und wenn ihr gut gehandelt habt mit Jerubbaal und seinem Hause und ihm getan habt, wie seine Hände es verdient haben;"}, {"verse": "17", "text": "<unk> Denn mein Vater kämpfte für dich und erlebte sein Leben lang und errettete dich aus der Hand Midians:"}, {"verse": "18", "text": "Und ihr erhebt euch heute gegen mein Vaterhaus und tötet seine Söhne, drei und zehn Personen auf einen Stein und macht Abimelechi, den Sohn seiner Dienerin, zum König über die Männer von Sichem, weil er euer Bruder ist."}, {"verse": "19", "text": "Und wenn ihr heute wahrhaftig und aufrichtig mit Jerubbaal und seinem Hause umgegangen seid, dann freut euch über Abimelechi, und er soll sich auch über euch freuen."}, {"verse": "20", "text": "Wenn nicht, so soll das Feuer von Abimelechet ausgehen und die Männer von Sichem und das Haus Milloch fressen; und das Feuer soll von den Männern von Sichem und vom Haus Millound kommen und Abimelechi fressen."}, {"verse": "21", "text": "Und Jotham lief weg und floh und ging nach Beer und wohnte darin aus Furcht vor seinem Bruder Abimelech."}, {"verse": "22", "text": "Als Abimelech drei Jahre über Israel regiert hatte,"}, {"verse": "23", "text": "Da sandte Gott einen bösen Geist zwischen Abimelech und den Männern von Sichem; und die Männer von Sichem gingen heimtückisch mit Abimelechi um:"}, {"verse": "24", "text": "Damit die Grausamkeit, die den Dreizackern und zehn Söhnen Jerubbaals angetan wurde, komme und ihr Blut auf Abimelech, ihren Bruder, gelegt werde, der sie getötet habe, und auf die Männer von Sichem, die ihm bei der Ermordung seiner Brüder geholfen hätten."}, {"verse": "25", "text": "Und die Männer von Sichem warteten auf ihn auf dem Gipfel der Berge, und sie raubten alles, was auf diesem Wege kam, durch sie; und es wurde Abimelechi gesagt."}, {"verse": "26", "text": "Und Gaal, der Sohn Ebeds, kam mit seinem Bruder und ging hinüber nach Sichem. Und die Männer Sichem vertrauten ihm."}, {"verse": "27", "text": "Und sie gingen hinaus auf die Felder und sammelten ihre Weingärten und traten die Trauben und machten Freude und gingen in das Haus ihres Gottes und aßen und tranken und verfluchten Abimelechi."}, {"verse": "28", "text": "Gaal aber, der Sohn Ebeds, sprach: Wer ist Abimelechs, und wer ist Sichem, daß wir ihm dienen sollen? Ist er nicht der Sohn Jerubbaals und sein Amtsträger Sebul? Dienen den Männern Hamors, des Vaters Sichem? Denn warum sollen wir ihm dienen?"}, {"verse": "29", "text": "Und wollte zu Gott dieses Volk unter meiner Hand sein! Dann wollte ich Abimelech entfernen. Und er sprach zu Abimelech: Erhöhe dein Heer und komme heraus."}, {"verse": "30", "text": "Und als Sebul, der Fürst der Stadt, die Worte Gaals, des Sohnes Ebeds, hörte, entbrannte sein Zorn."}, {"verse": "31", "text": "Und er sandte Boten zu Abimelech Priestertum und sprach: <unk>, Gaal, der Sohn Ebeds, und seine Brüder kommen nach Sichem, und siehe, sie befestigen die Stadt gegen sie."}, {"verse": "32", "text": "Darum stehe bei Nacht auf, du und das Volk, das mit ihm ist, und warte auf dem Felde."}, {"verse": "33", "text": "Und es wird geschehen, daß du am Morgen, sobald die Sonne aufgeht, früh aufstehen und auf die Stadt aufsteigen sollst. Und siehe, wenn er und das Volk, das mit ihm ist, gegen sie herauskommen, dann sollst du ihnen tun, wie du Gelegenheitsjobs finden wirst."}, {"verse": "34", "text": "Und Abimelech machte sich auf und alles Volk, das bei ihm war, bei Nacht, und sie warteten in vier Gefährten gegen Sichem."}, {"verse": "35", "text": "Und Gaal, der Sohn Ebeds, ging hinaus und trat ein in das Tor der Stadt. Und Abimelech machte sich auf und das Volk, das bei ihm war, lag im Warten."}, {"verse": "36", "text": "Und als Gaal das Volk sah, sprach er zu Sebuld: <unk>, da kommen Leute von den Bergen herab. Und Sebul sprach zu ihm: Du siehst den Schatten der Berge, als wären sie menschen."}, {"verse": "37", "text": "Und Gaal redete wieder und sagte: <unk>, es kommen Leute herab mitten im Land, und eine andere Gruppe kommt an der Ebene Meonenims vorbei."}, {"verse": "38", "text": "Da sprach Sebul zu ihm: Wo ist nun dein Mund, womit du sagst: Wer ist Abimelecha, daß wir ihm dienen sollen? Ist das nicht das Volk, das du verachtet hast? Geh hinaus, bete jetzt und kämpfe mit ihnen."}, {"verse": "39", "text": "Gaal aber zog aus vor den Männern von Sichem und kämpfte mit Abimelechi."}, {"verse": "40", "text": "Und Abimelech jagte ihm nach, und er floh vor ihm, und viele wurden gestürzt und verwundet, bis zum Eingang des Tores."}, {"verse": "41", "text": "Und Abimelech wohnte zu Arumah; und Sebul trieb Gaal und seine Brüder hinaus, daß sie nicht in Sichem wohnten."}, {"verse": "42", "text": "Und es begab sich: Am nächsten Tag ging das Volk hinaus auf das Feld; und sie erzählten Abimelechi."}, {"verse": "43", "text": "Und er nahm das Volk und teilte es in drei Gefährten und legte sich auf das Feld und schaute, und siehe, das Volk kam aus der Stadt heraus; und er erhob sich gegen sie und schlug sie."}, {"verse": "44", "text": "Und Abimelechi und die Gesellschaft, die mit ihm war, eilten vorwärts und traten ein in das Tor der Stadt. Und die beiden anderen Abteilungen liefen auf alles Volk, das auf den Feldern war, und töteten es."}, {"verse": "45", "text": "Und Abimelech kämpfte den ganzen Tag gegen die Stadt; und er nahm die Stadt und tötete das Volk, das darin war, und schlug die Stadt nieder und säte sie mit Salz."}, {"verse": "46", "text": "Und als alle Männer des Turms zu Sichem das hörten, gingen sie in das Haus des Gottes Berithem."}, {"verse": "47", "text": "Und es wurde Abimelechow gesagt, daß alle Männer des Turms zu Sichem zusammengekommen seien."}, {"verse": "48", "text": "Und Abimelech zog ihn hinauf auf den Berg Zalmona, er und alles Volk, das bei ihm war; und Abimelech nahm eine Axt in seine Hand und schnitt von den Bäumen einen Pfahl nieder und nahm ihn und legte ihn auf seine Schultern und sprach zu dem Volk, das bei ihm war: Was ihr mich gesehen habt, macht Hast und tut, was ich getan habe."}, {"verse": "49", "text": "Und auch das ganze Volk schlug einem jeden seinen Boughen nieder und folgte Abimelechem nach und legte sie in die Hand und zündete sie an; so starben alle Männer des Turms von Sichem alsbald etwa tausend Männer und Frauen."}, {"verse": "50", "text": "Da ging Abimelech nach Thebezund lagerte sich gegen Thebezund und nahm es."}, {"verse": "51", "text": "Aber es war ein starker Turm in der Stadt, und dort flohen alle Männer und Frauen und alle von der Stadt und schlossen ihn ihnen zu und schlugen sie hinauf zum Gipfel des Turms."}, {"verse": "52", "text": "Und Abimelech kam zum Turm und stritt wider ihn und ging hart an die Tür des Turms, ihn mit Feuer zu verbrennen."}, {"verse": "53", "text": "Und eine Frau warf ein Stück Mühlstein auf Abimelechs Kopf, und alles, um seinen Schädel zu bremsen."}, {"verse": "54", "text": "Da rief er hastig seinen Waffenträger zu dem Jüngling und sprach zu ihm: Ziehe dein Schwert und töte mich, daß die Männer nicht von mir sagen: Eine Frau tötete ihn. Und sein junger Mann stieß ihn hindurch, und er starb."}, {"verse": "55", "text": "Und als die Männer Israels sahen, daß Abimelech tot war, zogen sie jeden an seinen Ort."}, {"verse": "56", "text": "So machte Gott die Bosheit Abimelechs, die er seinem Vaterland angetan hatte, indem er seine siebzig Brüder tötete:"}, {"verse": "57", "text": "Und alles Unglück der Männer Sichem tat Gott auf ihrem Haupt. Und über sie kam der Fluch Jothams, des Sohnes Jerubbaals."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und Abimelech machte sich auf, Israel zu verteidigen Tola, den Sohn Puahs, des Sohnes Dodos, eines Mannes Issachars; und er wohnte in Schamir auf dem Berg Ephraimar."}, {"verse": "2", "text": "Und er richtete Israel dreiundzwanzig Jahre und starb und wurde begraben in Schamir."}, {"verse": "3", "text": "Und nach ihm stand Jair, ein Gileaditeund, auf und richtete Israel zweiundzwanzig Jahre."}, {"verse": "4", "text": "Und er hatte dreißig Söhne, die auf dreißig Eselkolben ritten, und sie hatten dreißig Städte, die bis an diesen Tag Havothjair genannt wurden, die im Land Gileadair sind."}, {"verse": "5", "text": "Und Jair starb und wurde begraben in Camon."}, {"verse": "6", "text": "Und die Kinder Israel taten abermals Böses in den Augen des HERRN und dienten Baalimund Aschtaroth und den Göttern Syriens und den Göttern Zidons und den Göttern Moabs und den Göttern der Kinder Ammoniak und den Göttern der Philister und verließen den HERRN und dienten ihm nicht."}, {"verse": "7", "text": "Und der Zorn des HERRN erhitzte sich gegen Israel, und er verkaufte sie in die Hände der Philister und in die Hände der Kinder Ammoniak."}, {"verse": "8", "text": "Und in jenem Jahr ärgerten und unterdrückten sie die Kinder Israel: achtzehn Jahre lang alle Kinder Israel, die auf der anderen Seite des Jordans waren, im Land der Amoriter, das zu Gileades ist."}, {"verse": "9", "text": "Und die Kinder Ammon zogen über den Jordan, um auch gegen Judaheim und gegen Benjamine und gegen das Haus Ephraims zu streiten, so daß Israel in großer Bedrängnis war."}, {"verse": "10", "text": "Und die Kinder Israel schrien zum HERRN und sprachen: Wir haben gegen sie gesündigt, weil wir unsere Gottheit verlassen und auch Baalimm gedient haben."}, {"verse": "11", "text": "Und der HERR sprach zu den Kindern Israel: Habe ich euch nicht befreit von den Ägyptern und Amoritern, von den Kindern Ammoniak und von den Philistern?"}, {"verse": "12", "text": "Die Zidonier allein und die Amalekiter und die Maoniter unterdrückten dich; und du schrien zu mir, und ich errettete dich aus ihrer Hand."}, {"verse": "13", "text": "Und doch habt ihr mich verlassen und anderen Göttern gedient; darum werde ich euch nicht mehr erretten."}, {"verse": "14", "text": "Gehe hin und rufe zu den Göttern, die du erwählt hast; sie sollen dich in der Zeit deiner Drangsal befreien."}, {"verse": "15", "text": "Und die Kinder Israel sprachen zu dem HERRN: Wir haben gesündigt: Tut uns, was dem Guten scheint; errettet uns allein, wir beten heute."}, {"verse": "16", "text": "Und sie schafften die fremden Götter aus ihrer Mitte und dienten dem HERRN. Und seine Seele war bekümmert über das Elend Israels."}, {"verse": "17", "text": "Da versammelten sich die Kinder Ammon und lagerten sich in Gilea. Und die Kinder Israel versammelten sich miteinander und lagerten sich in Mizpa."}, {"verse": "18", "text": "Und das Volk und die Fürsten von Gilead sprachen eines zu einem andern: Welcher Mensch ist es, der anfängt, gegen die Kinder Ammoniak zu streiten? Er soll über alle Bewohner von Gilead sein."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Jeftah aber, der Gileaditer, war ein tapferer Mann, und er war der Sohn einer Hure; und Gilead zeugte Jephtha."}, {"verse": "2", "text": "Und Gileadins Frau gebar ihm Söhne; und seine Söhne, seine Frauen, wuchsen auf, und sie stießen Jephthahs aus und sprachen zu ihm: Du sollst nicht ererben im Hause unseres Vaters; denn du bist der Sohn einer fremden Frau."}, {"verse": "3", "text": "Da floh Jephthah vor seinen Brüdern und wohnte im Land Tob; und es wurden eitle Männer nach Jephtha gesammelt und zogen aus mit ihm."}, {"verse": "4", "text": "Und es begab sich: Im Laufe der Zeit führten die Kinder Ammon Krieg gegen Israel."}, {"verse": "5", "text": "Und es geschah, als die Kinder Ammon Krieg führten gegen Israel, zogen die Ältesten zu Gilead, um Jephthah aus dem Lande Toba zu holen."}, {"verse": "6", "text": "Und sie sprachen zu Jephthaha: Komet, und sei unser Hauptmann, daß wir mit den Kindern Ammons streiten."}, {"verse": "7", "text": "Und Jephthah sprach zu den Ältesten von Gilead: Habt ihr mich nicht gehasst und mich aus dem Hause meines Vaters vertrieben? Und warum seid ihr jetzt zu mir gekommen, wenn ihr in Bedrängnis seid?"}, {"verse": "8", "text": "Und die Ältesten von Gilead sprachen zu Jephthaha: Darum wenden wir uns jetzt abermals an dich, daß du mit uns gehe und kämpfe gegen die Kinder Ammona und sei unser Haupt über alle Einwohner von Gilead."}, {"verse": "9", "text": "Und Jephthah sprach zu den Ältesten von Gilead: Wenn ihr mich wieder nach Hause bringt, um gegen die Kinder Ammoniak zu kämpfen, und der HERR sie vor der Mahlzeit befreit, werde ich euer Haupt sein?"}, {"verse": "10", "text": "Und die Ältesten von Gilead sprachen zu Jephthaha: Der HERR sei Zeuge zwischen uns, wenn wir das nicht tun nach deinen Worten."}, {"verse": "11", "text": "Da ging Jephthah mit den Ältesten von Gilead, und das Volk machte ihn zum Obersten und Obersten über sie. Und Jephthah redete alle seine Worte vor dem HERRN zu Mizpa."}, {"verse": "12", "text": "Und Jephthah sandte Boten zum König der Kinder Ammona und sprach: Was hast du mit mir zu tun, daß du gegen mich kommst, um in meinem Land zu kämpfen?"}, {"verse": "13", "text": "Und der König der Kinder Ammon antwortete den Gesandten Jephthahs: Weil Israel mein Land weggenommen hatte, als sie aus Ägypten heraufgekommen waren, von Arnon bis Jabbokund nach Jordanien; nun stelle dieses Land wieder friedlich her."}, {"verse": "14", "text": "Und Jephthah sandte abermals Boten zum König der Kinder Ammoniak:"}, {"verse": "15", "text": "Und sprach zu ihm: So spricht Jephthaha: Israel hat weder das Land Moabach noch das Land der Kinder Ammona weggenommen."}, {"verse": "16", "text": "Als aber Israel von Ägypten heraufzog und durch die Wüste zum Roten Meer ging und nach Kadesch kam,"}, {"verse": "17", "text": "Da sandte Israel Boten an den König von Edomund sprach: Laß mich mich beten, gehe durch dein Land; aber der König von Edom hörte nicht darauf. Und sie sandten auch zum König von Moabi; aber er wollte nicht einwilligen, und Israel blieb in Kadesien."}, {"verse": "18", "text": "Da zogen sie durch die Wüste und umschlossen das Land Edomund das Land Moaband und kamen an die Ostseite des Landes Moabund lagerten sich auf der anderen Seite des Arnoniten, kamen aber nicht an die Grenze Moabs; denn Arnon war die Grenze Moabs."}, {"verse": "19", "text": "Und Israel sandte Boten zu Sihon, dem König der Amoriter, dem König von Hesbonit; und Israel sprach zu ihm: Laß uns hingehen, wir beten durch dein Land an meinen Ort."}, {"verse": "20", "text": "Aber Sihon vertraute nicht darauf, dass Israel durch seine Küste ziehen würde; sondern Sihon versammelte sein ganzes Volk und lagerte sich in Jahazund und kämpfte gegen Israel."}, {"verse": "21", "text": "Und der HERR, Gott Israels, übergab Sihon und sein ganzes Volk in die Hand Israels, und sie schlugen sie. Also besaß Israel das ganze Land der Amoriter, die Bewohner jenes Landes."}, {"verse": "22", "text": "Und sie besaßen alle Küsten der Amoriter, von Arnon bis Jabbokund und von der Wüste bis nach Jordanien."}, {"verse": "23", "text": "Nun aber hat der HERR, der Gott Israels, die Amoriter vor seinem Volk Israel vertrieben, und sollst du es besitzen?"}, {"verse": "24", "text": "Willst du nicht besitzen, was dir Chemosh, dein Gott, gegeben hat? Wen auch immer der HERR, unser Gott, vor uns verjagen wird, den werden wir besitzen."}, {"verse": "25", "text": "Und nun bist du etwas Besseres als Balak, der Sohn Zippors, des Königs von Moab? Hat er sich je gegen Israel gestritten, oder hat er je gegen sie gekämpft?"}, {"verse": "26", "text": "Und Israel wohnte in Hesbon und ihren Städten und in Aroer und ihren Städten und in allen Städten, die an den Küsten von Arnonliegen, dreihundert Jahre? Warum habt ihr sie nicht in jener Zeit wiedererlangt?"}, {"verse": "27", "text": "Darum habe ich nicht gegen sie gesündigt, sondern du tust mir Unrecht, gegen mich zu streiten: Der HERR, der Richter, sei heute Richter zwischen den Kindern Israel und den Kindern Ammoniak."}, {"verse": "28", "text": "Aber der König der Kinder Ammon hörte nicht auf die Worte Jephthas, die er ihm gesandt hatte."}, {"verse": "29", "text": "Da kam der Geist des HERRN über Jephthaha, und er zog über Gileadund Manasse und ging über Mizpeh von Gileadund von Mizpeh von Gilead zu den Kindern Ammons."}, {"verse": "30", "text": "Und Jephthah schwor dem HERRN ein Gelübde und sprach: Wenn du die Kinder Ammon unbedingt in meine Hände überbringst,"}, {"verse": "31", "text": "Dann wird geschehen, daß alles, was aus den Türen meines Hauses kommt, um mich zu treffen, wenn ich in Frieden von den Kindern Ammons zurückkehre, gewiß der HERR sein wird, und ich werde es für ein Brandopfer darbringen."}, {"verse": "32", "text": "Da ging Jephthah hinüber zu den Kindern Ammon, um gegen sie zu kämpfen; und der HERR gab sie in seine Hände."}, {"verse": "33", "text": "Und er schlug sie aus Aroer, ja, bis du nach Minnitha kommst, ja, zwanzig Städte und in die Ebene der Weingärten in einer sehr großen Schlacht."}, {"verse": "34", "text": "Und Jephthah kam nach Mizpeh zu seinem Hause, und siehe, seine Tochter kam ihm entgegen mit Timbrels und Tänzen. Und sie war seine einzige Tochter; neben ihr hatte er weder Sohn noch Töchter."}, {"verse": "35", "text": "Und es geschah, als er dies sah, zerriß er sein Gewand und sprach: Alas, meine Töchter! Du hast mich sehr erniedrigt, und du bist einer von denen, die mich beunruhigen; denn ich habe dem HERRN den Mund aufgetan, und ich kann nicht zurückgehen."}, {"verse": "36", "text": "Und sie sprach zu ihm: Mein Vaterland, wenn du dem HERRN deinen Mund aufgetan hast, so tue mir nach dem, was aus deinem Munde gekommen ist; denn der HERR hat für dich Rache genommen an deinen Feinden, nämlich an den Kindern Ammoniak."}, {"verse": "37", "text": "Und sie sprach zu ihrem Vaterland: Das soll mir geschehen, allein zwei Monate, damit ich auf die Berge hinauf- und hinabgehe und meine Jungfräulichkeit betrübe, ich und meine Mitmenschen."}, {"verse": "38", "text": "Und er sprach: Go. und schickte sie fort für zwei Monate; und sie ging mit ihren Gefährten und betrübte ihre Jungfräulichkeit auf die Berge."}, {"verse": "39", "text": "Und es geschah nach zwei Monaten, da kehrte sie zu ihrem Vater zurück, der mit ihr tat nach seinem Gelübde, das er gelobt hatte; und sie kannte keinen Mann. Und es war Brauch in Israel,"}, {"verse": "40", "text": "Daß die Töchter Israels jedes Jahr gingen, um die Tochter Jephthahs, des Gileaditers, vier Tage im Jahr zu beklagen."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und die Männer von Ephraim versammelten sich miteinander und gingen nordwärts und sprachen zu Jephthaha: Darum bist du hinüber gegangen, um gegen die Kinder Ammons zu kämpfen, und hast uns nicht gerufen, mit ihnen zu gehen? Wir wollen dein Haus mit Feuer auf dich verbrennen."}, {"verse": "2", "text": "Und Jephthah sprach zu ihnen: Ich und mein Volk hatten einen großen Streit mit den Kindern Ammona; und als ich dich rief, errettete ihr mich nicht aus ihren Händen."}, {"verse": "3", "text": "Und als ich sah, daß ihr mich nicht befreit habt, legte ich mein Leben in meine Hände und ging hinüber gegen die Kinder Ammons, und der HERR gab sie in meine Hand. Darum seid ihr heute zu mir heraufgekommen, um gegen mich zu kämpfen?"}, {"verse": "4", "text": "Da versammelte Jephthah alle Männer von Gileadund kämpfte mit Ephraim. Und die Männer von Gilead schlugen Ephraimes, weil sie sagten: Ihr Gileaditer seid auf der Flucht Ephraims unter den Ephraimitern und unter den Manassiten."}, {"verse": "5", "text": "Und die Gileaditer nahmen die Passagen des Jordan vor den Ephraimitern. Und es war so, als die Ephraimiter, die entkommen waren, sprachen: Laß mich hinüberziehen, daß die Männer von Gilead zu ihm sprachen: Bist du ein Ephraimiter?"}, {"verse": "6", "text": "Da sprachen sie zu ihm: Sprich nun Schibboleth. und er sprach Sibboleth; denn er konnte nicht rahmen, daß er es recht ausspreche. Da nahmen sie ihn und töteten ihn an den Stellen Jordaniens. Und es fiel zu der Zeit der Ephraimiter zweiundvierzigtausend."}, {"verse": "7", "text": "Und Jephthah richtete Israel sechs Jahre. Da starb Jephthah, der Gileaditea, und wurde begraben in einer Stadt Gileads."}, {"verse": "8", "text": "Und nach ihm richtete Ibzan von Bethlehem Israel."}, {"verse": "9", "text": "Und er hatte dreißig Söhne und dreißig Töchter, die er ins Ausland sandte, und nahm dreißig Töchter aus dem Ausland für seine Söhne auf. Und er richtete Israel sieben Jahre."}, {"verse": "10", "text": "Dann starb Ibzan und wurde zu Bethlehem begraben."}, {"verse": "11", "text": "Und nach ihm richtete Elon, ein Sebuloniter, Israel; und er richtete Israel zehn Jahre."}, {"verse": "12", "text": "Elon aber, der Sebuloniter, starb und wurde begraben in Aijalon im Lande Sebulunu."}, {"verse": "13", "text": "Und nach ihm richtete Abdon, der Sohn Hillels, ein Pirathoniter, Israel."}, {"verse": "14", "text": "Und er hatte vierzig Söhne und dreißig Neffen, die auf Dreikorn und zehn Esel reiten; und er richtete Israel acht Jahre."}, {"verse": "15", "text": "Und Abdon, der Sohn Hillels, des Pirathoniters, starb und wurde begraben zu Pirathon im Land Ephraim, auf dem Berg Amalekiter."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Und die Kinder Israel taten wieder Böses vor dem HERRN, und der HERR gab sie in die Hand der Philister vierzig Jahre."}, {"verse": "2", "text": "Und es war ein Mann Zorahs aus dem Geschlecht der Daniter, der hieß Manoa; und seine Frau war barrenlos und nackt."}, {"verse": "3", "text": "Und der Engel des HERRN erschien der Frau und sprach zu diesem: <unk>, du bist barrenlos und erbarmungslos; aber du wirst empfangen und einen Sohn gebären."}, {"verse": "4", "text": "Darum hüte dich, bete und trinke keinen Wein und keinen starken Trinker und esse nichts Unreines."}, {"verse": "5", "text": "Wahrlich, du wirst empfangen und einen Sohn gebären, und kein Rasierer wird auf sein Haupt kommen; denn das Kind wird ein Nazariter sein vor Gott vom Mutterleib an, und er wird anfangen, Israel aus der Hand der Philister zu befreien."}, {"verse": "6", "text": "Da kam die Frau und erzählte ihrer Hündin und sprach: Ein Mann Gottes kam zu mir, und sein Antlitz war wie das Antlitz eines Engels Gottes, sehr furchtbar; aber ich fragte ihn nicht, woher er war, und erzählte ihm auch nicht seinen Namen:"}, {"verse": "7", "text": "Er aber sprach zu mir: <unk>, du sollst empfangen und einen Sohn gebären; und nun trinkst du keinen Wein und keinen starken Trinker und essst nichts Unreines; denn das Kind soll Gott ein Nazariter sein vom Mutterleib bis zum Tag seines Todes."}, {"verse": "8", "text": "Da versetzte Manoah den HERRN in Bedrängnis und sprach: O mein Herr, laß den Mann Gottes, den du gesandt hast, wieder zu uns kommen und lehre uns, was wir mit dem Kind tun werden, das geboren sein wird."}, {"verse": "9", "text": "Und Gott hörte auf die Stimme Manoahs; und der Engel Gottes kam wieder zu der Frau, als sie auf dem Felde saß. Manoah aber, ihr Mann, war nicht bei ihm."}, {"verse": "10", "text": "Und die Frau machte Heuschrecken und rannte und zeigte ihren Mann und sprach zu ihm: <unk>, der Mann ist mir erschienen, der neulich zu mir gekommen ist."}, {"verse": "11", "text": "Und Manoah machte sich auf und ging seiner Frau nach und kam zu dem Herrenhaus und sprach zu ihm: Bist du der Mann, der der Frau gepachtet hat? Und er sprach: Ich am."}, {"verse": "12", "text": "Und Manoah sprach: Nun laß deine Worte vorübergehen. Wie wollen wir dem Kind Ordnung geben, und wie sollen wir ihm tun?"}, {"verse": "13", "text": "Und der Engel des HERRN sprach zu Manoah: Von allem, was ich der Frau gesagt habe, laß sie sich bewarnen."}, {"verse": "14", "text": "Sie darf nicht essen von irgendetwas, was von den Weinbergen kommt, noch darf sie Wein trinken oder starkes Trinken, noch darf sie irgendetwas Unreines essen; alles, was ich ihr geboten habe, soll sie beobachten."}, {"verse": "15", "text": "Und Manoah sprach zu dem Engel des HERRN: Ich bete, laßt uns sie festhalten, bis wir ein Kind für sie bereitet haben."}, {"verse": "16", "text": "Und der Engel des HERRN sprach zu Manoah: Wenngleich du mich gefangen nimmst, werde ich von deinem Brot nicht essen; und wenn du ein Brandopfer darbringen willst, mußt du es dem HERRN darbringen. Denn Manoah wußte nicht, daß er ein Engel des HERRN war."}, {"verse": "17", "text": "Und Manoah sprach zu dem Engel des HERRN: Was ist dein Name, damit wir, wenn deine Worte geschehen, dir Ehre tun?"}, {"verse": "18", "text": "Und der Engel des HERRN sprach zu ihm: Warum fragst du dich so nach meinem Namen, wenn du siehst, daß es Sekretär ist?"}, {"verse": "19", "text": "Da nahm Manoah ein Kind mit Speise und opferte es auf einen Felsen dem HERRN. Und der Engel tat wunderbar; und Manoah und seine Frau schauten zu."}, {"verse": "20", "text": "Denn es geschah, als die Flamme vom Altar zum Himmel emporstieg, da stieg der Engel des HERRN in die Flamme des Altars auf. Manoah und seine Frau blickten darauf und fielen auf ihr Angesicht zur Erde."}, {"verse": "21", "text": "Aber der Engel des HERRN erschien Manoah und seiner Frau nicht mehr. Da wußte Manoah, daß er ein Engel des HERRN war."}, {"verse": "22", "text": "Und Manoah sprach zu seiner Frau: Wir werden gewiß sterben, weil wir Gott gesehen haben."}, {"verse": "23", "text": "Und seine Frau sprach zu ihm: Wenn der HERR Lust gehabt hätte, uns zu töten, so hätte er kein Brandopfer und kein Fleischopfer bei unseren Händen empfangen, noch hätte er uns dies alles gezeigt, noch hätte er es uns zu dieser Zeit gesagt."}, {"verse": "24", "text": "Und die Frau gebar einen Sohn und nannte seinen Namen Samson; und das Kind grau, und der HERR segnete ihn."}, {"verse": "25", "text": "Und der Geist des HERRN fing an, ihn hin und wieder zu bewegen im Lager Dan zwischen Zora und Eschtaol."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Und Samson ging hinab nach Timnathund sah ein Weib zu Timnat von den Töchtern der Philister."}, {"verse": "2", "text": "Und er kam herauf und erzählte seinem Vater und seiner Mutter und sprach: Ich habe in Timnat ein Weib gesehen von den Töchtern der Philister. Darum bringe sie mir zur Frau."}, {"verse": "3", "text": "Da sprachen sein Vater und seine Mutter zu ihm: Ist nicht eine Frau unter den Töchtern deiner Brüder oder unter meinem ganzen Volk, daß du gehst, eine Frau der unbeschnittenen Philister zu nehmen? Da sprach Samson zu seinem Vater: Hol sie zu mir, denn sie gefällt mir wohl."}, {"verse": "4", "text": "Aber sein Vater und seine Mutter wußten nicht, daß es vom HERRN war, daß er eine Gelegenheit gegen die Philister suchte; denn zu dieser Zeit hatten die Philister die Herrschaft über Israel."}, {"verse": "5", "text": "Da ging Samson nieder, sein Vater und seine Mutter nach Timnathund kamen in die Weinberge Timnaths; und siehe, ein junger Löwe brüllte wider ihn."}, {"verse": "6", "text": "Und der Geist des HERRN kam mächtig über ihn, und er zerriß ihn, als hätte er eine Witwe zerrissen, und er hatte nichts in der Hand. Aber er sagte seinem Vater und seiner Mutter nicht, was er getan hatte."}, {"verse": "7", "text": "Und er ging hinab und redete mit der Frau; und sie gefiel Samson wohl."}, {"verse": "8", "text": "Und nach einer Weile kehrte er zurück, um ihn zu nehmen, und wandte sich ab, um den Leichnam des Löwen zu sehen; und siehe, da war ein Schwarm Bienen und Honig im Leichnam des Löwen."}, {"verse": "9", "text": "Und er nahm sie in seine Hände und aß weiter und kam zu seinem Vater und seiner Mutter, und er gab ihnen, und sie aßen; aber er sagte ihnen nicht, er habe den Honig aus dem Leichnam des Löwen genommen."}, {"verse": "10", "text": "Und sein Vater ging hinab zur Frau; und Samson machte dort ein Fest; denn so benutzten die Jünglinge, um zu tun."}, {"verse": "11", "text": "Und es geschah, als sie ihn sahen, da brachten sie dreißig Gefährten zu ihm."}, {"verse": "12", "text": "Und Samson sprach zu ihnen: Ich will euch nun ein Rätsel darlegen: Wenn ihr es mir wahrlich innerhalb der sieben Tage des Festes verkünden könnt und es ausfindig machen könnt, dann will ich euch dreißig Blätter und dreißig Kleiderwechsel geben."}, {"verse": "13", "text": "Wenn ihr es aber nicht verkünden könnt, dann gebt mir dreißig Blätter und dreißig Kleidungsstücke. Und sie sprachen zu ihm: Lege dein Rätsel aus, damit wir es hören."}, {"verse": "14", "text": "Und er sprach zu ihnen: Aus dem Esser kam Fleisch, und aus dem Starken kam Süße. Und sie konnten das Rätsel nicht in drei Tagen erklären."}, {"verse": "15", "text": "Und es begab sich: Am siebenten Tage sprachen sie zu Samsons Frau: Habt ihr uns eure Habe gegeben, daß er uns das Rätsel verkünde, damit wir dich und dein Vaterhaus nicht mit Feuer verbrennen? Habt ihr uns gerufen, zu nehmen, was wir haben?"}, {"verse": "16", "text": "Und Samsons Frau weinte vor ihm und sprach: Du hasst mich nur und liebst mich nicht; du hast den Kindern meines Volkes ein Rätsel ausgebreitet und es mir nicht gesagt. Und er sprach zu diesem: <unk>, ich habe es meinem Vater und meiner Mutter nicht gesagt, und soll ich es ihnen sagen?"}, {"verse": "17", "text": "Und sie weinte vor ihm die sieben Tage, während ihr Fest dauerte; und es geschah am siebenten Tage, da erzählte er es ihm, weil sie ihm weh tat; und sie erzählte den Kindern ihres Volkes das Rätsel."}, {"verse": "18", "text": "Und die Männer der Stadt sprachen zu ihm am siebenten Tage, bevor die Sonne unterging: Was ist süßer als Honig? Und was ist stärker als ein Löwe? Und er sprach zu ihnen: Hättet ihr nicht mit meiner Erbse gepflügt, ihr hättet mein Rätsel nicht herausgefunden."}, {"verse": "19", "text": "Und der Geist des HERRN kam über ihn, und er ging hinab nach Aschkelon und tötete dreißig Männer von ihnen und nahm ihre Beute und gab ihnen Kleider, die das Rätsel erklärten. Und sein Zorn entflammte sich, und er ging hinauf zum Hause seines Vaters."}, {"verse": "20", "text": "Aber seine Frau Samson<unk> wurde seinem Gefährten gegeben, den er als seinen Freund benutzt hatte."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Und es geschah eine Weile später, zur Zeit der Weizenernte, da besuchte Samson seine Frau mit einem Scherz; und er sagte: Ich will zu meiner Frau in die Kammer hineingehen; aber ihr Vater wollte ihn nicht hineingehen lassen."}, {"verse": "2", "text": "Und ihr Vater sprach: Wahrlich, ich dachte, du hättest diesen hier ganz und gar gehasst; darum habe ich sie deiner Gefährtin gegeben: Ist ihre jüngere Schwester nicht gerechter als bloße?"}, {"verse": "3", "text": "Und Samson sprach über sie: Nun werde ich tadelloser sein als die Philister, auch wenn ich ihnen Unmut tue."}, {"verse": "4", "text": "Und Samson ging hin und fing dreihundert Füchse und nahm Brandmarken und drehte den Schwanz zur Schneide und legte eine Feuermarke in die Mitte zwischen zwei Schwänzen."}, {"verse": "5", "text": "Und als er die Marken in Brand gesetzt hatte, ließ er sie in das stehende Korn der Philister gehen und brannte sowohl die Schockwellen als auch die stehenden Korn mit Weinbergen und Oliven nieder."}, {"verse": "6", "text": "Da sprachen die Philister: Wer hat das getan? Da antworteten sie: Samson, der Schwiegersohn des Timniteers, weil er seine Frau genommen und seiner Gefährtin gegeben hatte; und die Philister kamen herauf und verbrannten sie und ihren Vater mit Feuer."}, {"verse": "7", "text": "Da sprach Samson zu ihnen: Ihr habt das getan, aber ich werde an euch gerächt werden, und danach werde ich aufhören."}, {"verse": "8", "text": "Und er schlug ihnen Hüfte und Oberschenkel mit einem großen Gemetzel. Und er ging hinab und wohnte oben auf dem Felsen Etam."}, {"verse": "9", "text": "Und die Philister zogen hinauf und lagerten sich in Judaheim und breiteten sich aus in Lehia."}, {"verse": "10", "text": "Und die Männer von Juda sprachen: Warum seid ihr heraufgekommen gegen uns? Und sie antworteten: Um Samson zu binden, sind wir heraufgekommen, ihm zu tun, wie er uns getan hat."}, {"verse": "11", "text": "Da gingen dreitausend Männer von Juda auf den Felsen Etaman und sprachen zu Samson: Weißt du nicht, daß die Philister Herrscher über uns sind? Was hast du uns getan? Und er sprach zu ihnen: Wie sie mir getan haben, so habe ich ihnen getan."}, {"verse": "12", "text": "Und sie sprachen zu ihm: Wir sind herabgekommen, um sie zu binden, damit wir dich in die Hand der Philister geben können. Samson aber sprach zu ihnen: Schwore mir, daß ihr nicht auf mich fallen werdet."}, {"verse": "13", "text": "Und sie redeten zu ihm und sprachen: No; aber wir wollen dich binden und dich in ihre Hand geben; aber wir wollen sie nicht töten. Und sie banden ihn mit zwei neuen Schranken und führten ihn vom Felsen herauf."}, {"verse": "14", "text": "Und als er zu Lehia kam, schrien die Philister gegen ihn; und der Geist des HERRN kam mächtig über ihn, und die Stricke, die auf seinen Armen waren, wurden wie Flachs, der mit Feuer verbrannt war, und seine Bänder lösten sich von seinen Händen."}, {"verse": "15", "text": "Und er fand ein neues Kieferknochen aus einem Esel und streckte seine Hand aus und nahm es und tötete damit tausend Männer."}, {"verse": "16", "text": "Und Samson sprach: Mit dem Kieferknochen eines Arsches haufen Haufen auf Haufen, mit dem Kiefer eines Esel habe ich tausend Menschen getötet."}, {"verse": "17", "text": "Und da er zu Ende geredet hatte, warf er ihm den Kieferknochen aus der Hand und nannte ihn Ramathlehij."}, {"verse": "18", "text": "Und er war wütend und rief den HERRN an und sprach: Du hast diese große Befreiung in die Hand deines Knechtes gegeben; und nun werde ich vor Durst sterben und in die Hand der Unbeschnittenen fallen?"}, {"verse": "19", "text": "Aber Gott kleidete eine hohle Stelle, die im Kiefer war, und es kam Wasser daraus; und als er getrunken hatte, kam sein Geist dahin, und er belebte; darum nannte er den Namen davon Enhakkoreanisch, das bis heute in Lehi ist."}, {"verse": "20", "text": "Und er richtete Israel in den Tagen der Philister zwanzig Jahre."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Da ging Samson nach Gaza und sah dort eine Harlotte und ging hinein zu diesem."}, {"verse": "2", "text": "Und es wurde den Gaziten gesagt: Samson ist hierhergekommen. Und sie versammelten ihn und warteten die ganze Nacht auf ihn am Tor der Stadt und schwiegen die ganze Nacht und sprachen: Morgens, wenn es Tag ist, werden wir ihn töten."}, {"verse": "3", "text": "Und Samson lag bis Mitternacht und stand auf um Mitternacht und nahm die Türen des Tores der Stadt und der beiden Postämter und ging hin mit Themen, Tresen und Allüren und legte sie auf seine Schultern und trug sie auf die Spitze eines Hügels, der vor Hebronen ist."}, {"verse": "4", "text": "Und es begab sich: Danach liebte er eine Frau im Tal Sorek, deren Name Delilaha war."}, {"verse": "5", "text": "Und die Fürsten der Philister traten herauf zu ihm und sprachen zu ihm: Beendige ihn und sieh, worin seine große Kraft liegt, und mit welchen Mitteln wir ihn überwältigen können, daß wir ihn binden, ihn zu bedrängen; und wir werden dir einen jeden von uns elfhundert Silberlinge geben."}, {"verse": "6", "text": "Delila aber sprach zu Samson: Sag mir, ich bete, darin liegt deine große Kraft, und damit bist du verpflichtet, sie zu bedrängen."}, {"verse": "7", "text": "Und Samson sprach zu ihm: Wenn sie mich binden mit sieben grünen Widerrist, die nie getrocknet sind, dann werde ich schwach sein und sein wie ein anderer Mann."}, {"verse": "8", "text": "Da führten die Fürsten der Philister zu ihr sieben grüne Wiesen herauf, die nicht getrocknet waren, und band ihn mit ihnen."}, {"verse": "9", "text": "Und es lagen Männer im Warten und blieben bei ihr in der Kammer. Und sie sprach zu ihm: Die Philister seien auf dem, Samson. Und er bremste das Unkraut, wie ein Schleppfaden zerbrochen ist, wenn es das Feuer berührt."}, {"verse": "10", "text": "Delila aber sprach zu Samsona: <unk>, du hast mich verspottet und mir Lügen gesagt. Sag mir, ich bete, womit du begrenzt sein kannst."}, {"verse": "11", "text": "Und er sprach zu ihm: Wenn sie mich mit neuen Seilen binden, die nie besiedelt waren, dann werde ich schwach sein und wie ein anderer Mann."}, {"verse": "12", "text": "Da nahm Delila neue Seile und band ihn damit und sprach zu ihm: Die Philister seien auf dem, Samson. Und es waren Zangen in der Kammer, die blieben, und er bremste sie von seinen Armen wie ein Faden."}, {"verse": "13", "text": "Delila aber sprach zu Samson: Bislang hast du mich verspottet und mir Lügen gesagt: Erzähle mir, womit du Grenzen setzen könntest, und er sprach zu diesem: Wenn du die sieben Schleusen meines Hauptes mit dem Netz gewebst."}, {"verse": "14", "text": "Und sie befestigte es mit der Nadel und sprach zu ihm: Die Philister seien auf dem, Samson. Und er erwachte aus seinem Schlaf und ging weg mit dem Strahlstift und mit dem Netz."}, {"verse": "15", "text": "Und sie sprach zu ihm: Wie kannst du sagen: Ich liebe dich, wenn dein Herz nicht bei mir ist? Du hast mich über diese drei Zeiten verspottet und mir nicht gesagt, worin deine große Kraft liegt."}, {"verse": "16", "text": "Und es geschah, als sie ihn täglich mit ihren Worten drückte und ihn drängte, so daß seine Seele zu Tode zornig wurde;"}, {"verse": "17", "text": "Daß er ihr sein ganzes Herz erzählte und zu ihr sprach: Es ist nicht ein Rasiermesser auf mein Haupt gekommen; denn ich bin ein Nazariter zu Gott gewesen von Mutterleib an; wenn ich zerknirscht bin, so wird meine Kraft von mir gehen, und ich werde schwach werden und sein wie jeder andere Mensch."}, {"verse": "18", "text": "Und als Delila sah, daß er ihr sein ganzes Herz gesagt hatte, sandte sie hin und rief die Fürsten der Philister und sprach: Kommt herauf dieses eine Mal, denn er hat mir sein ganzes Herz gezeigt! Da kamen die Fürsten der Philister herauf und brachten Geld in ihre Hand."}, {"verse": "19", "text": "Und sie ließ ihn auf ihren Knien schlafen; und sie rief ein Männchen, und sie ließ ihn die sieben Schlösser seines Kopfes abrasieren; und sie fing an, ihn zu bedrängen, und seine Kraft ging von ihm aus."}, {"verse": "20", "text": "Und sie sprach: Die Philister seien auf dem, Samson. Und er erwachte aus seinem Schlaf und sprach: Ich will hinausgehen wie früher und mich schütteln. Und er weiß nicht, daß der HERR von ihm gewichen ist."}, {"verse": "21", "text": "Und die Philister nahmen ihn und streckten ihm die Augen aus und brachten ihn hinab nach Gazaa und banden ihn mit Messingfetzen; und er zermalmte das Gefängnis."}, {"verse": "22", "text": "Wie auch immer, die Haare seines Kopfes begannen wieder zu wachsen, nachdem er rasiert war."}, {"verse": "23", "text": "Und die Fürsten der Philister versammelten sie, um Dagon, ihrem Gott, ein großes Opfer darzubringen und sich zu freuen; denn sie sprachen: Unser Gott hat Samson, unseren Feind, in unsere Hand gegeben."}, {"verse": "24", "text": "Und als das Volk ihn sah, lobten sie ihren Gott. Denn sie sprachen: Unser Gott hat uns unseren Feind und den Zerstörer unseres Landes, der viele von uns getötet hat, in die Hände gegeben."}, {"verse": "25", "text": "Und es geschah, als ihr Herz fröhlich ward, da sprachen sie: Rufe nach Samson, daß er uns sportlich mache! Und sie riefen nach Samson aus dem Gefängnis, und er machte sie sportlich. Und sie setzten ihn zwischen die Säulen."}, {"verse": "26", "text": "Und Samson sprach zu dem Knaben, der ihn bei der Hand hielt: Erlaube mir, daß ich die Säulen spüre, auf denen das Haus steht, daß ich mich darauf lehne."}, {"verse": "27", "text": "Nun war das Haus voll von Männern und Frauen; und alle Fürsten der Philister waren davon; und auf dem Dach waren etwa dreitausend Männer und Frauen, die sahen, wie Samson Sport machte."}, {"verse": "28", "text": "Und Samson rief den HERRN an und sprach: O Herr, Gott, gedenke mir, ich bete und stärke mich, ich bete, nur dieses eine Mal, o Gott, daß ich gleich gerächt werde an den Philistern für meine beiden Augen."}, {"verse": "29", "text": "Und Samson ergriff die beiden mittleren Säulen, auf denen das Haus stoodelt und auf denen es getragen wurde, von dem einen mit seiner rechten Hand und von dem anderen mit seiner linken Hand."}, {"verse": "30", "text": "Und Samson sprach: Ich sterbe mit den Philistern. Und er beugte sich mit aller Macht; und das Haus fiel auf die Herren und auf alles Volk, das darin war. So waren die Toten, die er bei seinem Tod tötete, mehr als die, die er zu seinem Leben tötete."}, {"verse": "31", "text": "Da kamen seine Brüder und das ganze Haus seines Vaters herab und nahmen ihn und führten ihn hinauf und begruben ihn zwischen Zora und Eschtaol am Grab seines Vaters Manoah. Und er richtete Israel zwanzig Jahre."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Und es war ein Mann auf dem Berg Ephraim, der hieß Micha."}, {"verse": "2", "text": "Und er sprach zu seiner Mutter: Die elfhundert Schekel Silber, die von dem genommen wurden, worüber du verflucht hast, und die du auch in meinem Ohr packst, siehe, das Silber ist mit mir; ich nahm es. Und seine Mutter sprach: Gesegnet sei du vom HERRN, meinem Sohn."}, {"verse": "3", "text": "Und als er seiner Mutter, seiner Mutter, die elfhundert Schekel Silber wiederhergestellt hatte, sagte ich, hatte ich das Silber ganz dem HERRN von meiner Hand für meinen Sohn geweiht, um ein graviertes Bild und ein geschmolzenes Bild zu machen; darum will ich es nun dem HERRN wiedergeben."}, {"verse": "4", "text": "Und er gab das Geld seiner Mutter zurück; und seine Mutter nahm zweihundert Schekel Silber und gab sie dem Gründer, der daraus ein Grabmal und ein geschmolzenes Bild machte; und sie waren im Hause Michas."}, {"verse": "5", "text": "Und der Mann Micha hatte ein Haus der Götter und machte ein Echodächer und Teraphimi und weihte einen seiner Söhne, der sein Priester wurde."}, {"verse": "6", "text": "Zu jener Zeit gab es keinen König in Israel, sondern jeder tat, was in seinen Augen recht war."}, {"verse": "7", "text": "Und es war ein junger Mann aus Bethlehemurg von der Familie Judaha, der ein Levit war, und er weilte dort."}, {"verse": "8", "text": "Und der Mann zog aus der Stadt von Bethlehemjudah aus, um zu bleiben, wo er eine Stätte finden konnte. Und er kam zu Ephraim zum Hause Michas, als er reiste."}, {"verse": "9", "text": "Und Micha sprach zu ihm: Woher kommt das Nachdenken? Und er sprach zu ihm: Ich bin ein Levit von Bethlehemjudah, und ich gehe hin, um aufzuhalten, wo ich einen Ort finde."}, {"verse": "10", "text": "Und Micha sprach zu ihm: Wohne bei der Mahlzeit und sei zu mir ein Vater und ein Priester, und ich will dir zehn Schekel Silber geben im Jahr und einen Anzug mit Gewändern und deinen Viktualen. Da ging der Levit hinein."}, {"verse": "11", "text": "Und der Levit begnügte sich damit, bei der Herde zu wohnen, und der Jüngling war für ihn wie einer seiner Söhne."}, {"verse": "12", "text": "Und Micha weihte den Leviten, und der Jüngling wurde sein Priester und war im Hause Michas."}, {"verse": "13", "text": "Da sprach Micha: Nun weiß ich, daß der HERR mir Gutes tun wird, da ich einen Leviten zu meinem Priester habe."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "In jenen Tagen gab es keinen König in Israel; und in jenen Tagen suchte der Stamm der Dänen sie als Erbteil, um darin zu wohnen; denn bis auf diesen Tag war ihnen ihr ganzes Erbteil unter den Stämmen Israels nicht gefallen."}, {"verse": "2", "text": "Und die Söhne Dan sandten von ihrer Familie fünf Männer von ihren Küsten, tapfere Männer von Zoraha und von Eschtaol, um das Land auszukundschaften und es zu durchsuchen; und sie sprachen zu ihnen: Geht hin, sucht das Land! Und als sie kamen, um Ephraim, zum Hause Michas, zu steigen, übernachteten sie dort."}, {"verse": "3", "text": "Als sie aber am Hause Micha waren, kannten sie die Stimme des jungen Mannes, des Leviten; und sie wandten sich dahin und sprachen zu ihm: Wer hat dich hierher geführt? Und was machst du an diesem Ort? Und was hast du hier?"}, {"verse": "4", "text": "Und er sprach zu ihnen: So und so handelt Micha mit mir und hat mich gemietet, und ich bin sein Priester."}, {"verse": "5", "text": "Und sie sprachen zu ihm: Bittet Rat, wir beten von Gott, daß wir wissen, ob unser Weg, den wir gehen, gedeihen wird."}, {"verse": "6", "text": "Und der Priester sprach zu ihnen: Gehet in Frieden! Vor dem HERRN ist euer Weg, wohin ihr geht."}, {"verse": "7", "text": "Da traten die fünf Männer auf und kamen nach Laischund sahen das Volk, das darin war, wie sie unachtsam wohnten nach der Weise der Zidanesen, ruhig und sicher; und es war kein Richter im Lande, der sie in irgendetwas beschämen konnte; und sie waren weit weg von den Zidanern und hatten mit keinem Manöver zu tun."}, {"verse": "8", "text": "Und sie kamen zu ihren Brüdern nach Zora und Eschtaol. und ihre Brüder sprachen zu ihnen: Was sagt ihr?"}, {"verse": "9", "text": "Und sie sprachen: Erhebe dich, daß wir gegen sie hinaufziehen mögen; denn wir haben das Land gesehen, und siehe, es ist sehr gut; und seid ihr nicht träge vor ihnen und tretet ein, um das Land zu besitzen?"}, {"verse": "10", "text": "Und wenn ihr hingeht, werdet ihr sicher zu einem Volk und zu einem großen Land kommen; denn Gott hat es euch in die Hände gegeben, an einen Ort, wo kein Mangel ist an irgendetwas, was auf Erden ist."}, {"verse": "11", "text": "Und von dort ging von der Familie der Daniter, von Zora und von Eschtaol, sechshundert Mann, bestimmt mit Kriegswaffen."}, {"verse": "12", "text": "Und sie gingen hinauf und lagerten sich in Kirjathjearim, in Judahdaha; darum nannten sie diesen Ort Mahanehdan bis an diesen Tag: <unk>, er ist hinter Kirjathjearim."}, {"verse": "13", "text": "Und sie zogen von dort auf den Berg Ephraimund kamen zum Hause Michas."}, {"verse": "14", "text": "Da antworteten die fünf Männer, die gingen, um das Land Laschisch auszuspionieren, und sprachen zu ihren Brüdern: Weißt du, daß in diesen Häusern ein Echo- und Teraphim- und ein graviertes Bild und ein geschmolzenes Bild sind? Darum erwägt, was ihr nun zu tun habt."}, {"verse": "15", "text": "Und sie wandten sich dahin und kamen zum Haus des Jünglings, des Leviten, zum Hause Michas und begrüßten ihn."}, {"verse": "16", "text": "Und die sechshundert Männer, die mit ihren Kriegswaffen bestimmt waren, die von den Söhnen Daniels, standen am Eingang des Tores."}, {"verse": "17", "text": "Und die fünf Männer, die hinaufzogen, um das Land auszuspionieren, gingen hinauf und kamen dorthin und nahmen das Grabbild und das Echodäch und das Teraphim-Bild und das geschmolzene Bild. Und der Priester stand mit den sechshundert Männern, die mit Kriegswaffen bestimmt waren, im Eingang des Tores."}, {"verse": "18", "text": "Und diese gingen in Michaels Hause und holten sich das geschnitzte Bild, das Echodäch und das Teraphimbild und das geschmolzene Bild. Da sprach der Priester zu ihnen: Was tut ihr?"}, {"verse": "19", "text": "Und sie sprachen zu ihm: Halte deinen Frieden, lege deine Hand auf deinen Mund und gehe mit uns und sei zu uns ein Vater und ein Priester. Besser ist es für dich, Priester für das Haus einer Manie zu sein, oder daß du Priester für einen Stamm und eine Familie in Israel bist?"}, {"verse": "20", "text": "Und das Herz des Priesters war fröhlich, und er nahm das Echodämonen und das Teraphimi und das Grabbild und ging mitten hinein in das Volk."}, {"verse": "21", "text": "Da wandten sie sich um und teilten sich auf und stellten die Kleinen und das Vieh und den Wagen vor sie."}, {"verse": "22", "text": "Und als sie ein guter Weg waren vom Hause Michahs, versammelten sich die Männer, die in den Häusern nahe Michahs Haus waren, und holten die Kinder Danjas ein."}, {"verse": "23", "text": "Und sie schrien zu den Kindern Dänen. Und sie wandten sich um und sprachen zu Micha: Was ist das, daß du mit einer solchen Gefährtin kommst?"}, {"verse": "24", "text": "Und er sprach: Ihr habt meine Götter weggenommen, die ich verrückt gemacht habe, und die Priester, und ihr seid irregegangen. Und was habe ich mehr? Und was sagt ihr mir, was ist das?"}, {"verse": "25", "text": "Und die Kinder Dan sprachen zu ihm: Laß deine Stimme nicht erhört werden unter uns, damit nicht zornige Mitmenschen darauf laufen und du dein Leben verlierst mit dem Leben deiner Haushalte."}, {"verse": "26", "text": "Und die Kinder Dan gingen ihren Weg. Und als Micha sah, daß sie ihm zu stark waren, wandte er sich um und ging zurück in sein Haus."}, {"verse": "27", "text": "Und sie nahmen das, was Micha gemacht hatte, und den Priester, den er hatte, und kamen zu Laschisch, zu einem Volk, das still und sicher war. Und sie schlugen sie mit dem Schwert und verbrannten die Stadt mit Feuer."}, {"verse": "28", "text": "Und es war kein Erlöser, denn es war weit weg von Zidon, und sie hatten nichts mit irgendeinem Mann zu tun; und es war im Tal, das bei Bethrehobliegt. Und sie bauten eine Stadt und wohnten darin."}, {"verse": "29", "text": "Und sie gaben der Stadt Dan, nach dem Namen ihres Vaters Dan, der Israel geboren wurde, den Namen Dan. Doch der Name der Stadt hieß zuerst Lajisch."}, {"verse": "30", "text": "Und die Kinder Dan richteten das Grabmal auf. Jonatan, der Sohn Gerschoms, des Sohnes Manasses, und seine Söhne waren Priester des Stammes Dan bis an den Tag der Gefangenschaft des Landes."}, {"verse": "31", "text": "Und sie richteten Michaels Grabbild auf, das er schuf, die ganze Zeit, da das Haus Gottes in Schiloh war."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und es geschah in jenen Tagen, da es keinen König in Israel gab, da war ein gewisser Levit auf der Seite des Berges Ephraim, der eine Nebenfrau aus Bethlehemjudah zu sich nahm."}, {"verse": "2", "text": "Und seine Nebenfrau spielte die Hure gegen ihn aus und zog von ihm in ihr Vaterhaus nach Bethlehemjudah und war dort vier ganze Monate."}, {"verse": "3", "text": "Und ihr Mann machte sich auf und ging ihm nach, um zu ihm freundlich zu reden und sie zu bringen, und hatte seinen Knecht mit ihm und ein paar Asses. Und sie brachte ihn in das Haus ihres Vaters. Und als der Vater der Damsel ihn sah, freute er sich, ihm zu begegnen."}, {"verse": "4", "text": "Und sein Schwiegervater, der Muttervater, behielt ihn; und er wohnte drei Tage bei ihm. So aßen und tranken sie und wohnten darin."}, {"verse": "5", "text": "Und es geschah am vierten Tage, als sie früh am Morgen aufstanden, da stand er auf zum Dienst. Und der Vater des Verdammten sprach zu seinem Schwiegersohn: Tröste dein Herz mit einem Brotbrot und gehe danach deinen Weg."}, {"verse": "6", "text": "Und sie setzten sich nieder und aßen und tranken beide miteinander; denn der Vater des Verdammten hatte zu dem Herrenhaus gesagt: Sei zufrieden, bete und bleibe die ganze Nacht und laß dein Herz fröhlich sein."}, {"verse": "7", "text": "Und als der Mann aufstand zum Dienst, drängte ihn sein Schwiegervater; darum blieb er dort."}, {"verse": "8", "text": "Und er machte sich früh am fünften Tag auf zum Dienst; und der Vater des Dammes sprach: Tröste dein Herz, ich bete. Und sie blieben bis zum Nachmittag, und sie aßen beide."}, {"verse": "9", "text": "Und als der Mann aufstand zum Dienst, hebe und sein Nebenbuhler und sein Knecht, sein Schwiegervater, sprach der Dammvater zu ihm: <unk>, jetzt zieht sich der Tag zum Abend, ich bitte dich, die ganze Nacht zu verweilen. <unk>, der Tag wächst zu einem Ende, loge hierher, damit dein Herz fröhlich sei; und um dich morgen früh auf deinen Weg zu bringen, damit du heimgehst."}, {"verse": "10", "text": "Aber der Mann wollte nicht verweilen in jenem Abend, sondern er stand auf und trat auf und kam herüber gegen Jebus, der Jerusalemer ist; und es waren mit ihm zwei Esel gesattelt, sein Nebenkamerad war auch mit ihm."}, {"verse": "11", "text": "Und als sie bei Jebus waren, war der Tag weit verschlungen; und der Knecht sprach zu seinem Meister: Komet, ich bete Theeund laß uns in diese Stadt der Jebusitesund darin wohnen."}, {"verse": "12", "text": "Und sein Herr sprach zu ihm: Wir wollen hier nicht abkehren in die Stadt eines Fremden, das nicht von den Kindern Israel ist; wir wollen hinüberziehen nach Gibea."}, {"verse": "13", "text": "Und er sprach zu seinem Knecht: Komet, und laßt uns an einen dieser Orte ziehen, um die ganze Nacht in Gibea oder in Rama zu übernachten."}, {"verse": "14", "text": "Und sie vergingen und gingen ihren Weg; und die Sonne ging über sie nieder, als sie bei Gibea waren, das gehört Benjamins."}, {"verse": "15", "text": "Und sie wandten sich von dort ab, daß sie hineingingen und zu Gibea wohnten. Und als er hineinging, setzte er sich auf eine Straße in der Stadt; denn niemand nahm sie in sein Haus, um zu wohnen."}, {"verse": "16", "text": "Andsiehe, da kam ein alter Mann von seinem Werk am Abend vom Felde, der auch vom Berg Ephraim; und er blieb in Gibea; aber die Männer des Ortes waren Benjamiter."}, {"verse": "17", "text": "Und als er seine Augen emporgehoben hatte, sah er einen Wanderer auf der Straße der Stadt. Und der Alte sprach: Wohin geht das Denken? Woher kommt das Denken?"}, {"verse": "18", "text": "Und er sprach zu ihm: Wir gehen von Bethlehemjudah auf die Seite des Berges Ephraim; von dort bin ich I; und ich bin nach Bethlehemjudaha gegangen, aber ich gehe jetzt zum Hause des HERRN; und niemand empfängt mich nach Hause."}, {"verse": "19", "text": "Und es gibt Stroh und Futter für unsere Assets; und Brot und Wein gibt es auch für Mehl und für deine Magd und für den Jüngling, der bei deinen Knechten ist; es fehlt nichts."}, {"verse": "20", "text": "Und der Alte sprach: Friede sei mit ihnen; wer auch immer deine Wünsche erfülle, der lüge auf mir; hüte dich nur nicht auf der Straße."}, {"verse": "21", "text": "Und er brachte ihn in sein Haus und gab den Affen Futter. Und sie wuschen ihre Füße und aßen und tranken."}, {"verse": "22", "text": "Als sie nun ihr Herz fröhlich machten, siehe, da ermahnten die Männer der Stadt, bestimmte Söhne Belihals, das Haus ringsum und schlugen vor die Tür und redeten mit dem Herrn des Hauses, dem alten Mann, und sprachen: Bringt den Mann hervor, der in dein Haus gekommen ist, daß wir ihn kennen."}, {"verse": "23", "text": "Und die Manege, der Herr des Hauses, ging hinaus zu ihnen und sprach zu ihnen: Nein, meine Brüder, nein, ich bete euch, tut nicht so böse; wenn ihr seht, daß dieser Mann in mein Haus kommt, so tut das nicht."}, {"verse": "24", "text": "Siehe, hier ist meine Tochter a Jungfrau und ihre Nebenfrau; sie will ich nun hervorbringen und demütigen ihr sie und mit ihnen tun, was euch gut erscheint; aber diesem Mann ist nicht so böse."}, {"verse": "25", "text": "Und die Männer hörten nicht auf ihn. Da nahm der Mann seine Nebenfrau und brachte sie zu ihnen; und sie erkannten sie und mißbrauchten sie die ganze Nacht bis zum Morgen. Und als der Tag anfing zu sprießen, ließen sie sie gehen."}, {"verse": "26", "text": "Da kam die Frau in der Morgendämmerung des Tages und fiel vor die Tür des Herrenhauses, wo ihr Herr war, bis es hell war."}, {"verse": "27", "text": "Und ihr Herr stand am Morgen auf und öffnete die Türen des Hauses und ging hinaus, um seinen Weg zu gehen. Und siehe, die Frau, seine Gemahlin, fiel vor die Tür des Hauses, und ihre Hände standen auf der Schwelle."}, {"verse": "28", "text": "Und er sprach zu ihm: Hör auf, und laß uns gehen! Aber keiner antwortete. Da nahm der Mann sie auf einen Arsch, und der Mann erhob sich und gat ihn an seinen Platz."}, {"verse": "29", "text": "Und als er in sein Haus kam, nahm er ein Messer und griff seine Nebenfrau an und teilte sie samt ihren Knochen in zwölf Stücke und sandte sie in alle Küsten Israels."}, {"verse": "30", "text": "Und es war so, daß alles, was es sah, sprach: Es geschah nichts dergleichen noch wurde es gesehen von dem Tage an, da die Kinder Israel aus Ägyptenland heraufzogen bis auf diesen Tag. Denkt dran, berät euch und redet eure Gedanken."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Da zogen alle Kinder Israel hinaus, und die Gemeinde versammelte sich wie ein Herrenhaus von Dan bis Beerscheba mit dem Land Gilead bis zum HERRN zu Mizpa."}, {"verse": "2", "text": "Und der Oberste des ganzen Volkes, ja, aller Stämme Israels, stellte sich in der Gemeinde des Volkes Gottes vor, vierhunderttausend Fußleute, die Schwert zogen."}, {"verse": "3", "text": "<unk> Da hörten die Kinder Benjamin, daß die Kinder Israel hinaufgezogen waren nach Mizpa. Da sprachen die Kinder Israel: Sag uns, wie war diese Schlechtigkeit?"}, {"verse": "4", "text": "Und der Levit, der Mann der getöteten Frau, antwortete und sprach: Ich bin nach Gibea gekommen, der Benjamin gehört, ich und mein Nebenbuhler."}, {"verse": "5", "text": "Und die Männer von Gibea erhoben sich gegen mich und bedrängten das Haus ringsum bei Nacht und dachten, sie hätten mich getötet; und meine Nebenfrau haben sie gezwungenermaßen, daß sie tot sei."}, {"verse": "6", "text": "Und ich nahm meine Nebenfrau und schnitt sie in Stücke und sandte sie durch das ganze Land des Erbteils Israels; denn sie haben Unzucht und Torheit in Israel begangen."}, {"verse": "7", "text": "Siehe, ihr seid alle Kinder Israel; gebt hier eure Ratschläge und Ratschläge."}, {"verse": "8", "text": "Und das ganze Volk erhob sich wie ein Mann und sprach: Wir wollen niemanden von uns in seinen Tentor gehen, und wir alle wollen uns nicht in sein Haus verwandeln."}, {"verse": "9", "text": "Das aber werden wir Gibea antun; wir werden auf dem Los wider ihn hinaufziehen."}, {"verse": "10", "text": "Und wir wollen zehn hundert Mann durch alle Stämme Israels nehmen und hundert tausend von zehntausend, um dem Volk Sieg zu bringen, damit sie tun, wenn sie nach Gibea von Benjamin kommen, nach all der Torheit, die sie in Israel getan haben."}, {"verse": "11", "text": "Da versammelten sich alle Männer Israels gegen die Stadt, vernähten sich zu einem Mann."}, {"verse": "12", "text": "Und die Stämme Israels sandten Männer durch den ganzen Stamm Benjamins und sprachen: Was ist das für eine Bosheit unter euch?"}, {"verse": "13", "text": "Darum errettet uns die Menschwerdung, die Kinder Belia, die in Gibea sind, damit wir sie in den Tod führen und das Böse von Israel vertreiben. Aber die Kinder Benjamin wollten nicht auf die Stimme ihrer Brüder, der Kinder Israel, hören."}, {"verse": "14", "text": "Aber die Kinder Benjamin versammelten sich aus den Städten nach Gibea, um gegen die Kinder Israel zu kämpfen."}, {"verse": "15", "text": "Und die Kinder Benjamin wurden zu jener Zeit gezählt aus den Städten sechsundzwanzigtausend Mann, die Schwert zogen, außer den Bewohnern Gibeas, die siebenhundert erwählte Männer waren."}, {"verse": "16", "text": "Unter diesem ganzen Volk waren siebenhundert auserwählte Männer, jeder konnte Steine an einer Haarbreite schleudern und nicht missbrauchen."}, {"verse": "17", "text": "Und die Männer Israels waren neben Benjaminus vierhunderttausend Mann, die das Schwert zogen; das waren alle Krieger."}, {"verse": "18", "text": "Und die Kinder Israel machten sich auf und zogen hinauf zum Hause Gottes und baten den Rat Gottes und sprachen: Wer von uns soll zuerst hinaufziehen in den Kampf gegen die Kinder Benjamins? Und der HERR sprach: Juda wird zuerst hinaufziehen."}, {"verse": "19", "text": "Und die Kinder Israel erhoben sich am Morgen und lagerten sich gegen Gibea."}, {"verse": "20", "text": "Und die Männer Israels zogen aus in den Kampf gegen Benjamin, und die Männer Israels stellten sich auf, zu Gibea gegen sie zu streiten."}, {"verse": "21", "text": "Und die Kinder Benjamin zogen aus Gibea aus und vernichteten an jenem Tag zweiundzwanzigtausend Mann bis auf die Erde der Israeliten."}, {"verse": "22", "text": "Und das Volk Israel ermutigte sich selbst und stellte seinen Kampf wieder in eine Reihe an dem Ort, wo sie sich am ersten Tag versammelten."}, {"verse": "23", "text": "Und die Kinder Israel zogen hinauf und weinten vor dem HERRN bis an den Abend und baten den HERRN um Rat und sprachen: Soll ich wieder hinaufziehen, um gegen die Kinder Benjamin, meines Bruders, zu kämpfen? Und der HERRN sprach: Geh hinauf gegen ihn!"}, {"verse": "24", "text": "Und die Kinder Israel näherten sich den Kindern Benjamin am zweiten Tage."}, {"verse": "25", "text": "Und Benjamin zog am zweiten Tage aus Gibea gegen sie aus und vernichtete wieder achtzehntausend Menschen auf den Boden der Kinder Israel; alle zogen das Schwert."}, {"verse": "26", "text": "Da zogen alle Kinder Israel und alles Volk hinauf und kamen zum Hause Gottes und weinten und saßen dort vor dem HERRN und fasteten an jenem Tag bis an den Abend und opferten Brandopfer und Friedensopfer vor dem HERRN."}, {"verse": "27", "text": "Und die Kinder Israel befragten den HERRN <unk> nach der Lade des Bundes Gottes in jenen Tagen,"}, {"verse": "28", "text": "Und Pinehas, der Sohn Eleasars, des Sohnes Aarons, stand in jenen Tagen davor und sprach: Soll ich noch einmal ausziehen, um gegen die Kinder Benjamin, meines Bruders, zu kämpfen, oder soll ich aufhören? Und der HERR sprach: Gehe hinauf; denn morgen werde ich sie in deine Hand geben."}, {"verse": "29", "text": "Und Israel wartete um Gibea herum."}, {"verse": "30", "text": "Und die Kinder Israel zogen am dritten Tage gegen die Kinder Benjamin hinauf und stellten sich gegen Gibea auf wie zu anderen Zeiten."}, {"verse": "31", "text": "Und die Kinder Benjamin zogen aus gegen das Volk und zogen weg von der Stadt; und sie fingen an, das Volk zu schlagen und zu töten, wie zu anderen Zeiten, auf den Straßen, von denen einer hinaufgeht zum Hause Gottes, und der andere zu Gibea auf dem Felde, etwa dreißig Mann Israels."}, {"verse": "32", "text": "Und die Kinder Benjamin sprachen: Sie werden geschlagen vor uns, wie zum ersten Mal. Aber die Kinder Israel sprachen: Laßt uns fliehen und sie von der Stadt auf die Straßen ziehen."}, {"verse": "33", "text": "Und alle Männer Israels machten sich auf von ihrer Stätte und stellten sich zu Baaltamar; und die Zöllner, die auf Israel warteten, traten aus ihren Orten hervor, ja, aus den Wiesen von Gibea."}, {"verse": "34", "text": "Und es traten gegen Gibea zehntausend auserwählte Männer aus ganz Israel, und der Kampf war schmerzhaft; aber sie wußten nicht, daß das Böse nahe bei ihnen war."}, {"verse": "35", "text": "Und der HERR schlug Benjamin vor Israel; und die Kinder Israel vernichteten von den Benjaminern an jenem Tag fünfundzwanzigtausend Menschen. Und alle zogen das Schwert."}, {"verse": "36", "text": "Und die Kinder Benjamin sahen, daß sie säumig waren; denn die Männer Israels gaben den Benjaminiern Platz, weil sie auf die Läufer vertrauten, die sie neben Gibea gesetzt hatten."}, {"verse": "37", "text": "Und die Zangen in der Warteschleife eilten und eilten auf Gibea; und die Zangen in der Warteschleife zogen sich hin und schlugen die ganze Stadt mit dem Schwertrand."}, {"verse": "38", "text": "Und es ward ein Zeichen bestimmt zwischen den Männern Israels und den Kellnern, daß sie eine große Flamme mit Rauch aus der Stadt aufstehen lassen sollten."}, {"verse": "39", "text": "Und als die Männer Israels sich in den Kampf zurückzogen, fing Benjamin an, die Männer Israels etwa dreißig Mann zu schlagen und zu töten; denn sie sprachen: Wahrlich, sie werden geschlagen vor uns, wie im ersten Kampf."}, {"verse": "40", "text": "Als aber die Flamme mit einer Rauchsäule aus der Stadt aufzusteigen begann, blickten die Benjamiter hinter sie her und sahen, wie die Flamme der Stadt in den Himmel emporstieg."}, {"verse": "41", "text": "Und als die Männer Israels sich bekämpften, verwunderten sich die Männer Benjamins; denn sie sahen, daß das Böse über sie gekommen war."}, {"verse": "42", "text": "Darum kehrten sie vor den Männern Israels den Rücken zum Weg in die Wüste; aber der Kampf holte sie ein, und die aus den Städten kamen, die sie mitten unter ihnen vernichteten."}, {"verse": "43", "text": "So schlossen sie die Benjamiter umher und jagten sie und traten sie mit Leichtigkeit gegen Gibea hinab zur Sonnenaufgang."}, {"verse": "44", "text": "Und es fielen von Benjamin achtzehntausend Mann; das waren alle tapfere Männer."}, {"verse": "45", "text": "Und sie wandten sich und flohen in die Wüste zum Felsen Rimmons; und sie sammelten von ihnen auf den Straßen fünftausend Mann und jagten ihnen nach Gidomund töteten zweitausend Mann."}, {"verse": "46", "text": "Und alle, die an jenem Tag Benjamins fielen, waren fünfundzwanzigtausend Mann, die das Schwert zogen; alle waren tapfere Männer."}, {"verse": "47", "text": "Sechshundert Männer aber wandten sich um und flohen in die Wildnis zum Felsen Rimmonund blieben vier Monate im Felsen Rimmon."}, {"verse": "48", "text": "Und die Männer Israels wandten sich abermals gegen die Kinder Benjamins und schlugen sie mit der Schärfe des Schwertes, ebenso wie die Männer jeder Stadt wie das Tier und alles, was in die Hände kam. Und sie zündeten alle Städte an, die sie anzogen."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Die Männer Israels aber hatten in Mizpa geschworen und gesagt: Niemand von uns soll seine Tochter Benjamin zur Frau geben."}, {"verse": "2", "text": "Und das Volk kam in das Haus Gottes und blieb dort bis vor Gott und erhob ihre Stimme und weinte Trauer."}, {"verse": "3", "text": "Und sprach: HERR, Gott Israels, warum geschieht das in Israel, daß es bis heute einen Stamm an Israel mangele?"}, {"verse": "4", "text": "Und es begab sich: Morgen erhob sich das Volk früh und baute dort einen Altar und opferte Brandopfer und Friedensopfer."}, {"verse": "5", "text": "Und die Kinder Israel sprachen: Wer ist unter allen Stämmen Israels, die nicht heraufgekommen sind mit der Gemeinde zum HERRN? Denn sie hatten einen großen Eid geschworen über den, der nicht heraufgekommen ist zum HERRN nach Mizpa, und gesagt: Er wird gewiß sterben."}, {"verse": "6", "text": "Und die Kinder Israel kehrten um für Benjamin, ihren Bruder, und sprachen: Heute ist ein Stamm von Israel abgeschnitten."}, {"verse": "7", "text": "Was sollen wir für die übrigen Frauen tun, wo wir doch vom HERRN geschworen haben, daß wir sie von unseren Töchtern nicht zur Frau geben?"}, {"verse": "8", "text": "Und sie sprachen: Was ist von den Stämmen Israels, die nicht hinaufgekommen sind nach Mizpeh zum HERRN? And, siehe, niemand ist aus Jabeschgilead zum Lager gekommen."}, {"verse": "9", "text": "Denn das Volk war gezählt, und siehe, da war keiner der Bewohner Jabeschgileads."}, {"verse": "10", "text": "Und die Gemeinde sandte dorthin zwölftausend Männer der Tapferen und befahl ihnen: Gehe hin und schlage die Bewohner Jabeschgileads mit der Schwertgrenze, mit den Frauen und den Kindern."}, {"verse": "11", "text": "Und das ist es, was ihr tun sollt: Ihr sollt jeden Mann und jede Frau, die durch Männer lag, völlig vernichten."}, {"verse": "12", "text": "Und sie fanden unter den Bewohnern Jabeschgileads vierhundert Jungfrauen, die niemanden gekannt hatten, indem sie bei irgendeinem Ungerechten gelogen hatten; und sie brachten sie zum Lager nach Shiloha, das im Lande Kanaan."}, {"verse": "13", "text": "Und die ganze Gemeinde sandte einige, um zu den Kindern Benjamin zu reden, die im Felsen Rimmona waren, und friedlich zu ihnen zu rufen."}, {"verse": "14", "text": "Und Benjamin kam wieder zu der Zeit; und sie gaben ihnen Frauen, die sie lebendig gerettet hatten von den Frauen Jabesgileads. Und so genügten sie ihnen nicht."}, {"verse": "15", "text": "Und das Volk bereute sie um Benjamins willen, weil der HERR die Stämme Israels gebrochen hatte."}, {"verse": "16", "text": "Da sprachen die Ältesten der Gemeinde: Was sollen wir für die übrigen Frauen tun, wenn wir sehen, wie die Frauen aus Benjamin vernichtet werden?"}, {"verse": "17", "text": "Und sie sprachen: Es muß ihnen ein Erbteil sein, das Benjamins entrinnt, daß ein Stamm nicht aus Israel vertilgt werde."}, {"verse": "18", "text": "Wir dürfen ihnen aber nicht Frauen unserer Töchter geben; denn die Kinder Israel haben geschworen und gesagt: Verflucht sei, wer Benjamins Frau gibt!"}, {"verse": "19", "text": "Und sie sprachen: <unk>, es ist alljährlich ein Fest des HERRN in Schiloch an einem Ort, der auf der Nordseite Bethels liegt, auf der Ostseite der Straße, die von Bethel nach Sichem und im Süden des Libanon hinaufgeht."}, {"verse": "20", "text": "Darum befahlen sie den Kindern Benjamins zu sprechen: Gehe hin und liege in den Weingärten."}, {"verse": "21", "text": "Und siehet und seht, wenn die Töchter Schilochs herauskommen, um in Tänzen zu tanzen, dann kommt aus den Weingärten und fangt euch alle, seine Frau von den Töchtern Schilohs, und geht in das Land Benjamins."}, {"verse": "22", "text": "Und wenn ihre Väter oder ihre Brüder zu uns kommen, um sich zu beklagen, werden wir ihnen sagen: Sei ihnen wohlgesinnt für unsere Sünden; denn wir behielten uns nicht jedem seine Frau im Krieg vor; denn ihr habt ihnen zu dieser Zeit nicht gegeben, daß ihr schuldig seiet."}, {"verse": "23", "text": "Und die Kinder Benjamin weihten und nahmen ihnen Frauen, wie sie zählten, von denen, die tanzten, die sie fürchteten; und sie gingen hin und kehrten zu ihrem Erbteil zurück und reparierten die Städte und wohnten darin."}, {"verse": "24", "text": "Und die Kinder Israel zogen von dort aus zu der Zeit, ein jeder zu seinem Stamm und zu seiner Familie, und sie zogen aus von dort, ein jeder zu seinem Erbteil."}, {"verse": "25", "text": "Zu jener Zeit gab es keinen König in Israel; jeder tat, was in seinen Augen recht war."}]}]}
