{"book": "Klagen", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Wie sitzt die Stadt allein, die voll war von Menschen! Wie wird sie zur Witwe! Sie, die groß war unter den Völkern, und die Prinzessin unter den Provinzen, wie wird sie Nebenbuhlerin!"}, {"verse": "2", "text": "Sie weint weh in der Nacht, und ihre Tränen sind auf ihren Wangen; unter all ihren Geliebten hat sie niemanden, der sie tröstet; alle ihre Freunde haben hier heimtückisch gehandelt, sie sind ihre Feinde."}, {"verse": "3", "text": "Juda ist in Gefangenschaft gegangen um der Bedrängnis willen und um der großen Knechtschaft willen; sie wohnt unter den Heiden, sie findet keine Ruhe; alle ihre Verfolger haben sie zwischen den Meerengen eingeholt."}, {"verse": "4", "text": "Die Wege Zions trauern, denn niemand kommt zu den feierlichen Festen; alle ihre Tore sind verwüstet; ihre Priester seufzen, ihre Jungfrauen sind bedrängt, und sie ist bitter."}, {"verse": "5", "text": "Ihre Feinde sind die Obersten, ihre Feinde gedeihen; denn der HERR hat sie geplagt wegen der Vielzahl ihrer Übertretungen; ihre Kinder sind vor dem Feind in Gefangenschaft gegangen."}, {"verse": "6", "text": "Und von der Tochter Zions ist ihre ganze Schönheit geweiht; ihre Fürsten sind wie Hasen, die keine Weide finden, und sie sind ohne Kraft gegangen vor dem Verfolger."}, {"verse": "7", "text": "Jerusalem erinnerte sich in den Tagen ihrer Bedrängnis und ihres Elends an all ihre angenehmen Dinge, die sie in alten Zeiten hatte, als ihr Volk in die Hand des Feindes fiel, und keiner half ihm dabei. Die Widersacher sahen hier und verspotteten ihre Sabbate."}, {"verse": "8", "text": "Jerusalem hat schwer gesündigt; darum ist sie ausgestoßen; alles, was sie geehrt hat, hat sie verachtet, weil sie ihre Nacktheit gesehen haben; ja, sie seufzt und kehrt zurück."}, {"verse": "9", "text": "Ihr Schmutz liegt in ihren Röcken; sie erinnert sich nicht an ihr letztes Ende; darum kam sie wunderbar herab; sie hatte keinen Tröster. O HERR, sieh mein Elend; denn der Feind hat sich selbst vergrößert."}, {"verse": "10", "text": "Der Widersacher hat seine Hand auf all ihre Wohltaten ausgestreckt; denn sie hat gesehen, daß die Heiden in ihr Heiligtum eingedrungen sind, denen du geboten hast, sie sollten nicht in deine Gemeinde eingehen."}, {"verse": "11", "text": "Alle ihr Volk seufzen, sie suchen Brot; sie haben ihre Wohltaten zur Speise gegeben, um die Seele zu entlasten; siehe, HERR, und fürsorglich; denn ich bin böse geworden."}, {"verse": "12", "text": "Ist es dir nichts, alle, die du vergehst? <unk>, und sieh, ob es irgendein Leid gibt wie mein Leid, das mir geschieht, womit der HERR mich bedrängt hat am Tage seines grimmigen Zorns."}, {"verse": "13", "text": "Von oben hat er Feuer in meine Knochen gesandt, und es richtet sich gegen sie; er hat ein Netz für meine Füße ausgebreitet, er hat mich umgedreht; er hat mich den ganzen Tag verwüstet und ermattet gemacht."}, {"verse": "14", "text": "Das Joch meiner Übertretungen ist durch seine Hand gebunden; sie sind Kränze und kommen über meinen Hals herauf; er hat meine Kraft zum Fallen gebracht, der HERR hat mich in ihre Hände gegeben, von denen ich mich nicht erheben kann."}, {"verse": "15", "text": "Der HERR hat alle meine Mächtigen mitten unter mir mit Füßen getreten; er hat eine Versammlung gegen mich berufen, um meine Jünglinge zu zerschlagen; der HERR hat die Jungfrau, die Tochter Judahs, zertreten wie eine Weinfrau."}, {"verse": "16", "text": "Darum weine ich, mein Auge fließt mit Wasser nieder, denn der Tröster, der meine Seele entlasten soll, ist weit entfernt von mir; meine Kinder sind verödet, weil der Feind siegt."}, {"verse": "17", "text": "Zion breitet ihre Hände aus, und niemand tröstet hierher. der HERR hat in bezug auf Jakob geboten, daß seine Widersacher rings um ihn seien; Jerusalem ist wie eine Menstruationsfrau unter ihnen."}, {"verse": "18", "text": "Der HERR ist gerecht; denn ich habe mich gegen sein Gebot aufgelehnt. Höre, ich bete dich, alles Volk, und sieh mein Leid; meine Jungfrauen und meine jungen Männer sind in Gefangenschaft gegangen."}, {"verse": "19", "text": "Ich rief meine Geliebten an, aber sie betrogen mich. Meine Priester und meine Ältesten gaben den Geist in der Stadt auf, während sie ihr Fleisch suchten, um ihre Seelen zu entlasten."}, {"verse": "20", "text": "Siehe, o HERR; denn ich bin in Bedrängnis; mein Inneres ist zerrüttet; mein Herz ist in mir umgedreht; denn ich habe mich schmerzlich aufgelehnt; das Schwert ist daheim wie der Tod."}, {"verse": "21", "text": "Sie haben gehört, daß ich seufze. Es ist niemand, der mich tröstet; alle meine Feinde haben von meinem Unglück gehört; sie sind froh, daß du es getan hast; du wirst den Tag bringen, da du gerufen hast, und sie werden mir gleich sein."}, {"verse": "22", "text": "Laß alle ihre Schlechtigkeit vor sie treten und ihnen tun, wie du mir für alle meine Übertretungen getan hast; denn meine Seufzer sind mannigfaltig, und mein Herz ist zaghaft."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Wie hat der HERR die Tochter Zions in seinem Zorn mit einer Wolke bedeckt und die Schönheit Israels vom Himmel auf die Erde geworfen und an seinen Fußschemel an dem Tage seines Zorns nicht gedacht!"}, {"verse": "2", "text": "Der HERR hat alle Wohnstätten Jakobs verschlungen und nicht gequält; er hat in seinem Zorn die starken Fesseln der Tochter Judahas niedergeworfen; er hat sie auf die Erde gebracht; er hat das Königreich und die Fürsten verunreinigt."}, {"verse": "3", "text": "Er hat in seinem grimmigen Zorn das ganze Horn Israel abgeschnitten; er hat seine rechte Hand zurückgezogen vor dem Feind, und er hat gegen Jakob gebrannt wie ein flammendes Feuer, das ringsum verzehrt."}, {"verse": "4", "text": "Er hat seinen Bogen gebogen wie ein Feind; er stand mit der rechten Hand wie ein Widersacher und tötete alles, was dem Auge angenehm war in der Stiftshütte der Tochter Zions; er goss seine Wut aus wie ein Feuer."}, {"verse": "5", "text": "Der HERR war wie ein Feind; er hat Israel verschlungen, er hat alle Paläste verschlungen; er hat seine starken Besitztümer vernichtet und hat sich erhöht in der Tochter Judas Trauer und Wehklagen."}, {"verse": "6", "text": "Und er hat seine Stiftshütte gewaltsam weggenommen, als wäre sie ein Garten; er hat seine Stätten in der Gemeinde vernichtet; der HERR hat die feierlichen Feste und Sabbate in Zion vergessen und verachtet in dem Zorn seines Zorns, des Königs und des Priesters."}, {"verse": "7", "text": "Der HERR hat seinen Altar abgestoßen, er hat sein Heiligtum verabscheut, er hat die Mauern ihrer Paläste in die Hand des Feindes gegeben; sie haben im Hause des HERRN Lärm gemacht wie am Tag eines feierlichen Festes."}, {"verse": "8", "text": "Der HERR hat vor, die Mauer der Tochter Zions zu zerstören; er hat eine Linie ausgestreckt, er hat seine Hand nicht vor dem Verderben zurückgezogen; darum hat er die Mauer und die Mauer zum Wehklagen gemacht; sie schmachten miteinander."}, {"verse": "9", "text": "Ihre Tore sind in den Boden gefallen; er hat sie zerstört und zerbrochen; ihr König und ihre Fürsten gehören zu den Heiden; das Gesetz ist nicht mehr; auch ihre Propheten finden keine Vision vom HERRN."}, {"verse": "10", "text": "Die Ältesten der Tochter Zions sitzen auf der Erde und schweigen; sie haben Staub auf ihre Köpfe geworfen; sie haben sich mit Sacktuch umgürtet; die Jungfrauen Jerusalems hängen ihr Haupt zur Erde."}, {"verse": "11", "text": "Meine Augen versagen mit Tränen, mein Darm ist zerrüttet, meine Leber wird auf die Erde gegossen zur Vernichtung der Tochter meines Volkes, weil die Kinder und die Säuglinge auf den Straßen der Stadt schweben."}, {"verse": "12", "text": "Sie sagen zu ihren Müttern: Wo ist Mais und Wein? Als sie schwammen wie die Verwundeten auf den Straßen der Stadt, als ihre Seele in den Schoß ihrer Mutter ausgegossen wurde."}, {"verse": "13", "text": "Was soll ich als Zeuge nehmen? Was soll ich mit dem vergleichen, o Tochter Jerusalems? Was soll ich mit dem vergleichen, damit ich sie tröste, o jungfräuliche Tochter Zions? Denn dein Bruch ist groß wie das Meer. Wer kann den heilen?"}, {"verse": "14", "text": "Deine Propheten haben für die Gottesfürchtigen vergebliche und törichte Dinge gesehen; und sie haben deine Übeltaten nicht entdeckt, um deine Gefangenschaft abzuwenden, sondern haben für dich falsche Lasten und Ursachen der Vertreibung gesehen."}, {"verse": "15", "text": "Alle, die vorbeigehen, klatschen ihre Hände darüber; sie zischen und wackeln den Kopf über die Tochter Jerusalems und sagen: Ist das die Stadt, die die Menschen die Vollkommenheit der Schönheit nennen, die Freude der ganzen Erde?"}, {"verse": "16", "text": "Alle deine Feinde haben den Mund aufgetan gegen sie; sie zischen und zerreißen die Zähne; sie sagen: Wir haben sie verschluckt. Das ist gewiß der Tag, den wir vergessen haben; wir haben ihn gefunden, wir haben ihn gesehen."}, {"verse": "17", "text": "Der HERR hat getan, was er ersonnen hatte; er hat sein Wort erfüllt, das er in den Tagen des Alten geboten hatte; er hat niedergeworfen und nicht gefleht; und er hat deinen Feind sich darüber freuen lassen, er hat das Horn deiner Widersacher aufgerichtet."}, {"verse": "18", "text": "Ihr Herz schrie zum HERRN, o Mauer der Tochter Zions, laß Tränen verfließen wie ein Fluß Tag und Nacht: Gib dir keine Ruhe; laß nicht den Apfel deines Auges Waffenstillstand."}, {"verse": "19", "text": "Erhebe dich, schreie in der Nacht! Am Anfang der Uhren gieße dein Herz aus wie Wasser vor dem Angesicht des HERRN: Erhebe deine Hände zu ihm für das Leben deiner kleinen Kinder, die vor Hunger auf jeder Straße schwach sind."}, {"verse": "20", "text": "Siehe, o HERR, und überlege, wem du das getan hast. Sollen die Frauen ihre Früchte essen und die Kinder von langer Sehnsucht? Sollen der Priester und der Prophet im Heiligtum des Herrn getötet werden?"}, {"verse": "21", "text": "Die Jüngeren und die Alten liegen auf der Erde auf den Straßen; meine Jungfrauen und meine Jünglinge sind durch das Schwert gefallen; du hast sie getötet am Tage deines Zorns; du hast gekildert und nicht gequält."}, {"verse": "22", "text": "Du hast wie an einem feierlichen Tag meine Schrecken umhergereicht, so daß am Tage des Zorns des HERRN niemand entkam und nicht übrigblieb: die, die ich gewechselt und erzogen habe, hat mein Feind verzehrt."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Ich BIN der Mann, der Bedrängnis gesehen hat durch die Rute seines Zorns."}, {"verse": "2", "text": "Er hat mich geführt und mich in die Finsternis geführt, aber nicht ins Licht."}, {"verse": "3", "text": "Wahrlich, er wendet sich gegen mich; er wendet sich den ganzen Tag gegen mich."}, {"verse": "4", "text": "Mein Fleisch und meine Haut hat er alt gemacht; er hat mir die Knochen gebrochen."}, {"verse": "5", "text": "Er hat gegen mich gebaut und mich mit Galle und Drangsal umschlossen."}, {"verse": "6", "text": "Er hat mich an dunkle Orte gesetzt, wie die Toten des Alten."}, {"verse": "7", "text": "Er hat mich abgesichert, daß ich nicht austreten kann; er hat meine Kette schwer gemacht."}, {"verse": "8", "text": "Auch wenn ich weine und schreie, schließt er mein Gebet aus."}, {"verse": "9", "text": "Er hat meine Wege mit gehauenem Stein eingeschnitten, er hat meine Pfade verdreht."}, {"verse": "10", "text": "Er war für mich wie ein Bär, der im Kellner lag, und wie ein Löwe an geheimen Orten."}, {"verse": "11", "text": "Er hat meine Wege abgewendet und mich in Stücke gezogen; er hat mich verwüstet."}, {"verse": "12", "text": "Er hat seine Schale gebogen und mich als Zeichen für die Arroganz gesetzt."}, {"verse": "13", "text": "Er hat die Pfeile seines Köchers in meine Rückenlehne gehen lassen."}, {"verse": "14", "text": "Ich war ein Spott für alle meine Leute, und ihr Lied den ganzen Tag."}, {"verse": "15", "text": "Er hat mich mit Bitterkeit erfüllt, er hat mich betrunken mit Wurmholz gemacht."}, {"verse": "16", "text": "Er hat mir auch die Zähne mit Kiessteinen gebrochen, er hat mich mit Asche bedeckt."}, {"verse": "17", "text": "Und du hast meine Seele weit entfernt vom Frieden; ich vergaß Wohlgefallen."}, {"verse": "18", "text": "Und ich sprach: Meine Kraft und meine Hoffnung sind vom HERRN umgekommen."}, {"verse": "19", "text": "In Erinnerung an meine Leiden und mein Elend, den Wermut und die Gallenblase."}, {"verse": "20", "text": "Meine Seele hat sie noch im Gedenken und ist gedemütigt."}, {"verse": "21", "text": "Dies erinnere ich mich an mein Denken, also habe ich Hoffnung."}, {"verse": "22", "text": "Es ist der Barmherzigkeit des HERRN, dass wir nicht verzehrt werden, denn sein Mitgefühl verfehlt nicht."}, {"verse": "23", "text": "Sie sind jeden Morgen neu; deine Treue ist groß."}, {"verse": "24", "text": "Der HERR ist mein Anteil, spricht meine Seele; darum will ich in ihm hoffen."}, {"verse": "25", "text": "Der HERR ist gut für die, die auf ihn warten, für die Seele, die ihn sucht."}, {"verse": "26", "text": "Es ist gut, dass ein Mann sowohl hofft als auch stillschweigend auf das Heil des HERRN wartet."}, {"verse": "27", "text": "Es ist gut für einen Mann, dass er das Joch in seiner Jugend trägt."}, {"verse": "28", "text": "Er sitzt allein und hütet das Schweigen, weil er es auf ihm getragen hat."}, {"verse": "29", "text": "Er steckt seinen Mund in den Staub; wenn ja, dann kann Hoffnung sein."}, {"verse": "30", "text": "Er gibt dem, der ihn schlägt, die Wange; er ist voll Schmach."}, {"verse": "31", "text": "Denn der HERR wird nicht für immer verstoßen:"}, {"verse": "32", "text": "Doch obwohl er Trauer stiftet, wird er Mitleid haben nach der Menge seiner Barmherzigkeit."}, {"verse": "33", "text": "Denn er bedrängt nicht willens noch trauert er die Menschenkinder."}, {"verse": "34", "text": "Alle Gefangenen der Erde unter seinen Füßen zu zermalmen,"}, {"verse": "35", "text": "das Recht eines Mannes vor dem Angesicht des Höchsten zur Seite zu stellen,"}, {"verse": "36", "text": "Um einen Menschen in seiner Sache zu untergraben, billigt der HERR nichts."}, {"verse": "37", "text": "Wer ist es, der spricht, und es kommt vorbei, wenn der Herr es nicht gebietet?"}, {"verse": "38", "text": "Aus dem Mund des Höchsten drängt nicht Böses und Gutes?"}, {"verse": "39", "text": "Warum beklagt sich ein lebendiger Mensch, ein Mensch um die Strafe seiner Sünden?"}, {"verse": "40", "text": "Lassen Sie uns suchen und versuchen, unsere Wege, und wenden Sie sich wieder an den HERRN."}, {"verse": "41", "text": "Erhebe unser Herz mit unseren Händen zu Gott im Himmel."}, {"verse": "42", "text": "Wir haben übertreten und uns aufgelehnt; du hast nicht begnadigt."}, {"verse": "43", "text": "Du hast dich mit Zorn bedeckt und verfolgt; du hast getötet, du hast nicht gequält."}, {"verse": "44", "text": "Du hast dich mit einer Wolke bedeckt, daß unser Gebet nicht durchgehe."}, {"verse": "45", "text": "Du hast uns zur Geißel und zum Verweigerer inmitten der Menschen gemacht."}, {"verse": "46", "text": "Alle unsere Feinde haben uns den Mund aufgetan."}, {"verse": "47", "text": "Angst und eine Schlinge kommen über uns, Verwüstung und Zerstörung."}, {"verse": "48", "text": "Mein Auge läuft mit Flüssen von Wasser herunter, um die Tochter meines Volkes zu vernichten."}, {"verse": "49", "text": "Mein Auge sickert nieder und hört nicht auf, ohne Unterbrechung,"}, {"verse": "50", "text": "Bis zum HERRN schaue herab und sieh vom Himmel."}, {"verse": "51", "text": "Mein Auge betrügt mein Herz wegen all der Töchter meiner Stadt."}, {"verse": "52", "text": "Meine Feinde jagten mich krank, wie ein Vogel, ohne Ursache."}, {"verse": "53", "text": "Sie haben mir im Kerker das Leben abgeschnitten und einen Stein auf das andere geworfen."}, {"verse": "54", "text": "Wasser floss über meinen Kopf; dann saß ich, ich bin abgeschnitten."}, {"verse": "55", "text": "Ich rief deinen Namen an, o HERRN, aus dem niedrigen Kerker."}, {"verse": "56", "text": "Du hast meine Stimme gehört: Verberge dein Ohr nicht vor meiner Atmung, vor meinem Weinen."}, {"verse": "57", "text": "Du hast in der Nähe geträumt an dem Tag, da ich sie anrief: \" Fürchtet euch nicht. \""}, {"verse": "58", "text": "O HERR, du hast mich für die Sache meiner Seele eingesetzt; du hast mein Leben erlöst."}, {"verse": "59", "text": "O HERR, du hast mein Unrecht gesehen: Richte meine Ursache."}, {"verse": "60", "text": "Du hast alle ihre Rache und alle ihre Vorstellungskraft gegen mich gesehen."}, {"verse": "61", "text": "Du hast ihren Vorwurf gehört, HERR, und all ihre Phantasie gegen mich;"}, {"verse": "62", "text": "Die Lippen derer, die sich gegen mich erhoben, und ihr Gerät gegen mich den ganzen Tag."}, {"verse": "63", "text": "<unk>, ihr Sitzen und ihr Aufstehen; ich bin ihr Musiker."}, {"verse": "64", "text": "Gebt ihnen eine Vergeltung, o HERR, nach dem Werk ihrer Hände."}, {"verse": "65", "text": "Gib ihnen Leid von Herzen, deinen Fluch ihnen."}, {"verse": "66", "text": "Verfolge und vernichte sie im Zorn unter dem Himmel des HERRN."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Wie wird das Gold trübe! Wie ändert sich das feinste Gold! Die Steine des Heiligtums werden oben auf jeder Straße ausgegossen."}, {"verse": "2", "text": "Die kostbaren Söhne Zions, vergleichbar mit feinem Gold, wie werden sie als irdische Krug, das Werk der Hände der Töpfer geschätzt!"}, {"verse": "3", "text": "Selbst die Meeresungeheuer ziehen die Brust, sie saugen ihre Jungen an: die Tochter meines Volkes wird grausam wie die Strauße in der Wildnis."}, {"verse": "4", "text": "Die Zunge des saugenden Kindes klebt vor Durst an seinem Munddach; die kleinen Kinder bitten Brot, und niemand bricht es ihnen."}, {"verse": "5", "text": "Diejenigen, die zart gefüttert haben, sind in den Strassen trostlos: Die in scharlachrot erzogenen Tiere umarmen die Hügel."}, {"verse": "6", "text": "Denn die Strafe des Übeltuns der Tochter meines Volkes ist größer als die Strafe der Sünde Sodoms, die wie in einem Augenblick umgestoßen wurde, und keine Hände blieben hierauf."}, {"verse": "7", "text": "Ihre Nazariter waren reiner als Schnee, sie waren weißer als Milch, sie waren roher im Körper als Rubine, ihre Politur war aus Saphire:"}, {"verse": "8", "text": "Ihr Gesicht ist schwärzer als ein Kohl; sie sind in den Straßen nicht bekannt; ihre Haut klebt an ihren Knochen; sie ist verwelkt, sie ist wie ein Stickstoff geworden."}, {"verse": "9", "text": "Diejenigen, die mit dem Schwert getötet werden, sind besser als die, die mit dem Schwert getötet werden: für diese Kiefer, die aus Mangel an den Früchten des Feldes durchbohrt wird."}, {"verse": "10", "text": "Die Hände der bedauernswerten Frauen haben ihre eigenen Kinder besänftigt; sie waren ihr Fleisch in der Zerstörung der Tochter meines Volkes."}, {"verse": "11", "text": "Der HERR hat seine Wut vollbracht; er hat seinen grimmigen Zorn ausgegossen und ein Feuer entfacht in Zion, und es hat die Grundfesten davon verzehrt."}, {"verse": "12", "text": "Die Könige der Erde und alle Bewohner der Welt hätten nicht geglaubt, dass der Feind und der Feind in die Tore Jerusalems gekommen wären."}, {"verse": "13", "text": "Denn die Sünden ihrer Propheten und die Missetaten ihrer Priester, die das Blut der Gerechten mitten im Herzog vergossen haben,"}, {"verse": "14", "text": "Sie sind wie Blinde auf den Straßen umhergewandert, sie haben sich mit Blut verunreinigt, so daß die Menschen ihre Kleidung nicht berühren konnten."}, {"verse": "15", "text": "Sie schrien zu ihnen: Weicht ab, es ist unrein; Abteilungs-, Abteilungs-, Berührungslos. Als sie aber flohen und umherirrten, sprachen sie unter den Heiden: Sie sollen nicht mehr hierbleiben."}, {"verse": "16", "text": "Der Zorn des HERRN hat sie gespalten; er wird sie nicht mehr betrachten; sie achteten nicht die Priester, sie begünstigten nicht die Ältesten."}, {"verse": "17", "text": "Was uns betrifft, so haben unsere Augen noch nicht auf unsere vergebliche Hilfe geschaut: Indem wir zugesehen haben, haben wir auf eine Nation geschaut, die uns nicht retten konnte."}, {"verse": "18", "text": "Sie jagen unsere Stiefel, daß wir nicht auf unsere Straße gehen können: unser Ende ist nahe, unsere Tage sind erfüllt; denn unser Ende ist gekommen."}, {"verse": "19", "text": "Unsere Verfolger sind schneller als die Adler des Himmels: sie verfolgten uns auf den Bergen, sie warteten auf uns in der Wüste."}, {"verse": "20", "text": "Der Atem unserer Nasenlöwen, der Gesalbte des HERRN, wurde in ihren Hallen genommen, von denen wir sagten: Unter seinem Schatten werden wir unter den Heiden leben."}, {"verse": "21", "text": "Freut euch und seid fröhlich, o Tochter Edoms, die im Land Uses wohnt; der Kelch wird auch hindurchgehen zu ihnen: ihr sollt betrunken sein und euch nackt machen."}, {"verse": "22", "text": "Die Strafe deines Übeltuns ist vollbracht, o Tochter Zions; er wird dich nicht mehr in Gefangenschaft führen; er wird deine Sünde heimsuchen, o Tochter Edoms; er wird deine Sünden entdecken."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Erinnert euch, HERR, was über uns gekommen ist: Rücksichtnahme und seht unsere Tadel."}, {"verse": "2", "text": "Unser Erbe wird zu Fremden, unsere Häuser zu Fremden gemacht."}, {"verse": "3", "text": "Wir sind Waisen und Vaterlose, unsere Mütter sind Witwen."}, {"verse": "4", "text": "Wir haben unser Wasser für Geld getrunken; unser Holz wird an uns verkauft."}, {"verse": "5", "text": "Unser Hals wird verfolgt: Wir arbeiten und haben keine Rast."}, {"verse": "6", "text": "Wir haben den Ägyptern und Assyrern die Hand gereicht, um uns mit Brot zufrieden zu geben."}, {"verse": "7", "text": "Unsere Väter haben gesündigt und sind nicht; und wir haben ihre Übeltaten ertragen."}, {"verse": "8", "text": "Diener haben über uns geherrscht: Es gibt niemanden, der uns aus ihrer Hand befreit."}, {"verse": "9", "text": "Wir fressen unser Brot mit der Gefahr unseres Lebens wegen des Schwertes der Wildnis."}, {"verse": "10", "text": "Unsere Haut war schwarz wie ein Ofen wegen der schrecklichen Hungersnot."}, {"verse": "11", "text": "Sie schlugen die Frauen in Zionund die Mädchen in den Städten von Judahdaheim."}, {"verse": "12", "text": "Prinzen werden von ihrer Hand aufgehängt: die Gesichter der Ältesten wurden nicht geehrt."}, {"verse": "13", "text": "Sie nahmen die jungen Männer zu mahlen, und die Kinder fielen unter den Wald."}, {"verse": "14", "text": "Die Ältesten haben von den Gateways aufgehört, die jungen Männer von ihren Musikern."}, {"verse": "15", "text": "Die Freude unseres Herzens ist Waffenstillstand; unser Tanz verwandelt sich in Trauer."}, {"verse": "16", "text": "Die Krone fällt von unserem Kopf: Wehe uns, daß wir gesündigt haben!"}, {"verse": "17", "text": "Darum ist unser Herz zaghaft; denn das sind unsere Augen."}, {"verse": "18", "text": "Wegen des Berges Zion, der desolat ist, wandern die Füchse darauf."}, {"verse": "19", "text": "Du, o HERR, bleibe für immer; dein Thron von Generation zu Generation."}, {"verse": "20", "text": "Darum vergisst du uns für immer und verläßt uns so lange Zeit?"}, {"verse": "21", "text": "Wende dich zu dem, o HERR, und wir werden umkehren; erneuere unsere Tage wie vor alters."}, {"verse": "22", "text": "Aber du hast uns völlig verworfen; du bist sehr wütend auf uns."}]}]}
