{"book": "Levitikus", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Und der HERR rief zu Mose und redete zu ihm aus der Hütte der Gemeinde und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Wenn jemand von euch dem HERRN ein Opfer bringt, so sollt ihr euer Opfer bringen von dem Vieh, ja, von der Herde und von der Herde."}, {"verse": "3", "text": "Wenn sein Opfer ein Brandopfer der Herde ist, so soll er ein Männchen ohne Makel darbringen; er soll es aus freiem Willen vor der Tür der Stiftshütte der Gemeinde vor dem HERRN darbringen."}, {"verse": "4", "text": "Und er wird seine Hand auf das Haupt des Brandopfers legen; und es wird ihm zur Sühne angenommen werden."}, {"verse": "5", "text": "Und er soll den Stier vor dem HERRN töten, und die Priester, die Söhne Aarons, sollen das Blut bringen und das Blut ringsum auf den Altar sprengen, der an der Tür der Stiftshütte der Gemeinde ist."}, {"verse": "6", "text": "Und er soll das Brandopfer vergießen und in seine Stücke schneiden."}, {"verse": "7", "text": "Und die Söhne Aarons, des Priesters, sollen Feuer auf den Altar legen und das Holz auf das Feuer legen."}, {"verse": "8", "text": "Und die Priester, Aarons Söhne, sollen die Teile, das Haupt und das Fett auf das Holz legen, das auf dem Altar ist;"}, {"verse": "9", "text": "Aber sein Inneres und seine Beine wird er im Wasser waschen, und der Priester wird alles auf dem Altar verbrennen, um ein Brandopfer, ein Feueropfer von süßem Geschmack für den HERRN zu sein."}, {"verse": "10", "text": "Und wenn sein Opfer sei von den Herden, Namensgebern, von den Schafen oder von den Ziegen für ein verbranntes Opfer; so soll er es ein Männchen ohne Makel bringen."}, {"verse": "11", "text": "Und er soll es auf der Seite des Altars nordwärts vor dem HERRN töten; und die Priester, die Söhne Aarons, sollen sein Blut ringsum auf den Altar sprengen."}, {"verse": "12", "text": "Und er wird es in seine Stücke schneiden, mit seinem Haupt und seinem Fett; und der Priester wird sie auf das Holz legen, das auf dem Altar ist;"}, {"verse": "13", "text": "Er soll aber das Innere und die Beine mit Wasser waschen, und der Priester soll es alles bringen und auf dem Altar verbrennen; es ist ein Brandopfer, ein Feueropfer süßen Geschmacks für den HERRN."}, {"verse": "14", "text": "Und wenn das verbrannte Opfer für sein Opfer an den HERRN von Vögeln ist, dann soll er sein Opfer bringen von Schildkröten oder von jungen Tauben."}, {"verse": "15", "text": "Und der Priester soll es auf den Altar bringen und sein Haupt abschlagen und es auf dem Altar verbrennen, und sein Blut soll an der Seite des Altars ausgestoßen werden."}, {"verse": "16", "text": "Und er wird seine Ernte mit seinen Federn abreißen und sie neben den Altar werfen auf den östlichen Teil, an die Stelle der Asche;"}, {"verse": "17", "text": "Und er soll es mit den Flügeln daran befestigen, es aber nicht aufteilen; und der Priester soll es auf dem Altar verbrennen, auf dem Holz, das auf dem Feuer ist; es ist ein Brandopfer, ein Feueropfer süßen Geschmacks für den HERRN."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und wenn jemand dem HERRN eine Speise opfern wird, so wird sein Opfer von feiner Frucht sein, und er wird Öl darüber gießen und darin Weihrauch hineingießen."}, {"verse": "2", "text": "Und er soll es den Söhnen Aarons, den Priestern, bringen; und er soll seine Handvoll des Mehls und des Öls daraus nehmen, mit allem Weihrauch, und der Priester soll es auf dem Altar verbrennen, um dem HERRN ein Feueropfer süßen Geschmacks zu bringen."}, {"verse": "3", "text": "Und der Überrest des Fleischopfers soll Aarons und seine Söhne sein. Das ist das Allerheiligste von den Brandopfern des HERRN."}, {"verse": "4", "text": "Und wenn du ein Fleischopfer bringst, das im Ofen gebacken ist, so sollen es ungesäuerte Kuchen aus feinem Mehl sein, vermischt mit Öl, oder ungesäuerte Wafer, gesalbt mit Öl."}, {"verse": "5", "text": "Und wenn deine Sehnsucht ein Fleisch ist, das in einer Speise gebacken wird, so soll es aus feinem Mehl sein, das mit Öl vermischt ist."}, {"verse": "6", "text": "Du sollst es in Stücke teilen und dann Öl gießen; es ist ein Fleischangebot."}, {"verse": "7", "text": "Und wenn deine Offenbarung ein Fleisch ist, das in der Bratpfanne gebacken wird, so soll es aus feinem Mehl mit Öl gemacht werden."}, {"verse": "8", "text": "Und du sollst das Fleischopfer, das daraus gemacht ist, dem HERRN bringen; und wenn es dem Priester vorgelegt wird, soll er es auf den Altar bringen."}, {"verse": "9", "text": "Und der Priester soll von der Speise ein Denkmal nehmen und es auf dem Altar verbrennen; es ist ein Feueropfer süßen Geschmacks für den HERRN."}, {"verse": "10", "text": "Und das, was übriggeblieben ist von dem Speisenopfer, sollen Aarons und seine Söhne sein. Das ist das Allerheiligste unter den Opfergaben des HERRN, die durch Feuer gemacht wurden."}, {"verse": "11", "text": "Keine Speise, die ihr dem HERRN bringen sollt, soll mit Leinen gemacht werden; denn ihr sollt weder Leinen noch Honig verbrennen in irgendeinem Brandopfer des HERRN."}, {"verse": "12", "text": "Und was die Erstlingsgeburt betrifft, so sollt ihr sie dem HERRN opfern; aber sie sollen nicht auf dem Altar verbrannt werden für einen süßen Leckerbissen."}, {"verse": "13", "text": "Und jede Speisung, die du darbringst, sollst du mit Salz würzen, und du sollst auch nicht zulassen, daß das Salz des Bundes deines Gottes in deinem Speiseleben fehlt; mit all deinen Opfergaben sollst du Salz darbringen."}, {"verse": "14", "text": "Und wenn du dem HERRN ein Fleischopfer darbringst von deinen Erstlingsfrüchten, so sollst du dem HERRN das Fleischopfer deiner Erstlingsfrüchte darbringen, grüne Ähren des Mais, getrocknet durch das Feuer, selbst Mais, der aus vollem Ohr geschlagen wird."}, {"verse": "15", "text": "Und du sollst Öl darauf legen und Weihrauch darbringen; es ist ein Speisopfer."}, {"verse": "16", "text": "Und der Priester soll die Gedenkstätte verbrennen, einen Teil des geschlagenen Mais und einen Teil des Öls darin, mit allem Weihrauch dazu; es ist ein Feueropfer für den HERRN."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Und wenn seine Sehnsucht ein Opfer des Friedens ist, wenn er es von der Herde opferte, sei es männlich oder weiblich, so soll er es ohne Makel vor dem HERRN opfern."}, {"verse": "2", "text": "Und er soll seine Hand auf das Haupt seines Opfers legen und es vor der Tür der Stiftshütte der Gemeinde töten; und Aarons Söhne, die Priester, sollen das Blut auf den Altar sprengen."}, {"verse": "3", "text": "Und er wird dem HERRN vom Opfer des Friedens opfern, das er dem HERRN durch Feuer dargebracht hat: das Fett, das das Innere bedeckt, und alles Fett, das auf dem Innern ist,"}, {"verse": "4", "text": "Und die beiden Nieren und das Fett, das auf ihnen ist, das an den Flanken ist, und der Kessel über der Leber und die Nieren, das soll er wegnehmen."}, {"verse": "5", "text": "Und die Söhne Aarons sollen es auf dem Altar verbrennen auf dem verbrannten Opfer, auf dem Holz, das auf dem Feuer ist; es ist dem HERRN ein Feueropfer von süßem Geschmack."}, {"verse": "6", "text": "Und wenn sein Opfer für ein Friedensopfer an den HERRN von der Herde sei, männlich oder weiblich, so soll er es ohne Makel darbringen."}, {"verse": "7", "text": "Opfert er ein Lamm für sein Opfer, so soll er es vor dem HERRN opfern."}, {"verse": "8", "text": "Und er soll seine Hand auf das Haupt seines Opfers legen und es vor der Stiftshütte der Gemeinde töten; und Aarons Söhne sollen sein Blut ringsum auf den Altar streuen."}, {"verse": "9", "text": "Und er wird dem HERRN das Opfer des Friedens darbringen, das durch Feuer gebracht wurde; das Fett davon und die ganze Trompete wird er hart abnehmen durch das Rückgrat, und das Fett, das die Innenseiten bedeckt, und alles Fett, das über die Innenseiten ist,"}, {"verse": "10", "text": "Und die beiden Nieren und das Fett, das auf ihnen ist, das an den Flanken ist, und der Kessel über der Leber und die Nieren, das wird er verirren."}, {"verse": "11", "text": "Und der Priester soll es auf dem Altar verbrennen; es ist die Speise des Feueropfers an den HERRN."}, {"verse": "12", "text": "Und wenn sein Opfer Ziege ist, so soll er es vor dem HERRN opfern."}, {"verse": "13", "text": "Und er soll seine Hand auf das Haupt legen und es vor der Stiftshütte der Gemeinde töten; und die Söhne Aarons sollen sein Blut auf den Altar ringsum streuen."}, {"verse": "14", "text": "Und er soll dem HERRN sein Opfer darbringen: das Fett, das die Eingeweihten bedeckt, und alles Fett, das über die Eingeweihten ist,"}, {"verse": "15", "text": "Und die beiden Nieren und das Fett, das auf ihnen ist, das an den Flanken ist, und der Kessel über der Leber und die Nieren, das wird er verirren."}, {"verse": "16", "text": "Und der Priester soll sie auf dem Altar verbrennen; es ist die Speise des Feueropfers für einen süßen Gaumen; alles Fett ist der HERR."}, {"verse": "17", "text": "Es wird ein ewiges Gesetz für eure Generationen sein in all euren Wohnstätten, daß ihr weder Fett noch Blut ißt."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel: Wenn eine Seele sündigt durch Unwissenheit über eines der Gebote des HERRN in bezug auf das, was nicht gespendet werden sollte, und tut wider irgendeines von ihnen:"}, {"verse": "3", "text": "Wenn der Priester, der gesalbt ist, nach der Sünde des Volkes sündigt, dann soll er für seine Sünde, die er gesündigt hat, dem HERRN einen jungen Stier ohne Makel zur Sündenopferung bringen."}, {"verse": "4", "text": "Und er wird den Stier vor die Tür der Stiftshütte der Gemeinde vor den HERRN bringen und die Hand auf den Stierkopf legen und den Stier vor dem HERRN töten."}, {"verse": "5", "text": "Und der Priester, der gesalbt wird, soll das Blut des Stiers nehmen und es in die Stiftshütte der Gemeinde bringen."}, {"verse": "6", "text": "Und der Priester soll seinen Finger in das Blut tauchen und siebenmal vor dem HERRN, vor der Kammer des Heiligtums, das Blut sprengen."}, {"verse": "7", "text": "Und der Priester soll etwas Blut auf die Hörner des Altars des süßen Weihrauchs legen vor den HERRN, der in der Stiftshütte der Gemeinde ist, und soll das ganze Blut des Stiers auf den Altar des Brandopfers gießen, das vor der Tür der Stiftshütte der Gemeinde ist."}, {"verse": "8", "text": "Und er soll das ganze Fett des Stiers wegnehmen für das Sündopfer, das Fett, das die Eingeweihten bedeckt, und das ganze Fett, das über die Eingeweihten ist,"}, {"verse": "9", "text": "Und die beiden Nieren und das Fett, das auf ihnen ist, das an den Flanken ist, und der Kessel über der Leber und die Niere, das soll er wegnehmen,"}, {"verse": "10", "text": "Wie es vom Stier des Opfers des Friedens genommen wurde; und der Priester soll es auf dem Altar des Brandopfers verbrennen."}, {"verse": "11", "text": "Und die Haut des Ochsen und sein ganzes Fleisch mit seinem Haupt und mit seinen Beinen und seinem Innern und seiner Hütte,"}, {"verse": "12", "text": "Und der ganze Stier soll ausziehen ohne das Lager an eine saubere Stätte, wo die Asche ausgegossen wird, und ihn mit Feuer auf den Wald verbrennen; wo die Asche ausgegossen wird, soll er verbrennen."}, {"verse": "13", "text": "Und wenn die ganze Gemeinde Israel sündigt durch Unwissenheit, und das soll vor den Augen der Gemeinde verborgen bleiben, und sie haben etwas getan wider eines der Gebote des HERRN in bezug auf das, was nicht gespendet werden soll und Schuld ist;"}, {"verse": "14", "text": "Wenn die Sünde, die sie an ihr gesündigt haben, bekannt ist, dann soll die Gemeinde einen jungen Stier für die Sünde opfern und ihn vor die Stiftshütte der Gemeinde bringen."}, {"verse": "15", "text": "Und die Ältesten der Gemeinde sollen die Hände auf das Haupt des Stiers legen vor dem HERRN, und der Stier soll vor dem HERRN getötet werden."}, {"verse": "16", "text": "Und der Priester, der gesalbt wird, soll vom Blut des Stiers in die Stiftshütte der Gemeinde bringen:"}, {"verse": "17", "text": "Und der Priester soll seinen Finger in etwas Blut tauchen und es siebenmal vor dem HERRN und sogar vor dem Gefolge zerstreuen."}, {"verse": "18", "text": "Und er soll etwas Blut auf die Hörner des Altars legen, der vor dem HERRN ist, das ist in der Stiftshütte der Gemeinde, und alles Blut ausgießen auf dem Altar des Brandopfers, das vor der Tür der Stiftshütte der Gemeinde ist."}, {"verse": "19", "text": "Und er soll sein ganzes Fett von ihm nehmen und es auf dem Altar verbrennen."}, {"verse": "20", "text": "Und er soll mit dem Stier tun wie mit dem Stier als Sündenopfer, so soll er damit tun; und der Priester soll ihnen ein Sühnopfer tun, und es soll ihnen vergeben werden."}, {"verse": "21", "text": "Und er soll den Stier ohne Lager tragen und ihn verbrennen, wie er den ersten Stier verbrannt hat; es ist ein Sündopfer für die Gemeinde."}, {"verse": "22", "text": "Wenn ein Herrscher sündigt und etwas tut aus Unwissenheit gegen eines der Gebote des HERRN, seines Gottes, in bezug auf das, was nicht gespendet werden soll und Schuld ist;"}, {"verse": "23", "text": "Und wenn seine Sünde, worin er gesündigt hat, zu seinem Wissen kommt, so soll er sein Opfer bringen, ein Ziegenkind, ein Männchen ohne Makel."}, {"verse": "24", "text": "Und er wird seine Hand auf das Haupt der Ziege legen und sie töten an dem Ort, wo sie das Brandopfer vor dem HERRN töten."}, {"verse": "25", "text": "Und der Priester soll das Blut des Sündenopfers mit den Fingern nehmen und auf die Hörner des Altars des Brandopfers legen und sein Blut auf dem Altar des Brandopfers ausgießen."}, {"verse": "26", "text": "Und er soll sein ganzes Fett auf dem Altar verbrennen wie das Fett des Opfers des Friedens; und der Priester soll ihm ein Sühnopfer tun in bezug auf seine Sünde, und es soll ihm vergeben werden."}, {"verse": "27", "text": "Und wenn jemand von dem gemeinen Volk sündigt durch Unwissenheit, während er etwas tut gegen eines der Gebote des HERRN in bezug auf das, was nicht gespendet werden und Schuld sein sollte;"}, {"verse": "28", "text": "Und wenn seine Sünde, die er gesündigt hat, zu seinem Wissen kommt, dann soll er sein Opfer bringen, ein Ziegenkind, ein Weibchen ohne Makel für seine Sünde, die er gesündigt hat."}, {"verse": "29", "text": "Und er wird seine Hand auf das Haupt des Sündopfers legen und das Sündopfer anstelle des Brandopfers töten."}, {"verse": "30", "text": "Und der Priester soll von seinem Blut mit seinen Fingern nehmen und es auf die Hörner des Altars des Brandopfers legen und alles Blut davon auf den Grund des Altars ausgießen."}, {"verse": "31", "text": "Und er wird ihm alles Fett wegnehmen, wie das Fett vom Opfer des Friedensopfers genommen wird; und der Priester wird es auf dem Altar verbrennen, um dem HERRN süßen Genuss zu bereiten; und der Priester wird ihm ein Sühnopfer tun, und ihm wird vergeben werden."}, {"verse": "32", "text": "Und wenn er ein Lamm als Sündenopfer bringt, so soll er es ein Weib ohne Makel bringen."}, {"verse": "33", "text": "Und er soll seine Hand auf das Haupt des Sündopfers legen und es für ein Sündopfer an dem Ort töten, wo sie das Brandopfer töten."}, {"verse": "34", "text": "Und der Priester soll das Blut des Sündenopfers mit seinen Fingern nehmen und auf die Hörner des Altars des Brandopfers legen und alles Blut davon auf den Grund des Altars gießen;"}, {"verse": "35", "text": "Und er wird ihm alles Fett wegnehmen, wie das Fett des Lammes weggenommen wird vom Opfer des Friedensopfers, und der Priester wird es auf dem Altar verbrennen nach den Brandopfern an den HERRN; und der Priester soll ein Sühnopfer für seine Sünde tun, die er begangen hat, und es wird ihm vergeben werden."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und wenn eine Seele sündigt und die Stimme des Schworens hört und Zeuge ist, ob er es gesehen oder erkannt hat; wenn er es nicht ausspricht, dann soll er sein Übeltun tragen."}, {"verse": "2", "text": "Oder wenn eine Seele etwas Unreines berührt, sei es ein Leichnam eines unreinen Tieres oder ein Leichnam unreinen Viehs oder ein Leichnam unreinen Kriechens, und sei es ein Leichnam vor ihm verborgen; er soll auch unrein und schuldig sein."}, {"verse": "3", "text": "Oder wenn er die Unreinheit des Menschen anrührt, welcher Unreinheit auch immer, so soll ein Mensch verunreinigt werden, und er soll vor ihm verborgen bleiben; wenn er es weiß, dann soll er schuldig sein."}, {"verse": "4", "text": "Oder wenn eine Seele schwört und mit den Lippen schwört, Böses zu tun oder Gutes zu tun, was auch immer es sein mag, daß ein Mensch mit einem Eid ausspricht, und es ihm verborgen bleibt; wenn er es weiß, dann soll er schuldig sein an einer davon."}, {"verse": "5", "text": "Und wenn er eines dieser Dinge schuldig ist, wird er bekennen, daß er darin gesündigt hat."}, {"verse": "6", "text": "Und er wird dem HERRN sein Vergeltungsopfer bringen für seine Sünde, die er gesündigt hat, ein Weib von der Herde, ein Lamm oder ein Ziegenkind zu einem Sündopfer; und der Priester soll ihm ein Sühnopfer für seine Sünde bringen."}, {"verse": "7", "text": "Und wenn er nicht imstande ist, ein Lamm zu bringen, so soll er für seine Sünde, die er begangen hat, zwei Schildkröten oder zwei junge Tauben zum HERRN bringen; das eine für ein Sündenopfer und das andere für ein Brandopfer."}, {"verse": "8", "text": "Und er soll sie zu dem Priester bringen, der das, was für die Sünde ist, zum ersten Mal opfern und ihm das Haupt vom Hals abschlagen wird, es aber nicht aufteilen wird."}, {"verse": "9", "text": "Und er wird das Blut des Sündopfers auf die Seite des Altars streuen, und das übrige Blut wird auf den Grund des Altars hinausgeworfen werden; es ist ein Sündopfer."}, {"verse": "10", "text": "Und er soll das zweite opfern für ein Brandopfer nach der Art und Weise; und der Priester soll ihm ein Sühnopfer tun für seine Sünde, die er gesündigt hat, und es soll ihm vergeben werden."}, {"verse": "11", "text": "Wenn er aber nicht imstande ist, zwei Schildkröten oder zwei junge Tauben zu bringen, so soll der Sünder den zehnten Teil eines Epos feines Mehl für ein Sündenopfer darbringen; er soll kein Öl darbringen, und er soll auch keine Weihrauch darbringen; denn es ist ein Sündenopfer."}, {"verse": "12", "text": "Dann wird er es zu den Priestern bringen, und der Priester wird seine Handvoll davon nehmen, selbst ein Denkmal davon, und es auf dem Altar verbrennen, gemäß den Brandopfern, die dem HERRN dargebracht wurden; es ist ein Opfer der Sünde."}, {"verse": "13", "text": "Und der Priester soll ihm ein Sühnopfer tun, indem er seine Sünde berührt, die er in einer dieser Sünden gesündigt hat, und es wird ihm vergeben werden; und der Überrest soll der Priester sein, als Speisopfer."}, {"verse": "14", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "15", "text": "Wenn eine Seele in den heiligen Dingen des HERRN eine Übertretung begeht und durch Unwissenheit sündigt, dann soll er dem HERRN zu seiner Übertretung einen Widder bringen, ohne Makel aus den Herden, mit deinem Schätzwert von Silberschekeln nach dem Schekel des Heiligtums, zu einer Übertretung."}, {"verse": "16", "text": "Und er soll den Schaden wiedergutmachen, den er in der heiligen Sache getan hat, und den fünften Teil hinzufügen und dem Priester geben; und der Priester soll ihm ein Sühnopfer tun mit dem Widder der Verfehlung, und es wird ihm vergeben werden."}, {"verse": "17", "text": "Und wenn eine Seele sündigt und irgendetwas von dem begeht, was nach den Geboten des HERRN verboten ist; wenn er es auch nicht befolgt, so ist er doch schuldig und wird sein Übeltun tragen."}, {"verse": "18", "text": "Und er soll dem Priester einen Widder ohne Makel aus der Herde bringen, mit deinem Schätzwert, als Vergehungsopfer; und der Priester soll ihm ein Sühnopfer tun wegen seiner Unwissenheit, worin er sich irrte und es nicht tat, und es wird ihm vergeben werden."}, {"verse": "19", "text": "Es ist eine Opfergabe der Übertretung: Er hat gewiß den HERRN übertreten."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Wenn eine Seele sündigt und eine Sünde begeht gegen den HERRN und seinen Nächsten belügt in dem, was ihn errettet hat, oder in der Gemeinschaft oder in dem, was ihm durch Gewalttat genommen wurde, oder seinen Nächsten getäuscht hat;"}, {"verse": "3", "text": "Oder haben gefunden, was verloren war, und lügen darüber und schwören Falschheit, bei allem, was ein Mensch tut, und sündigen darin:"}, {"verse": "4", "text": "Dann wird es geschehen, weil er gesündigt hat und schuldig ist, daß er das wiederherstellt, was er gewaltsam verirrt hat, oder das, was er verlogen hat, oder das, was ihm übergeben wurde, oder das, was er gefunden hat,"}, {"verse": "5", "text": "Oder alles, worüber er geschworen hat, irrtümlich; er soll es sogar im Hauptmann wiederherstellen und den fünften Teil dazufügen und dem geben, dem es gebührt, am Tag seiner Übertretung."}, {"verse": "6", "text": "Und er wird sein Vergehungsopfer dem HERRN bringen, einen Widder ohne Makel aus der Herde, mit deiner Schätzung, als Vergehungsopfer, dem Priester."}, {"verse": "7", "text": "Und der Priester soll ihm ein Sühnopfer tun vor dem HERRN, und es wird ihm vergeben werden für alles, was er darin getan hat."}, {"verse": "8", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "9", "text": "Gebt Aaron und seinen Söhnen und sprecht: Das ist das Gesetz des Brandopfers. Es ist das Brandopfer, weil die ganze Nacht bis zum Morgen auf dem Altar verbrannt ist, und das Feuer des Altars wird darin brennen."}, {"verse": "10", "text": "Und der Priester soll sein Leinenkleid anziehen, und seine Leinenbrüche soll er auf sein Fleisch legen und die Asche aufnehmen, die das Feuer mit dem Brandopfer auf dem Altar verzehrt hat, und er soll sie neben den Altar stellen."}, {"verse": "11", "text": "Und er soll seine Kleider ablegen und andere Kleider anziehen und die Asche ohne Lager zu einer reinen Stätte tragen."}, {"verse": "12", "text": "Und das Feuer auf dem Altar soll darin brennen; es soll nicht ausgestoßen werden, und der Priester soll jeden Morgen Holz darauf verbrennen und das Brandopfer in Ordnung bringen, und er soll darauf das Fett der Friedensopfer verbrennen."}, {"verse": "13", "text": "Das Feuer wird immer auf dem Altar brennen; es wird nie ausgehen."}, {"verse": "14", "text": "Und dies ist das Gesetz des Fleischopfers: die Söhne Aarons sollen es vor dem HERRN, vor dem Altar opfern."}, {"verse": "15", "text": "Und er soll von ihm seine Hand voll nehmen, vom Mehl des Fleischopfers und vom Öl, das darin ist, und von allem Weihrauch, das auf dem Fleischopfer ist, und es auf dem Altar verbrennen, um es dem HERRN süß zu schmecken, ja, um es zu gedenken."}, {"verse": "16", "text": "Und die übrigen sollen Aaron und seine Söhne essen; mit ungesäuertem Brot soll es gegessen werden an der heiligen Stätte; im Hof der Stiftshütte der Gemeinde sollen sie es essen."}, {"verse": "17", "text": "Ich habe es ihnen gegeben für ihren Anteil an meinem Brandopfer; es ist höchst heilig, wie auch das Sündenopfer und wie die Sündenopfer."}, {"verse": "18", "text": "Alle Männer unter den Kindern Aaron sollen davon essen, und es soll ein ewiges Gesetz sein in euren Geschlechtern in bezug auf die Brandopfer des HERRN; jeder, der sie anrührt, soll heilig sein."}, {"verse": "19", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "20", "text": "Dies ist das Opfer Aarons und seiner Söhne, das sie dem HERRN darbringen werden an dem Tag, da er gesalbt ist; der zehnte Teil eines Epos feines Mehls für ein immerwährendes Fleischopfer, die Hälfte davon am Morgen und die Hälfte in der Nacht."}, {"verse": "21", "text": "In einer Pfanne soll es mit Öl gemacht werden, und wenn es gebacken wird, sollst du es hineinbringen, und die gebackenen Stücke des Fleischopfers sollst du dem HERRN zum süßen Schmecken darbringen."}, {"verse": "22", "text": "Und der Priester seiner Söhne, der an seiner Statt gesalbt ist, soll es darbringen; es ist dem HERRN ein ewiges Gesetz; es soll ganz verbrannt werden."}, {"verse": "23", "text": "Denn jedes Fleisch, das dem Priester dargebracht wird, soll ganz verbrannt werden; es soll nicht gegessen werden."}, {"verse": "24", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "25", "text": "Sprich zu Aaron und zu seinen Söhnen: Das ist das Gesetz des Sündopfers. An dem Ort, wo das Brandopfer getötet wird, soll das Sündopfer vor dem HERRN getötet werden; es ist höchst heilig."}, {"verse": "26", "text": "Der Priester, der es der Sünde opfern wird, soll es essen; an der heiligen Stätte soll es gegessen werden, im Hof der Stiftshütte der Gemeinde."}, {"verse": "27", "text": "Alles, was sein Fleisch berühren wird, soll heilig sein. Und wenn sein Blut auf ein Gewand gesprengt wird, sollst du waschen, worauf es an der heiligen Stätte gesprengt worden ist."}, {"verse": "28", "text": "Das irdische Gefäß aber, in dem es besprüht ist, soll zerbrochen werden, und wenn es in einen Kessel geweidet wird, so soll es gegeißelt und im Wasser gespült werden."}, {"verse": "29", "text": "Alle Männchen unter den Priestern sollen davon essen; es ist heilig."}, {"verse": "30", "text": "Und kein Opfer der Sünde, von dem irgend etwas Blut in die Stiftshütte der Gemeinde gebracht wird, um sich mit dem Heiligen zu versöhnen, soll gegessen werden; es soll in der Feuerstelle verbrannt werden."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Gleichermaßen ist dies das Gesetz der Übertretung: es ist höchst heilig."}, {"verse": "2", "text": "An dem Ort, wo sie das Brandopfer töten, sollen sie das Vergehenopfer töten, und sein Blut soll er ringsum auf dem Altar sprengen."}, {"verse": "3", "text": "Und er soll davon alles Fett opfern, die Rumpf und das Fett, das die Eingeweihten bedeckt,"}, {"verse": "4", "text": "Und die beiden Nieren und das Fett, das auf ihnen ist, das an den Flanken ist, und der Kessel, der über der Leber ist, mit den Nieren, soll er verirren."}, {"verse": "5", "text": "Und der Priester soll sie auf dem Altar verbrennen für ein Opfer, das dem HERRN durch Feuer dargebracht wird; es ist ein Opfer der Sünde."}, {"verse": "6", "text": "Jeder Mann unter den Priestern soll davon essen; er soll an der heiligen Stätte gegessen werden; er ist heilig."}, {"verse": "7", "text": "Wie das Sündenopfer ist, so ist auch das Sündenopfer; es gibt ein Gesetz für sie: der Priester, der damit Sühne tut, soll es haben."}, {"verse": "8", "text": "Und der Priester, der die verbrannten Menschenopfer opferte, der Priester soll sich selbst die Haut des Brandopfers opfern, das er opferte."}, {"verse": "9", "text": "Und alles Fleischopfer, das im Ofen gebacken wird, und alles, was in der Bratpfanne und in der Speisekammer gekleidet ist, sollen Priester sein, die es opfern."}, {"verse": "10", "text": "Und jede Speise, vermischt mit Öl und Trockenheit, soll alle Söhne Aarons haben, eine wie die andere."}, {"verse": "11", "text": "Und dies ist das Gesetz des Opfers des Friedens, das er dem HERRN darbringen wird."}, {"verse": "12", "text": "Wenn er es für eine Danksagung anbietet, dann soll er mit dem Opfer des Dankes ungesäuerte Kuchen darbringen, vermischt mit Öl, und ungesäuerte Wafer, gesalbt mit Öl, und Kuchen vermischt mit Öl, der feinen blühenden, friedlich."}, {"verse": "13", "text": "Neben den Kuchen soll er für sein Opfer gesäuertes Brot opfern mit dem Opfer der Danksagung für seine Friedensopfer."}, {"verse": "14", "text": "Und davon soll er einen opfern von der ganzen Sehnsucht nach einem Heave-Opfer für den HERRN, und es sollen die Priester sein, die das Blut der Friedensopfer sprengen."}, {"verse": "15", "text": "Und das Fleisch des Opfers seiner Friedensopfer für Danksagungen soll am selben Tag gegessen werden, da es geopfert wird; davon soll er nichts bis zum Morgen lassen."}, {"verse": "16", "text": "Wenn aber das Opfer seines Opfers ein Vetter oder ein freiwilliges Opfer ist, so soll es gegessen werden am selben Tag, da er sein Opfer darbringt; und morgen soll auch das übrige gegessen werden."}, {"verse": "17", "text": "Aber das übrige Fleisch des Opfers soll am dritten Tag mit Feuer verbrannt werden."}, {"verse": "18", "text": "Und wenn irgend etwas vom Fleisch des Opfers seiner Friedensopfer am dritten Tag überhaupt gegessen wird, so soll es nicht angenommen werden, noch soll es dem unterstellt werden, der es opfert; es wird ein Greuel sein, und die Seele, die davon isst, wird sein Übeltun tragen."}, {"verse": "19", "text": "Und das Fleisch, das irgend etwas Unreines anrührt, soll nicht gefressen werden; es soll mit Feuer verbrannt werden; und was das Fleisch betrifft, so sollen alle, die rein sind, davon essen."}, {"verse": "20", "text": "Aber die Seele, die vom Fleisch des Opfers des Friedens isst, die dem HERRN gehört, und seine Unreinheit auf ihm hat, diese Seele wird von seinem Volk abgeschnitten werden."}, {"verse": "21", "text": "Und die Seele, die irgend etwas Unreines berühren wird, wie die Unreinheit des Menschen, oder irgend etwas Unreines, oder irgend etwas Greuelhaftes Unreines, und vom Fleisch des Opfers des Friedens essen wird, das dem HERRN gehört, ja, diese Seele wird von seinem Volk abgeschnitten werden."}, {"verse": "22", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "23", "text": "Sprich zu den Kindern Israel: Ihr sollt kein Fett essen noch Rinder oder Schafe oder Ziegen."}, {"verse": "24", "text": "Und das Fett des Tieres, das von sich selbst stirbt, und das Fett des Tieres, das zerrissen ist, könnt ihr für jede andere Verwendung verwenden; aber ihr sollt nicht davon essen."}, {"verse": "25", "text": "Denn wer auch immer das Fett des Tieres ißt, von dem die Menschen dem HERRN ein Feueropfer darbringen, dem wird die Seele, die es ißt, von seinem Volk abgeschnitten werden."}, {"verse": "26", "text": "Und ihr sollt kein Blut essen, weder von Vögeln noch von Tieren, in irgendeiner eurer Wohnungen."}, {"verse": "27", "text": "Was auch immer Seele ist, die irgendeine Art von Blut ißt, diese Seele wird von seinem Volk abgeschnitten werden."}, {"verse": "28", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "29", "text": "Sprich zu den Kindern Israel: Wer dem HERRN sein Friedensopfer opfert, wird dem HERRN seine Sehnsucht nach dem Opfer seines Friedensopfers bringen."}, {"verse": "30", "text": "Seine eigenen Hände sollen die Brandopfer des HERRN bringen, das Fett mit der Brust, und die Brust soll zum Wellenopfer vor dem HERRN geschwenkt werden."}, {"verse": "31", "text": "Und der Priester soll das Fett auf dem Altar verbrennen; aber die Brust soll Aarons und seine Söhne sein."}, {"verse": "32", "text": "Und die rechte Schulter sollt ihr dem Priester für ein Heave-Opfer der Opfer eurer Friedensopfer geben."}, {"verse": "33", "text": "Wer unter den Söhnen Aarons das Blut des Friedensopfers und das Fett opferte, soll die rechte Schulter haben für sein Teil."}, {"verse": "34", "text": "Denn die Wellenbrust und die Schulter habe ich von den Kindern Israel genommen von den Opfern ihrer Friedensopfer und habe sie Aaron, dem Priester, und seinen Söhnen gegeben durch ein Gesetz für immer aus den Söhnen Israel."}, {"verse": "35", "text": "Dies ist der Anteil der Salbung Aarons und der Salbung seiner Söhne aus den Brandopfern des HERRN an dem Tag, da er sie dem HERRN übergab, um im Amt des Priesters zu dienen;"}, {"verse": "36", "text": "Und der HERR befahl ihnen von den Kindern Israel an dem Tag, da er sie gesalbt hatte, ein ewiges Gesetz in ihrer ganzen Generation zu geben."}, {"verse": "37", "text": "Das ist das Gesetz des Brandopfers, des Speisenopfers und des Sündenopfers und des Vergehens und der Weihungen und des Opfers des Friedensopfers;"}, {"verse": "38", "text": "Und der HERR befahl Mose auf dem Berg Sinai an dem Tag, da er den Kindern Israel befahl, ihre Oblaten dem HERRN in der Wüste Sinai darzubringen."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Nimm Aaron und seine Söhne mit und die Gewänder und das Salböl und einen Stier für das Sündenopfer und zwei Wallanlagen und einen Korb mit ungesäuertem Brot;"}, {"verse": "3", "text": "Und sammle die ganze Gemeinde vor der Tür der Stiftshütte der Gemeinde."}, {"verse": "4", "text": "Und Mose tat, wie ihm der HERR geboten hatte; und die Gemeinde versammelte sich vor der Tür der Stiftshütte der Gemeinde."}, {"verse": "5", "text": "Und Mose sprach zu der Gemeinde: Das ist es, was der HERR geboten hat zu spenden."}, {"verse": "6", "text": "Und Mose brachte Aaron und seine Söhne und wäschte sie mit Wasser."}, {"verse": "7", "text": "Und er zog ihm den Mantel an und gürtete ihn mit dem Gürtel; und er kleidete ihn mit dem Gewand und legte ihm den Echod auf, und er gürtete ihn mit dem neugierigen Gürtel des Echodes und band ihn damit an ihn."}, {"verse": "8", "text": "Und er legte den Brustschild auf ihn. Und er legte den Urim und den Tummiman in den Brustschild."}, {"verse": "9", "text": "Und er legte die Gehrung auf sein Haupt; auch auf die Gehrung, ja, auf seinen Vorvater legte er die goldene Platte, die heilige Krone, wie der HERR Mose geboten hatte."}, {"verse": "10", "text": "Und Mose nahm das Salböl und salbte die Stiftshütte und alles, was darin war, und heiligte sie."}, {"verse": "11", "text": "Und er streute sie sieben Mal auf den Altar und salbte den Altar und alle seine Vesselchen, den Laver und seine Füße, um sie zu heiligen."}, {"verse": "12", "text": "Und er goss das Salbenöl über Aarons Haupt und salbte ihn, um ihn zu heiligen."}, {"verse": "13", "text": "Und Mose brachte Aarons Söhne und zog Mäntel auf sie und gürtete sie mit Gürteln und setzte Mützen auf sie, wie der HERR Mose geboten hatte."}, {"verse": "14", "text": "Und er brachte den Stier zum Sündenopfer, und Aaron und seine Söhne legten ihre Hände auf das Haupt des Stiers für das Sündenopfer."}, {"verse": "15", "text": "Und er tötete es, und Mose nahm das Blut und legte es mit den Fingern ringsum auf die Hörner des Altars und reinigte den Altar und goß das Blut auf den Grund des Altars und heiligte es, um Versöhnung darüber zu machen."}, {"verse": "16", "text": "Und er nahm alles Fett, das auf den Innenräumen war, und den Kessel über der Leber und die beiden Nieren und ihr Fett, und Mose verbrannte es auf dem Altar."}, {"verse": "17", "text": "Aber der Stier und sein Versteck, sein Fleisch und seine Hütte verbrannte er mit Feuer ohne Kette, wie der HERR Mose geboten hatte."}, {"verse": "18", "text": "Und er brachte den Widder zum Brandopfer; und Aaron und seine Söhne legten ihre Hände auf das Haupt der Wüste."}, {"verse": "19", "text": "Und er tötete es; und Mose sprengte das Blut auf den Altar ringsum."}, {"verse": "20", "text": "Und er schnitt den Widder in Stücke; und Mose verbrannte den Kopf und die Stücke und das Fett."}, {"verse": "21", "text": "Und er wusch das Innere und die Beine im Wasser; und Mose verbrannte den ganzen Widder auf dem Altar. Es war ein Brandopfer für eine süße Würze und ein Feueropfer für den HERRN, wie der HERRN Mose geboten hatte."}, {"verse": "22", "text": "Und er brachte den andern Wall, den Widder der Weihe; und Aaron und seine Söhne legten ihre Hände auf das Haupt der Mauer."}, {"verse": "23", "text": "Und er erschlug es; und Mose nahm das Blut davon und legte es auf die Spitze der rechten Erde Aarons und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes."}, {"verse": "24", "text": "Und er brachte Aarons Söhne, und Mose legte das Blut auf die Spitze ihrer rechten Erde und auf die Daumen ihrer rechten Hände und auf die großen Zehen ihrer rechten Füße; und Mose sprengte das Blut auf den Altar ringsum."}, {"verse": "25", "text": "Und er nahm das Fett und die Krümmung und alles Fett, das auf der Innenseite war, und den Kessel über der Leber und die beiden Nieren und ihr Fett und die rechte Schulter."}, {"verse": "26", "text": "Und aus dem Korb ungesäuerten Brotes, der vor dem HERRN war, nahm er ein ungesäuertes Geb<unk> und einen Kuchen geöltes Brot und einen Wafer und legte sie auf das Fett und auf die rechte Schulter."}, {"verse": "27", "text": "Und er legte alles auf Aarons Hände und auf die Hände seiner Söhne und winkte sie zu einem Wellenopfer vor dem HERRN."}, {"verse": "28", "text": "Und Mose nahm sie von ihren Händen und verbrannte sie auf dem Altar auf dem Brandopfer. Sie waren Weihen für einen süßen Gaumen. Es ist ein Feueropfer für den HERRN."}, {"verse": "29", "text": "Und Mose nahm die Brust und winkte sie zu einem Wellenopfer vor dem HERRN; denn vom Widder der Weihe war sie Moses's Anteil; wie der HERR Mose geboten hatte."}, {"verse": "30", "text": "Und Mose nahm von dem Salböl und vom Blut, das auf dem Altar war, und streute es auf Aaron und seine Kleider und auf seine Söhne und auf seine Kleider mit ihm; und er heiligte Aaron und seine Kleider und seine Söhne und seine Kleider mit ihm."}, {"verse": "31", "text": "Und Mose sprach zu Aaron und zu seinen Söhnen: Kochen Sie das Fleisch vor der Tür der Stiftshütte der Gemeinde! Und dort essen Aaron und seine Söhne es mit dem Brot, das im Korb der Weihe ist, wie ich gebietet, zu sagen: Aaron und seine Söhne sollen es essen."}, {"verse": "32", "text": "Und was vom Fleisch und vom Brot übrigbleibt, sollt ihr mit Feuer verbrennen."}, {"verse": "33", "text": "Und ihr sollt nicht an sieben Tagen aus der Tür der Stiftshütte der Gemeinde gehen, bis die Tage eurer Weihe zu Ende sind; denn sieben Tage wird er euch weihen."}, {"verse": "34", "text": "So wie er es heute getan hat, so hat der HERR geboten, Sühne für dich zu tun."}, {"verse": "35", "text": "Darum sollt ihr sieben Tage und sieben Tage an der Tür der Stiftshütte der Gemeinde bleiben und den Befehl des HERRN befolgen, daß ihr nicht stirbt; denn so bin ich gebietet."}, {"verse": "36", "text": "Aaron und seine Söhne taten alles, was der HERR durch die Hand Moses geboten hatte."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und es geschah am achten Tage, da rief Mose Aaron und seine Söhne und die Ältesten Israels;"}, {"verse": "2", "text": "Und er sprach zu Aaron: Nimm dir ein junges Kalb als Sündenopfer und einen Widder als Brandopfer, ohne Makel, und opfere sie vor dem HERRN."}, {"verse": "3", "text": "Und zu den Kindern Israel sollst du reden und sagen: Nimm ein Ziegenkind zu einer Sündenopferung, und ein Kalb und ein Lamm, beide der ersten Sehnsucht, ohne Makel, nach einem Brandopfer;"}, {"verse": "4", "text": "Auch ein Stier und ein Widder zum Friedensopfer, um vor dem HERRN zu opfern, und ein Speisopfer, vermischt mit Öl; denn der HERR wird dir bis auf den Tag erscheinen."}, {"verse": "5", "text": "Und sie brachten das, was Mose geboten hatte, vor die Stiftshütte der Gemeinde. Und die ganze Gemeinde näherte sich und stand vor dem HERRN."}, {"verse": "6", "text": "Und Mose sprach: Das ist es, was der HERR geboten hat, daß ihr tun sollt; und die Herrlichkeit des HERRN wird euch erscheinen."}, {"verse": "7", "text": "Und Mose sprach zu Aaron: Gehe hin zum Altar und opfere dein Sündopfer und dein Brandopfer und bringe ein Sühnopfer für dich und für das Volk. Opfere das Opfer des Volkes und bringe ihnen ein Sühnopfer dar, wie der HERR geboten hat."}, {"verse": "8", "text": "Aaron ging nun auf den Altar und tötete das Kalb des Sündenopfers, das für ihn war."}, {"verse": "9", "text": "Und die Söhne Aarons brachten ihm das Blut. Und er tauchte seinen Finger in das Blut und steckte ihn auf die Hörner des Altars und goss das Blut auf den Grund des Altars."}, {"verse": "10", "text": "Aber das Fett und die Niere und der Kessel über der Leber des Sündenopfers verbrannte er auf dem Altar, wie der HERR Mose geboten hatte."}, {"verse": "11", "text": "Und das Fleisch und die Haut verbrannte er mit Feuer ohne Lager."}, {"verse": "12", "text": "Und er tötete das Brandopfer, und Aarons Söhne legten ihm das Blut vor, das er ringsum auf den Altar gesprengt hatte."}, {"verse": "13", "text": "Und sie überreichten ihm das Brandopfer mit seinen Stücken und dem Haupt, und er verbrannte sie auf dem Altar."}, {"verse": "14", "text": "Und er waschte das Innere und die Beine und verbrannte sie auf dem Brandopfer auf dem Altar."}, {"verse": "15", "text": "Und er brachte das Menschenopfer und nahm die Ziege, die das Sündenopfer für das Volk war, und tötete sie und opferte sie für die Sünde als Erstes."}, {"verse": "16", "text": "Und er brachte das Brandopfer und opferte es nach der Art und Weise."}, {"verse": "17", "text": "Und er brachte das Fleisch und nahm eine Handvoll davon und verbrannte es auf dem Altar neben dem Brandopfer des Morgens."}, {"verse": "18", "text": "Er tötete auch den Stier und den Widder zum Opfer des Friedensopfers, das für das Volk war; und Aarons Söhne legten ihm das Blut vor, das er ringsum auf den Altar gesprengt hatte."}, {"verse": "19", "text": "Und das Fett des Stiers und der Wüste, das Rumpf und das, was das Innere und die Nieren und den Kessel über der Leber bedeckt,"}, {"verse": "20", "text": "Und sie legten das Fett auf die Brüste, und er verbrannte das Fett auf den Altar."}, {"verse": "21", "text": "Und die Brüste und die rechte Schulter Aaron winkten vor dem HERRN um ein Wellenopfer, wie Mose geboten hatte."}, {"verse": "22", "text": "Und Aaron hob seine Hand auf zum Volk und segnete sie und kam herab von dem Opfer der Sünde und des Brandopfers und der Friedensopfer."}, {"verse": "23", "text": "Und Mose und Aaron gingen in die Hütte der Gemeinde und kamen heraus und segneten das Volk. Und die Herrlichkeit des HERRN erschien allen Völkern."}, {"verse": "24", "text": "Und es kam ein Feuer aus vor dem HERRN und verzehrte auf dem Altar das Brandopfer und das Fett, das sie, als alles Volk sägte, schrien und auf ihr Angesicht fielen."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und Nadab und Abihua, die Söhne Aarons, nahmen beide seine Knechte und legten Feuer darauf und gaben dem HERRN ein seltsames Feuer, das er ihnen nicht befahl."}, {"verse": "2", "text": "Und es ging Feuer von dem HERRN aus und verschlang sie, und sie starben vor dem HERRN."}, {"verse": "3", "text": "Da sprach Mose zu Aaron: Das ist es, was der HERR paketiert, spricht: Ich will geheiligt werden in denen, die nahe kommen, und vor allem Volk werde ich verherrlicht werden. Aaron aber hielt seine Ruhe."}, {"verse": "4", "text": "Und Mose rief Mishael und Elsaschan, die Söhne Usiels, des Onkels Aarons, und sprach zu ihnen: Kommt her, führt eure Brüder aus dem Lager vor das Heiligtum."}, {"verse": "5", "text": "Und sie gingen herzu und trugen sie in ihren Mänteln aus dem Korb, wie Mose gesagt hatte."}, {"verse": "6", "text": "Und Mose sprach zu Aaron und zu Eleasar und zu Ithamar, seinen Söhnen: Enthülle nicht dein Haupt, zerriß nicht dein Gewand, damit nicht der Grimm über das ganze Volk komme; sondern dein Bruder, das ganze Haus Israel, hege das Feuer, das der HERR entzündet hat."}, {"verse": "7", "text": "Und ihr sollt nicht aus der Tür der Stiftshütte der Gemeinde gehen, damit ihr nicht stirbt; denn das Salbenöl des HERRN ist auf euch, und sie taten nach dem Wort Moses."}, {"verse": "8", "text": "Und der HERR redete mit Aaron und sprach:"}, {"verse": "9", "text": "Trinkt keinen Wein und trinkt keinen Starken, denkt auch nicht an eure Söhne, wenn ihr in die Stiftshütte der Gemeinde geht, damit ihr nicht stirbt; das ist ein ewiges Gesetz in eurem Geschlecht."}, {"verse": "10", "text": "auf daß ihr zwischen heilig und unheilig und zwischen unrein und rein unterwerft;"}, {"verse": "11", "text": "Und damit ihr den Kindern Israel alle Satzungen lehrt, die der HERR durch die Hand Moses zu ihnen geredet hat."}, {"verse": "12", "text": "Und Mose redete zu Aaron und zu Eleasar und zu Ithamar, seinen Söhnen, die links waren: Nehmt das Speisopfer, das übriggeblieben ist von den Brandopfern des HERRN, und esset es ohne Laub neben dem Altar; denn es ist höchst heilig."}, {"verse": "13", "text": "Und ihr sollt es essen an der heiligen Stätte, denn es ist dein Werk und das Werk deiner Söhne von den Opfern des HERRN, die durch Feuer gebracht wurden; denn so bin ich gebietet."}, {"verse": "14", "text": "Und die Wellenbrust und die Schulter sollen ihr fressen an einem reinen Ort, nachdenklich und deine Söhne und deine Töchter mit ihnen; denn sie sind deine Roben und deine Söhne Roben, die gegeben sind aus den Opfergaben des Friedens der Kinder Israel."}, {"verse": "15", "text": "Die Heave-Schulter und die Wellenbrust sollen sie mitbringen mit den Opfergaben, die aus dem Feuer des Fettes gemacht sind, um es für ein Wellenopfer vor dem HERRN zu schwingen; und es soll dein und deine Söhne mit ihm sein nach einer Satzung für immer; wie der HERR geboten hat."}, {"verse": "16", "text": "Und Mose suchte eifrig die Ziege des Sündenopfers, und siehe, sie wurde verbrannt. Und er ward zornig auf Eleasar und Ithamar, die Söhne Aarons, die übriggeblieben waren, sprachen:"}, {"verse": "17", "text": "Darum habt ihr das Sündenopfer nicht an der heiligen Stätte gegessen, da es höchst heilig ist, und Gott hat es euch gegeben, das Übeltun der Gemeinde zu ertragen und für sie Sühnung vor dem HERRN zu leisten?"}, {"verse": "18", "text": "Siehe, das Blut davon ist nicht in die heilige Stätte gebracht worden; ihr hättet es in der Tat an der heiligen Stätte essen sollen, wie ich geboten habe."}, {"verse": "19", "text": "Aaron aber sprach zu Mose: <unk>, haben sie heute ihr Sündopfer und ihr Brandopfer vor dem HERRN dargebracht; und so etwas ist mir widerfahren; und wenn ich das Sündopfer dem Tage gegessen hätte, hätte es dann in den Augen des HERRN angenommen werden sollen?"}, {"verse": "20", "text": "Und als Mose das hörte, war er zufrieden."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und Aaron und sprach zu ihnen:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel: Das sind die Tiere, die ihr fressen sollt unter allen Tieren, die auf Erden sind."}, {"verse": "3", "text": "Was auch immer an dem Huf teilnimmt und mit Klauenfuß bedeckt ist und kaut unter den Tieren, die ihr essen sollt."}, {"verse": "4", "text": "Doch diese sollt ihr nicht essen von denen, die das Huhn kauen, und von denen, die das Huf teilen; wie das Kamel, weil er das Huhn kaut, sondern den Huf nicht teilt; er ist dir unrein."}, {"verse": "5", "text": "Und das Angesicht, weil er die Keule kaut, aber den Huf nicht teilt; er ist dir unrein."}, {"verse": "6", "text": "Und das Haar, weil er das Huhn kaut, aber den Huf nicht teilt; er ist dir unrein."}, {"verse": "7", "text": "Und der Schwein, obwohl er den Huf trennt und mit Klauenfuß ist, kaut er den Huf nicht; er ist dir unrein."}, {"verse": "8", "text": "Von ihrem Fleisch sollt ihr nicht essen, und ihr Leichnam sollt ihr nicht berühren; sie sind euch unrein."}, {"verse": "9", "text": "Das sollt ihr essen von allem, was im Wasser ist; was Flossen und Schuppen hat im Wasser, in der See und in den Flüssen, das sollt ihr essen."}, {"verse": "10", "text": "Und alle, die keine Flossen und Schuppen haben in der Jahreszeit und in den Flüssen, von allem, was sich im Wasser bewegt, und von allem, was lebendig ist im Wasser, sie werden euch ein Greuel sein."}, {"verse": "11", "text": "Sie werden euch selbst ein Greuel sein; ihr sollt nicht von ihrem Fleisch essen, sondern ihr sollt ihre Leichen im Greuel haben."}, {"verse": "12", "text": "Was auch immer keine Flossen und keine Schuppen im Wasser hat, das soll euch ein Greuel sein."}, {"verse": "13", "text": "Und das sind jene, die ihr haben werdet im Greuel unter den Vögeln; sie werden nicht gefressen werden, sie sind ein Greuel: der Adler und die Klöster und das Ospray,"}, {"verse": "14", "text": "Und der Geier und der Drachen nach seinen Geschlechtern;"}, {"verse": "15", "text": "Jeder Rabe nach seiner Familie;"}, {"verse": "16", "text": "Und die Eule und der Nachtfalke und der Kuckuck und der Falke nach seinem Geschlecht,"}, {"verse": "17", "text": "Und die kleine Eule und der Kormoran und die große Eule,"}, {"verse": "18", "text": "Und der Schwan, der Pelikane und der Riesenadler,"}, {"verse": "19", "text": "Und der Storch, der Reiher nach ihrem Geschlecht, der Lapwingund das Batz."}, {"verse": "20", "text": "Alle Vögel, die über alle vier kriechen, werden euch ein Greuel sein."}, {"verse": "21", "text": "Und doch sollt ihr von allem fliegenden Kriechenden essen, das auf alle vieren geht, die Beine über ihren Füßen haben, um auf die Erde zu springen;"}, {"verse": "22", "text": "Dies könnt ihr essen: die Heuschrecke nach seiner Geschlechtszugehörigkeit, die kahle Heuschrecke nach seiner Geschlechtszugehörigkeit, der Käfer nach seiner Geschlechtszugehörigkeit und der Heuschrecker nach seiner Geschlechtszugehörigkeit."}, {"verse": "23", "text": "Aber alle anderen fliegenden kriechenden Dinge, die vier Füße haben, werden dir ein Greuel sein."}, {"verse": "24", "text": "Und für diese sollt ihr unrein sein; wer auch immer ihren Leichnam anrührt, der soll unrein sein bis an den Abend."}, {"verse": "25", "text": "Und wer von ihrem Leichnam trinkt, der soll sein Gewand waschen und unrein sein bis an den Abend."}, {"verse": "26", "text": "Die Kadaver eines jeden Tieres, das den Huf trennt und nicht kleidet noch kaut, sind dir unrein; jeder, der sie anrührt, soll unrein sein."}, {"verse": "27", "text": "Und was über seine Bauern geht, unter allen Tieren, die über alle vier kommen, das ist dir unrein; wer ihren Leichnam anrührt, der wird unrein sein bis an die Ewigkeit."}, {"verse": "28", "text": "Und wer den Leichnam von ihnen trägt, der soll sein Gewand waschen und bis an den Abend unrein sein; sie sind dir unrein."}, {"verse": "29", "text": "Auch das wird euch unrein sein unter dem Kriechenden, das auf die Erde kriecht: das Wiesel und der Mund und die Schildkröte nach seiner Geschlechtsangehörigkeit,"}, {"verse": "30", "text": "Und der Frettchen und der Chamäleon und die Eidechse und die Schnecke und der Maulwurf."}, {"verse": "31", "text": "Diese sind euch unrein unter allen, die da kriechen; wer sie berührt, wenn sie tot sind, der wird unrein sein bis zum Abend."}, {"verse": "32", "text": "Und was auch immer von ihnen, wenn sie tot sind, fällt, es wird unrein sein; sei es ein Gefäß aus Holz oder Kleidung oder Haut oder Sack, ein Gefäß, in dem irgend ein Werk ist, es muß ins Wasser gegeben werden, und es soll unrein sein bis an die Ewigkeit; so soll es gereinigt werden."}, {"verse": "33", "text": "Und jeder irdische Vesselchen, worin einer von ihnen verfällt, was auch immer darin ist, wird unrein sein; und ihr sollt es zerbrechen."}, {"verse": "34", "text": "Von allem Fleisch, das gefressen wird, soll das, worüber solches Wasser kommt, unrein sein, und alles Getränk, das in einem solchen Gefäß getrunken wird, soll unrein sein."}, {"verse": "35", "text": "Und alles, woran irgend ein Teil ihres Leichnams versinkt, soll unrein sein; sei es Ofen, oder reiche für Töpfe, sie sollen zerbrochen werden; denn sie sind unrein und sollen dir unrein sein."}, {"verse": "36", "text": "Doch eine Quelle oder ein Stellplatz, darin viel Wasser ist, soll gereinigt werden; aber das, was ihren Leichnam berührt, soll unrein sein."}, {"verse": "37", "text": "Und wenn ein Teil ihres Leichnams auf ein Saatgut fällt, das gesät werden soll, so soll es rein sein."}, {"verse": "38", "text": "Wenn aber Wasser auf das Saatgut gelegt wird und ein Teil ihres Leichnams darauf fällt, so soll es dir unrein sein."}, {"verse": "39", "text": "Und wenn irgendein Tier, von dem ihr essen könnt, stirbt; wer dessen Leichnam anrührt, der soll unrein sein bis an den Abend."}, {"verse": "40", "text": "Und wer von seinem Leichnam ißt, der soll sein Gewand waschen und bis an den Abend unrein sein; und wer das Leichnam davon trägt, der soll sein Gewand waschen und bis an den Abend unrein sein."}, {"verse": "41", "text": "Und alles Kriechende, was auf Erden kriecht, wird ein Greuel sein; es wird nicht eatenartig sein."}, {"verse": "42", "text": "Was auch immer auf die Galle geht und was auf alle vierzehn geht oder was mehr Füße hat unter allem Kriechenden, was auf die Erde kriecht, das sollt ihr nicht essen; denn es ist ein Greuel."}, {"verse": "43", "text": "Ihr sollt euch nicht verabscheuen mit etwas Kriechendem, das kriecht, noch sollt ihr euch selbst unrein machen mit ihnen, damit ihr darin verunreinigt würdet."}, {"verse": "44", "text": "Denn ich bin der HERR, euer Gott; darum sollt ihr euch heiligmachen, und ihr sollt heilig sein; denn ich bin heilig; auch sollt ihr euch nicht verunreinigen mit irgend etwas Kriechendem, das auf der Erde kriecht."}, {"verse": "45", "text": "Denn ich bin der HERR, der euch aus Ägyptenland heraufführt, daß ihr euer Gott seiet; darum sollt ihr heilig sein, denn ich bin heilig."}, {"verse": "46", "text": "Das ist das Gesetz der Tiere und der Vögel und aller Lebewesen, die sich im Wasser bewegen, und aller Geschöpfe, die auf der Erde kriechen."}, {"verse": "47", "text": "Einen Unterschied machen zwischen dem Unreinen und dem Reinigen, und zwischen dem Tier, das gegessen werden kann, und dem Tier, das nicht gegessen werden darf."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel: Wenn eine Frau Setzlinge empfangen und ein männliches Kind geboren hat, dann wird sie sieben Tage unrein sein; nach den Tagen der Trennung wird sie unrein sein."}, {"verse": "3", "text": "Und am achten Tag soll das Fleisch seiner Vorhaut beschnitten werden."}, {"verse": "4", "text": "Und sie wird dann weitermachen im Blut ihrer Reinigung dreiunddreißig Tage; sie wird nichts Heiliges berühren und nicht in das Heiligtum kommen, bis die Tage ihrer Reinigung erfüllt sind."}, {"verse": "5", "text": "Trägt sie aber ein Dienstmädchen, so soll sie zwei Wochen unrein sein wie in ihrer Trennung, und sie soll im Blut ihrer reinigenden Dreikernen und sechs Tage bleiben."}, {"verse": "6", "text": "Und wenn die Tage ihrer Reinigung erfüllt sind, für einen Sohn oder für eine Tochter, so soll sie ein Lamm des ersten Jahres zu einem Brandopfer und eine junge Taube oder Schildkröte zu einem Sündenopfer vor die Tür der Stiftshütte der Gemeinde zu den Priestern bringen."}, {"verse": "7", "text": "Wer soll es vor dem HERRN opfern und dem Einsiedler ein Sühnopfer tun, und sie soll gereinigt werden von ihrem Blut. Das ist das Gesetz für sie, die ein Männchen oder eine Frau geboren hat."}, {"verse": "8", "text": "Und wenn sie kein Lamm bringen kann, so soll sie zwei Schildkröten oder zwei junge Tauben bringen, die eine für das Brandopfer und die andere für ein Sündenopfer, und der Priester soll ein Sühnopfer für das Einsiedler tun, und sie soll rein sein."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und Aaron und sprach:"}, {"verse": "2", "text": "Wenn ein Mensch in der Haut seines Fleisches eine Auferstehung, einen Kratzer oder einen hellen Fleck hat und in der Haut seines Fleisches ist wie die Pest der Lepra; dann soll er zu Aaron, dem Priester, oder zu einem seiner Söhne, den Priestern, gebracht werden."}, {"verse": "3", "text": "Und der Priester wird auf die Pest schauen in der Haut des Fleisches; und wenn das Haar in der Pest weiß wird und die Pest in Sicht tiefer ist als die Haut seines Fleisches, so ist sie eine Plage der Lepra; und der Priester wird auf ihn schauen und ihn unrein sprechen."}, {"verse": "4", "text": "Wenn der helle Fleck weiß ist in der Haut seines Fleisches und nicht tiefer in Sicht als die Haut, und sein Haar nicht weiß wird; dann wird der Priester den verschließen, der die Pest hat sieben Tage:"}, {"verse": "5", "text": "Und der Priester wird am siebenten Tage auf ihn schauen; und siehe, wenn die Pest vor ihm in Vergessenheit gerät und die Pest sich nicht in der Haut ausbreitet, dann wird ihn der Priester sieben Tage lang verschließen."}, {"verse": "6", "text": "Und der Priester wird am siebenten Tage wieder auf ihn schauen; und siehe, wenn die Pest etwas finster ist und die Pest sich nicht in der Haut ausbreitet, so wird der Priester ihn für rein erklären; es ist nur ein Kratzer; und er wird sein Gewand waschen und rein sein."}, {"verse": "7", "text": "Wenn sich aber der Speck in der Haut ausbreitet, nachdem er vom Priester gesehen worden ist für seine Säuberung, so wird er von dem Priester gesehen werden."}, {"verse": "8", "text": "Sieh, wenn der Priester das sieht, so breitet sich die Kruste in der Haut aus, dann wird der Priester ihn für unrein erklären; es ist ein Lepra."}, {"verse": "9", "text": "Wenn die Plage der Lepra in einer Manege ist, dann soll er zum Priester gebracht werden;"}, {"verse": "10", "text": "Und der Priester wird ihn sehen; und siehe, wenn die Auferstehung weiß in der Haut ist und sie das Haar weiß gemacht hat und rasches rohes Fleisch in der Auferstehung ist,"}, {"verse": "11", "text": "Es ist eine alte Lepra in der Haut seines Fleisches, und der Priester wird ihn für unrein erklären und ihn nicht verschließen; denn er ist unrein."}, {"verse": "12", "text": "Und wenn eine Lepra in der Haut ausbricht und die Lepra die ganze Haut dessen bedeckt, der die Pest von seinem Haupt bis zu seinen Füßen hat, wo auch immer der Priester hinschaut;"}, {"verse": "13", "text": "Dann wird der Priester in Betracht ziehen; und siehe, wenn die Lepra sein ganzes Fleisch bedeckt hat, so wird er ihn für rein erklären, der die Plage hat; es ist alles weiß geworden, und er ist rein."}, {"verse": "14", "text": "Wenn aber rohes Fleisch in ihm erscheint, wird er unrein sein."}, {"verse": "15", "text": "Und der Priester wird das rohe Fleisch sehen und ihn für unrein erklären; denn das rohe Fleisch ist unrein; es ist ein Lepra."}, {"verse": "16", "text": "Und wenn sich das rohe Fleisch wandelt und zu Weiß wird, so wird er zum Priester kommen."}, {"verse": "17", "text": "Und der Priester wird ihn sehen; und siehe, wenn die Pest in Weiß verwandelt wird, so wird der Priester ihn für rein erklären, der die Plage hat; er ist rein."}, {"verse": "18", "text": "Auch das Fleisch, darin, selbst in der Haut, war ein Kochen und ist geheilt,"}, {"verse": "19", "text": "Und an der Stelle des Kochens ist ein weißes Aufstehen, oder ein heller Fleck, weiß und etwas rötlich, und es wird dem Priester gezeigt werden;"}, {"verse": "20", "text": "Und wenn der Priester sie sieht, siehe, so ist sie niedriger in Sicht als die Haut, und ihr Haar wird weiß werden; der Priester wird ihn für unrein erklären; es ist eine Plage der Lepra, die aus dem Kessel ausgebrochen ist."}, {"verse": "21", "text": "Wenn aber der Priester darauf schaut und siehe, da sind keine weißen Haare darin, und wenn sie nicht niedriger sind als die Haut, sondern etwas dunkler, so soll ihn der Priester sieben Tage verschließen."}, {"verse": "22", "text": "Und wenn er sich in der Haut ausbreitet, so soll ihn der Priester für unrein erklären; es ist eine Plage."}, {"verse": "23", "text": "Bleibt aber der helle Fleck an seinem Ort und breitet sich nicht aus, so ist es ein brennender Kessel, und der Priester soll ihn für rein erklären."}, {"verse": "24", "text": "Oder wenn es Fleisch gibt, in der Haut, wo ein heißes Verbrennen ist, und das schnelle Fleisch, das brennt, hat einen weißen hellen Fleck, etwas rötlich oder weiß;"}, {"verse": "25", "text": "Und der Priester wird es betrachten, und siehe, wenn sich das Haar an der hellen Stelle weiss dreht und es tiefer in Sicht ist als die Haut, so ist es eine Lepra, die aus der Verbrennung zerbrochen ist; darum wird der Priester ihn für unrein erklären; es ist die Plage der Lepra."}, {"verse": "26", "text": "Wenn aber der Priester darauf schaut und, siehe, kein weißes Haar ist im hellen Fleck, und es ist nicht niedriger als die andere Haut, sondern etwas dunkler; dann soll ihn der Priester sieben Tage verschließen."}, {"verse": "27", "text": "Und der Priester wird ihn am siebenten Tage betrachten; und wenn er in der Haut viel ausgebreitet wird, so wird ihn der Priester für unrein erklären; es ist die Plage der Lepra."}, {"verse": "28", "text": "Bleibt aber der helle Fleck an seiner Stelle und breitet sich nicht in der Haut aus, sondern es ist etwas Finsternis; es ist ein Aufgehen der Verbrennung, und der Priester wird ihn reinigen; denn es ist eine Entzündung der Verbrennung."}, {"verse": "29", "text": "Wenn ein Mann oder eine Frau eine Plage auf dem Kopf oder dem Bart haben;"}, {"verse": "30", "text": "Dann wird der Priester die Plage sehen; und siehe, wenn sie tiefer in Sicht ist als die Haut; und darin ist eine gelbe dünne Haare; dann wird der Priester ihn für unrein erklären; es ist eine trockene Laub, ja, eine Lepra auf dem Haupt oder Bart."}, {"verse": "31", "text": "Und wenn der Priester auf die Plage des Skallens schaut, und siehe, es ist nicht tiefer in Sicht als die Haut, und daß kein schwarzes Haar darin ist; dann wird der Priester den verschließen, der die Plage der Skalle hat sieben Tage."}, {"verse": "32", "text": "Und am siebenten Tage wird der Priester auf die Plage schauen; und siehe, wenn sich die Plage nicht ausbreitet und keine gelbe Haare darin sind und die Plage nicht tiefer in Sicht ist als die Haut;"}, {"verse": "33", "text": "Er wird rasiert sein, aber die Keule wird er nicht rasieren, und der Priester wird den verschließen, der die Keule hat sieben Tage länger."}, {"verse": "34", "text": "Und am siebenten Tage wird der Priester auf die Schale schauen; und siehe, wenn die Schale nicht in der Schale ausgebreitet wird und nicht tiefer in Sicht ist als die Schale; dann wird der Priester ihn reinigen; und er wird seine Schale waschen und rein sein."}, {"verse": "35", "text": "Aber wenn sich der Schuppen nach seiner Reinigung viel in der Haut ausbreitet;"}, {"verse": "36", "text": "Dann wird der Priester auf ihn schauen; und siehe, wenn die Scheide in der Haut ausgebreitet wird, so soll der Priester nicht nach gelben Haaren suchen; er ist unrein."}, {"verse": "37", "text": "Wenn aber der Stall in seinem Angesicht ist und daß darin schwarzes Haar erwachsen ist, so ist er gesund, und der Priester wird ihn reinigen."}, {"verse": "38", "text": "Wenn ein Mann auch oder eine Frau in der Haut ihres Fleisches helle Flecken haben, sogar weiße helle Flecken;"}, {"verse": "39", "text": "Dann wird der Priester schauen; und siehe, wenn die hellen Flecken in der Haut ihres Fleisches dunkles Weiß sind, so ist es ein kalter Fleck, der in der Haut stöhnt; er ist rein."}, {"verse": "40", "text": "Und der Mann, dessen Haare von seinem Kopf gefallen sind, ist kahl, und doch ist er gereinigt."}, {"verse": "41", "text": "Und wer seine Haare vom Teil seines Kopfes auf sein Gesicht gefallen hat, der ist Stirnkalbfleisch; doch ist er gereinigt."}, {"verse": "42", "text": "Und wenn in der kahlen Stirn oder in der kahlen Stirn ein weißer rötlicher Schmerz ist, so ist es eine Lepra, die in seinem kahlen Kopf oder in seiner kahlen Stirn aufgetaucht ist."}, {"verse": "43", "text": "Und der Priester wird es betrachten; und siehe, wenn die Auferstehung des Wunden in seinem kahlen Kopf weiß rötlich ist, oder in seiner kahlen Stirn, wie die Lepra in der Haut des Fleisches erscheint;"}, {"verse": "44", "text": "Er ist ein aussätziger Mann, er ist unrein; der Priester wird ihn für völlig unrein erklären; seine Pest ist in seinem Kopf."}, {"verse": "45", "text": "Und der Leprakranke, bei dem die Pest ist, seine Kleider sollen zerstreut werden und sein Haupt leer sein, und er soll eine Decke auf seine Oberlippe legen und schreien, unrein, unrein."}, {"verse": "46", "text": "Alle Tage, in denen die Pest in ihm sein wird, wird er getrotzt werden; er ist unrein; er wird allein wohnen; ohne das Lager wird seine Wohnung bewohnen."}, {"verse": "47", "text": "das Kleid auch, dass die Plage der Lepra inist, sei es ein Wollkleid oder ein Leinenkleid;"}, {"verse": "48", "text": "Sei es im Warp- oder Woof; von Leinen oder von Wolle; sei es in einer Haut oder in etwas, das aus Haut besteht;"}, {"verse": "49", "text": "Und wenn die Pest grün oder rötlich ist im Gewand oder in der Haut, sei es im Warp- oder im Waldrand, sei es in einer Sache der Haut, so ist sie eine Plage der Lepra und soll dem Priester offenbart werden."}, {"verse": "50", "text": "Und der Priester soll die Plage betrachten und verschließen, was die Pest hat sieben Tage:"}, {"verse": "51", "text": "Und er wird die Pest am siebenten Tage betrachten; wenn die Pest sich im Gewand ausbreitet, sei es im Gewand oder im Wald oder in der Haut oder in jedem Werk, das aus Haut ist; die Pest ist ein stinkendes Lepra; sie ist unrein."}, {"verse": "52", "text": "Darum soll er jenes Gewand verbrennen, ob Kette oder Holz, in Wolle oder Leinen, oder irgendeine Sache der Haut, worin die Pest ist; denn es ist eine stinkende Lepra; es soll im Feuer verbrannt werden."}, {"verse": "53", "text": "Und wenn der Priester hinschaut und sieht, so wird sich die Seuche nicht ausbreiten im Gewand, weder im Gewand, noch im Wald, noch in irgendeiner Sache der Haut;"}, {"verse": "54", "text": "Und der Priester soll ihnen gebieten, das zu waschen, worin die Pest ist, und er soll sie sieben Tage lang verschließen."}, {"verse": "55", "text": "Und der Priester soll auf die Plage schauen, danach ist sie gewaschen; und siehe, wenn die Pest seine Farbe nicht geändert hat und die Plage sich nicht ausbreitet, so ist sie unrein; du sollst sie verbrennen im Feuer; sie ist nach innen gebannt, ob sie innen oder außen ist."}, {"verse": "56", "text": "Und wenn der Priester schaut und sieht, daß die Pest nach ihrer Wäsche etwas dunkel ist, so soll er sie aus dem Gewand oder aus der Haut oder aus dem Kleid oder aus dem Wald reißen."}, {"verse": "57", "text": "Und wenn er noch im Gewand erscheint, entweder im Warp- oder im Waldrand, oder in irgendeiner Sache der Haut, so ist er eine sich ausbreitende Plage; du sollst verbrennen, worin die Pest ist mit Feuer."}, {"verse": "58", "text": "Und das Gewand, das du waschen sollst, sei es verdorben oder bewaldet, oder was auch immer von der Haut ist, wenn die Pest von ihnen abgewichen wird, dann wird sie zum zweitenmal gewaschen werden und wird rein sein."}, {"verse": "59", "text": "Dies ist das Gesetz der Pest der Lepra in einem Kleidungsstück aus Wolle oder Leinen, entweder in der Warp- oder Woof-, oder irgendeine Sache der Haut, zu sagen, es sauber oder unrein."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Dies soll das Gesetz des Aussätzigen sein am Tage seiner Reinigung: Er soll zu den Priestern gebracht werden."}, {"verse": "3", "text": "Und der Priester soll aus der Kammer gehen, und der Priester soll schauen und sehen, ob die Lepraplage im Leprakranken geheilt wird;"}, {"verse": "4", "text": "Dann wird der Priester befehlen, zwei Vögel lebendig und rein und Zedernholz und scharlachrote und hyssopische zu reinigen."}, {"verse": "5", "text": "Und der Priester soll befehlen, daß einer der Vögel in einem irdischen Gefäß über fließendem Wasser getötet werde;"}, {"verse": "6", "text": "Und der lebende Vogel wird ihn nehmen und den Zedernwald und den Scharlach und den Hyssopan und wird sie und den lebendigen Vogel in das Blut des Vogels tauchen, der über das fließende Wasser getötet wurde."}, {"verse": "7", "text": "Und er wird über den, der von der Lepra zu reinigen ist, sieben Mal sprengen und ihn reinigen und den lebendigen Vogel loslassen auf das offene Feld."}, {"verse": "8", "text": "Und wer gesäubert werden soll, der soll sein Gewand waschen und alle seine Haare abrasieren und sich im Wasser waschen, damit er rein sei; und danach soll er ins Lager kommen und sieben Tage aus seinem Zelt ausharren."}, {"verse": "9", "text": "Und es wird am siebenten Tage sein, da wird er alle seine Haare von seinem Haupt und seinen Bart und seine Augenbrauen rasieren und alle seine Haare rasieren; und er wird sein Gewand waschen, und er wird sein Fleisch im Wasser waschen, und er wird rein sein."}, {"verse": "10", "text": "Und am achten Tag soll er zwei Lämmer ohne Makel nehmen und ein Schafe des ersten Jahres ohne Makel und drei Zehntel feines Mehl zum Fleischopfer, vermischt mit Öl, und ein Blatt Öl."}, {"verse": "11", "text": "Und der Priester, der ihn rein macht, wird den Mann, der rein gemacht werden soll, und die Dinge vor dem HERRN vor die Tür der Stiftshütte der Gemeinde stellen:"}, {"verse": "12", "text": "Und der Priester soll einen, den er lammt, nehmen und ihm opfern für ein Opfer der Sünde und für das Erdölprotokoll und sie schwingen für ein Opfer der Welle vor dem HERRN:"}, {"verse": "13", "text": "Und er wird das Lamm töten an dem Ort, wo er das Sündenopfer und das Brandopfer töten wird, an der heiligen Stätte; denn wie das Sündenopfer der Priester ist, so ist es auch das Sündenopfer; es ist die heiligste."}, {"verse": "14", "text": "Und der Priester soll etwas vom Blut des Vergehenopfers nehmen, und der Priester soll es auf die Spitze des rechten Ohres dessen legen, der gesäubert werden soll, und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes."}, {"verse": "15", "text": "Und der Priester soll einen Teil des Öls nehmen und es in seine eigene linke Hand gießen."}, {"verse": "16", "text": "Und der Priester soll seinen rechten Finger in das Öl tauchen, das in seiner linken Hand ist, und das Öl sieben Mal mit dem Finger vor dem HERRN besprühen."}, {"verse": "17", "text": "Und von dem übrigen Öl, das in seiner Hand ist, wird der Priester auf die Spitze des rechten Ohres dessen legen, der gesäubert werden soll, und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes, auf das Blut des Vergehenopfers."}, {"verse": "18", "text": "Und der Rest des Öls, das in der Hand des Priesters ist, soll er auf das Haupt dessen gießen, der gesäubert werden soll; und der Priester soll ihm ein Sühnopfer tun vor dem HERRN."}, {"verse": "19", "text": "Und der Priester soll das Sündenopfer darbringen und ihm ein Sühnopfer darbringen, das von seiner Unreinheit zu reinigen ist, und danach soll er das Brandopfer töten."}, {"verse": "20", "text": "Und der Priester soll das Brandopfer und das Speisopfer auf dem Altar darbringen, und der Priester soll für ihn ein Sühnopfer tun, und er soll rein sein."}, {"verse": "21", "text": "Und wenn er arm ist und nicht so viel bekommen kann, dann soll er ein Lamm nehmen für ein Vergehungsopfer, das gewellt werden soll, um ihm ein Sühnopfer zu bringen, und ein Zehntel feines Mehl, das mit Öl vermischt ist für ein Fleischopfer und ein Ölloch;"}, {"verse": "22", "text": "Und zwei Schildkröten oder zwei junge Tauben, wie er sie bekommen kann; und die eine soll ein Opfer der Sünde und die andere ein Brandopfer sein."}, {"verse": "23", "text": "Und er soll sie am achten Tag zu seiner Reinigung vor den Priester bringen, vor die Tür der Stiftshütte der Gemeinde, vor den HERRN."}, {"verse": "24", "text": "Und der Priester soll das Lamm des Vergehenopfers und das Holz des Öls nehmen, und der Priester soll sie zum Wellenopfer vor dem HERRN schwingen."}, {"verse": "25", "text": "Und er wird das Lamm des Vergehenopfers töten, und der Priester wird etwas vom Blut des Vergehenopfers nehmen und es auf die Spitze des rechten Ohres dessen legen, der gesäubert werden soll, und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes."}, {"verse": "26", "text": "Und der Priester soll das Öl in seine eigene linke Hand gießen,"}, {"verse": "27", "text": "Und der Priester soll mit seinem rechten Finger etwas von dem Öl sprengen, das in seiner linken Hand siebenmal vor dem HERRN ist."}, {"verse": "28", "text": "Und der Priester soll das Öl, das in seiner Hand ist, auf die Spitze des rechten Ohres dessen legen, der gesäubert werden soll, und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes, an die Stelle des Blutes des Vergehungsopfers."}, {"verse": "29", "text": "Und das übrige Öl, das in der Hand des Priesters ist, soll er auf das Haupt dessen legen, der gesäubert werden soll, um ihm vor dem HERRN ein Sühnopfer zu tun."}, {"verse": "30", "text": "Und er soll die eine der Schildkrötentauben oder der jungen Tauben opfern, wie er sie bekommen kann;"}, {"verse": "31", "text": "Die einen für ein Opfer der Sünde und die anderen für ein Brandopfer mit dem Opfer der Speise. Und der Priester soll ein Sühnopfer für den tun, der vor dem HERRN gereinigt werden soll."}, {"verse": "32", "text": "Das ist das Gesetz dessen, bei dem die Plage der Lepra ist, deren Hand nicht imstande ist, das zu bekommen, was zu seiner Reinigung gehört."}, {"verse": "33", "text": "Und der HERR redete zu Mose und Aaron und sprach:"}, {"verse": "34", "text": "Wenn ihr in das Land Canaangekommen seid, das ich euch zum Besitz gebe, und ich habe die Plage der Lepra in ein Haus des Landes eures Besitzes gelegt;"}, {"verse": "35", "text": "Und wer das Haus schuldet, der kommt und spricht zu dem Priester: Mir scheint, es ist eine Plage im Hause."}, {"verse": "36", "text": "Dann soll der Priester befehlen, das Haus zu leeren, bevor der Priester hineingeht, um die Plage zu sehen, damit nicht alles, was im Haus ist, unrein wird. Danach soll der Priester hineingehen, um das Haus zu sehen."}, {"verse": "37", "text": "Und er wird auf die Plage schauen, und siehe, wenn die Pest in den Mauern des Hauses ist mit hohlen, grünen oder rötlichen, die in Sicht sind niedriger als die Mauer;"}, {"verse": "38", "text": "Und der Priester soll aus dem Haus hinaus zur Haustür gehen und das Haus sieben Tage schließen."}, {"verse": "39", "text": "Und der Priester wird am siebenten Tage wiederkommen und schauen; und siehe, wenn sich die Pest in den Mauern des Hauses ausbreitet,"}, {"verse": "40", "text": "Und der Priester soll ihnen gebieten, die Steine wegzunehmen, in denen die Pest liegt, und sie sollen sie an einen unreinen Ort werfen, ohne die Stadt."}, {"verse": "41", "text": "Und er wird das Haus ringsum kratzen lassen, und sie werden den Staub ausgießen, den sie ohne die Stadt an einen unreinen Ort kratzen."}, {"verse": "42", "text": "Und sie werden andere Steine nehmen und sie an die Stelle dieser Steine setzen; und er wird andere Steine nehmen und das Haus verhüllen."}, {"verse": "43", "text": "Und wenn die Pest kommt und ausbricht in das Haus, dann hat er die Steine weggenommen, und nachdem er das Haus kratzt hat, und nachdem es gereinigt ist;"}, {"verse": "44", "text": "Dann kommt der Priester und schaut zu, und siehe, wenn sich die Pest im Haus ausbreitet, ist es eine stinkende Lepra im Haus: es ist unrein."}, {"verse": "45", "text": "Und er wird das Haus zerbrechen, die Steine und das Holz darin und den ganzen Morast des Hauses; und er wird sie aus der Stadt in eine unreine Stätte führen."}, {"verse": "46", "text": "Und wer die ganze Zeit ins Haus geht, bis es verschlossen ist, der wird unrein sein bis an den Abend."}, {"verse": "47", "text": "Und wer im Haus liegt, der soll sein Gewand waschen, und wer im Haus isst, der soll sein Gewand waschen."}, {"verse": "48", "text": "Und wenn der Priester hereinkommt und hinschaut, und siehe, die Pest hat sich nicht im Hause ausgebreitet, nachdem das Haus geplündert ist; dann wird der Priester das Haus für rein erklären, weil die Pest geheilt ist."}, {"verse": "49", "text": "Und er soll nehmen, um das Haus zu reinigen zwei Vögel und Zedernholz und scharlachrot und hyssop:"}, {"verse": "50", "text": "Und er soll den einen von den Vögeln in einem irdischen Gefäß über fließendes Wasser töten."}, {"verse": "51", "text": "Und er soll den Zedernwald und den Hyssopan und das Scharlach und den lebendigen Vogel nehmen und sie eintauchen in das Blut des getöteten Vogels und in das fließende Wasser und das Haus sieben Tage sprengen."}, {"verse": "52", "text": "Und er soll das Haus reinigen mit dem Blut der Vögel und mit dem fließenden Wasser und mit dem lebendigen Vogel und mit dem Zedernholz und mit dem Hyssopan und mit dem Scharlach."}, {"verse": "53", "text": "Er soll aber den lebendigen Vogel aus der Stadt auf die Felder ziehen lassen und dem Haus ein Sühnopfer tun; und es soll rein werden."}, {"verse": "54", "text": "Dies ist das Gesetz für alle Arten von Pest der Lepra, und scall,"}, {"verse": "55", "text": "Und für die Lepra eines Kleidungsstücks und eines Hauses,"}, {"verse": "56", "text": "Und für ein Aufstehen und für einen Kratzer und für einen hellen Fleck:"}, {"verse": "57", "text": "Zu lehren, wenn es unrein ist, und wenn es sauber ist: das ist das Gesetz der Lepra."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Und der HERR redete mit Mose und Aaron und sprach:"}, {"verse": "2", "text": "\" Sprich zu den Kindern Israel und sprich zu ihnen: \" \" Wenn jemand ein Ende hat aus seinem Fleisch, um seines Leibes willen, so ist er unrein."}, {"verse": "3", "text": "Und dies soll seine Unreinheit in seiner Ausgabe sein: ob sein Fleisch mit seinem Thema läuft, oder sein Fleisch von seinem Thema gestoppt wird, es ist seine Unreinheit."}, {"verse": "4", "text": "Jedes Bett, auf dem er liegt, das die Ausgabe hat, ist unrein, und alles, worauf er sitzt, soll unrein sein."}, {"verse": "5", "text": "Und wer auch immer sein Bett berührt, der soll sein Gewand waschen und sich im Wasser baden und unrein sein bis an den Abend."}, {"verse": "6", "text": "Und wer auf irgendetwas sitzt, worauf er saß, der soll sein Gewand waschen und sich im Wasser baden und unrein sein bis an den Abend."}, {"verse": "7", "text": "Und wer das Fleisch dessen anrührt, der soll sein Gewand waschen und sich im Wasser baden und unrein sein bis an den Abend."}, {"verse": "8", "text": "Und wenn der die Sache auf den spuckt, der rein ist, dann soll er sein Gewand waschen und sich im Wasser baden und unrein sein bis an die Ewigkeit."}, {"verse": "9", "text": "Und welcher Sattel auch immer, auf dem er reitet, der ist unrein."}, {"verse": "10", "text": "Und wer irgendetwas anrührt, was unter ihm war, der wird unrein sein bis an den Abend, und wer irgendetwas davon trägt, der wird sein Gewand waschen und sich im Wasser baden und unrein sein bis an den Abend."}, {"verse": "11", "text": "Und wer auch immer er anrührt, der die Ausgabe hat, und seine Hände nicht im Wasser spült, der soll sein Tuch waschen und sich im Wasser baden und unrein sein bis an den Abend."}, {"verse": "12", "text": "Und das Gefäß der Erde, das er anrührt, das die Ausgabe hat, soll zerbrochen werden, und jedes Gefäß Holz soll im Wasser gespült werden."}, {"verse": "13", "text": "Und wenn jemand, der etwas hat, von seiner Ausgabe gereinigt wird, dann soll er sich sieben Tage zählen zu seiner Reinigung und sein Gewand waschen und sein Fleisch im fließenden Wasser baden und rein sein."}, {"verse": "14", "text": "Und am achten Tage soll er zwei Schildkröten oder zwei junge Tauben zu sich nehmen und vor den HERRN vor die Tür der Stiftshütte der Gemeinde treten und sie dem Priester geben."}, {"verse": "15", "text": "Und der Priester soll sie opfern, der eine als Sündenopfer und der andere als Brandopfer, und der Priester soll ihm ein Sühnopfer tun vor dem HERRN für seine Ausgabe."}, {"verse": "16", "text": "Und wenn ein Menschensamen der Kopulation von ihm hinausgeht, so soll er sein ganzes Fleisch im Wasser waschen und unrein sein bis an den Abend."}, {"verse": "17", "text": "Und jedes Kleidungsstück und jede Haut, worauf der Same der Kopulation ist, soll mit Wasser gewaschen werden und unrein sein bis an den Abend."}, {"verse": "18", "text": "Und die Frau, bei der der Mann liegt mit dem Samen der Kopulation, sie sollen sich beide im Wasser baden und unrein sein bis zum Abend."}, {"verse": "19", "text": "Und wenn eine Frau eine Ausgabe hat und ihr Fleische Blut ist, so soll sie sieben Tage zerstreut werden, und wer sie anrührt, der soll unrein sein bis an den Abend."}, {"verse": "20", "text": "Und alles, worauf sie in ihrer Trennung liegt, soll unrein sein; auch alles, worauf sie sitzt, soll unrein sein."}, {"verse": "21", "text": "Und wer auch immer ihr Bett berührt, der soll sein Gewand waschen und sich im Wasser baden und unrein sein bis an den Abend."}, {"verse": "22", "text": "Und wer irgendetwas anrührt, worauf sie saß, der soll sein Gewand waschen und sich im Wasser baden und unrein sein bis an den Abend."}, {"verse": "23", "text": "Und wenn es auf ihrem Bett ist oder auf irgend etwas, worauf sie sitzt, wenn er es berührt, so soll er unrein sein bis an den Abend."}, {"verse": "24", "text": "Und wenn irgend jemand bei ihr liegt und ihre Blumen auf ihm sind, so wird er sieben Tage unrein sein, und alles Bett, auf dem er liegt, wird unrein sein."}, {"verse": "25", "text": "Und wenn eine Frau viele Tage aus der Zeit ihrer Trennung eine Frage ihres Blutes hat oder wenn sie über die Zeit ihrer Trennung hinausläuft, so sollen alle Tage ihrer Unreinheit sein wie die Tage ihrer Trennung; sie soll unrein sein."}, {"verse": "26", "text": "Jedes Bett, auf dem sie liegt alle Tage ihrer Ausgabe wird ihr sein wie das Bett ihrer Trennung; und was immer sie sitzt, wird unrein sein wie die Unreinheit ihrer Trennung."}, {"verse": "27", "text": "Und wer dies anrührt, der wird unrein sein und wird sein Gewand waschen und sich im Wasser baden und unrein sein bis an den Abend."}, {"verse": "28", "text": "Wenn sie aber von ihrer Ausgabe gesäubert wird, so soll sie sieben Tage zählen, und danach soll sie rein sein."}, {"verse": "29", "text": "Und am achten Tag soll sie zwei Schildkröten oder zwei junge Tauben zu sich nehmen und sie zum Priester bringen vor die Tür der Stiftshütte der Gemeinde."}, {"verse": "30", "text": "Und der Priester soll das eine als Sündenopfer und das andere als Brandopfer darbringen, und der Priester soll ihr vor dem HERRN ein Sühnopfer tun um ihrer Unreinheit willen."}, {"verse": "31", "text": "So sollt ihr die Kinder Israel von ihrer Unreinheit trennen, damit sie nicht in ihrer Unreinheit sterben, wenn sie meine Stiftshütte verunreinigen, die unter ihnen ist."}, {"verse": "32", "text": "Dies ist das Gesetz dessen, der eine Ausgabe hat, und dessen Same von ihm geht und damit verunreinigt ist;"}, {"verse": "33", "text": "Und von ihr, die krank ist von ihrer Blüte und von dem, der eine Ausgabe hat, von der Manie und von der Frau und von dem, der bei ihr liegt, der unrein ist."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose nach dem Tod der beiden Söhne Aarons, als sie vor dem HERRN opferten und starben;"}, {"verse": "2", "text": "Und der HERR sprach zu Mose: Sprich zu Aaron, deinem Bruder, daß er nicht immer in die heilige Stätte in der Kammer komme vor dem barmherzigen Sitz, der auf der Finsternis ist; denn ich werde in der Wolke auf dem barmherzigen Sitz erscheinen."}, {"verse": "3", "text": "So wird Aaron an die heilige Stätte kommen: mit einem jungen Stier für ein Sündenopfer und einem Widder für ein Brandopfer."}, {"verse": "4", "text": "Er wird den heiligen Leinenmantel anziehen, und er wird die Leinenbrüche auf seinem Fleische haben und wird mit einem Leinengurt umgürtet werden, und mit der Leinenmilbe wird er sich anziehen; das sind heilige Kleidungsstücke; darum wird er sein Fleisch im Wasser waschen und sie anziehen."}, {"verse": "5", "text": "Und er soll von der Gemeinde der Kinder Israel zwei Ziegenkinder zu einem Sündopfer und einen Widder zu einem Brandopfer nehmen."}, {"verse": "6", "text": "Und Aaron soll seinen Stier des Sündopfers opfern, der für ihn ist, und ein Sühnopfer tun für sich selbst und für sein Haus."}, {"verse": "7", "text": "Und er soll die beiden Ziegen nehmen und sie vor den HERRN vor die Tür der Stiftshütte der Gemeinde stellen."}, {"verse": "8", "text": "Und Aaron soll die beiden Ziegen auswerfen: das eine Los für den HERRN und das andere Los für den Sündenbock."}, {"verse": "9", "text": "Und Aaron soll die Ziege bringen, auf der das Los des HERRN liegt, und ihm eine Sünde opfern."}, {"verse": "10", "text": "Die Ziege aber, auf die das Los zum Sündenbock fiel, soll lebendig vor dem HERRN präsentiert werden, um mit ihm Sühne zu sühnen und ihn zum Sündenbock in die Wüste ziehen zu lassen."}, {"verse": "11", "text": "Und Aaron wird den Stier des Sündopfers bringen, der für ihn selbst ist, und wird für sich selbst und für sein Haus ein Sühnopfer tun und den Stier des Sündopfers töten, der für ihn ist."}, {"verse": "12", "text": "Und er soll einen Zensor nehmen voll brennender Feuerkohlen vom Altar vor dem HERRN, und seine Hände voll süßen Weihrauchs schlagen klein und bringen es in das Gefäß."}, {"verse": "13", "text": "Und er soll das Weihrauch auf das Feuer legen vor den HERRN, damit die Wolke des Weihrauchs den Barmherzigkeitssitz bedecke, der auf dem Zeugnis ist, damit er nicht stirbe."}, {"verse": "14", "text": "Und er soll das Blut des Stiers nehmen und es mit dem Finger auf den Barmherzigen Stuhl ostwärts streuen; und vor dem Barmherzigen soll er das Blut sieben Mal mit dem Finger streuen."}, {"verse": "15", "text": "Dann wird er die Ziege des Sündenopfers töten, das ist für das Volk, und sein Blut in das Gefäß bringen und mit diesem Blut tun, wie er es mit dem Blut der Bulle getan hat, und es auf den Barmherzigkeitssitz und vor den Barmherzigkeitssitz streuen."}, {"verse": "16", "text": "Und er soll ein Sühnopfer tun für die heilige Stätte, wegen der Unreinheit der Kinder Israel und wegen ihrer Übertretungen in all ihren Sünden; und so soll er tun für die Stiftshütte der Gemeinde, die unter ihnen bleibt inmitten ihrer Unreinheit."}, {"verse": "17", "text": "Und niemand wird in der Hütte der Gemeinde sein, wenn er hineingeht, um ein Sühnopfer zu tun in der heiligen Stätte, bis er herauskommt, und ein Sühnopfer für sich selbst und für seine Haushalte und für die ganze Gemeinde Israel getan hat."}, {"verse": "18", "text": "Und er soll ausgehen zum Altar, der vor dem HERRN ist, und ein Sühnopfer tun für ihn; und er soll nehmen vom Blut der Stierkampfarena und vom Blut der Ziege und es auf die Hörner des Altars ringsum legen."}, {"verse": "19", "text": "Und er soll das Blut sieben Mal mit dem Finger darauf sprengen und es reinigen und heilig machen von der Unreinheit der Kinder Israel."}, {"verse": "20", "text": "Und wenn er damit aufgehört hat, die heilige Stätte und die Stiftshütte der Gemeinde und den Altar zu versöhnen, wird er die lebendige Ziege bringen."}, {"verse": "21", "text": "Und Aaron wird beide Hände auf das Haupt des lebendigen Ziegenbocks legen und über ihn alle Missetaten der Kinder Israel bekennen und alle ihre Übertretungen in all ihren Sünden und sie auf das Haupt des Ziegenbocks legen und ihn durch die Hand eines tüchtigen Mannes in die Wüste schicken."}, {"verse": "22", "text": "Und die Ziege wird alle ihre Missetaten auf sich nehmen in ein Land, das nicht bewohnt ist; und er wird die Ziege in der Wüste gehen lassen."}, {"verse": "23", "text": "Und Aaron wird in die Stiftshütte der Gemeinde kommen und wird die Leinenkleider ablegen, die er anzog, als er in die Heilige Stätte ging, und wird sie darin lassen."}, {"verse": "24", "text": "Und er wird sein Fleisch waschen mit Wasser an der heiligen Stätte und seine Kleider anziehen und sofort kommen und sein Brandopfer darbringen und das Brandopfer des Volkes und ein Sühnopfer für sich selbst und für das Volk."}, {"verse": "25", "text": "Und das Fett des Sündenopfers wird er auf dem Altar verbrennen."}, {"verse": "26", "text": "Und wer die Ziege losließ zum Sündenbock, der soll sein Gewand waschen und sein Fleisch im Wasser baden und danach ins Lager kommen."}, {"verse": "27", "text": "Und der Stier für das Sündenopfer und die Ziege für das Sündenopfer, deren Blut gebracht wurde, um an der heiligen Stätte Sühne zu bringen, soll man ohne das Halsband tragen, und sie sollen im Feuer ihre Haut und ihr Fleisch und ihre Hütte verbrennen."}, {"verse": "28", "text": "Und wer sie verbrennt, der soll sein Gewand waschen und sein Fleisch im Wasser baden, und danach soll er ins Lager kommen."}, {"verse": "29", "text": "Und dies soll für euch ein ewiges Gesetz sein: daß ihr im siebten Monat, am zehnten Tag des Monats, eure Seele bedrängt und gar keine Arbeit verrichtet, sei es eines eurer eigenen Landsleute oder ein Fremder, der unter euch weilt."}, {"verse": "30", "text": "Denn an jenem Tag wird der Priester dir ein Sühnopfer tun, dich zu reinigen, damit du rein seiest von all deinen Sünden vor dem HERRN."}, {"verse": "31", "text": "Es wird dir ein Sabbat der Ruhe sein, und du wirst deine Seele bedrängen durch ein Gesetz für immer."}, {"verse": "32", "text": "Und der Priester, den er salbt und dem er im Amt des Priesters im Amt seines Vaters weiht, soll das Sühnopfer tun und das Leinentuch anziehen, ja, die heiligen Gewänder."}, {"verse": "33", "text": "Und er soll ein Sühnopfer tun für das heilige Heiligtum, und er soll ein Sühnopfer tun für die Wohnung der Gemeinde und für den Altar, und er soll ein Sühnopfer tun für die Priester und für das ganze Volk der Gemeinde."}, {"verse": "34", "text": "Und dies soll euch ein ewiges Gesetz sein, um den Kindern Israel ein Sühnopfer für all ihre Sünden zu tun, einmal im Jahr. Und er tat, wie der HERR Mose geboten hatte."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu Aaron und zu seinen Söhnen und zu allen Kindern Israel und sprich zu ihnen: Das ist es, was der HERR geboten hat, zu sagen,"}, {"verse": "3", "text": "Welcher Mensch auch immer vom Haus Israel, der ein Ochsen oder Lamm oder Ziege im Lager tötet oder es aus dem Lager tötet,"}, {"verse": "4", "text": "Und bringt es nicht vor die Tür der Stiftshütte der Gemeinde, dem HERRN vor der Stiftshütte des HERRN ein Opfer darzubringen; dem Mann soll Blut zugeschrieben werden; er hat Blut vergossen, und dieser Mann soll von seinem Volk abgeschnitten werden."}, {"verse": "5", "text": "Damit die Kinder Israel ihre Opfer bringen, die sie auf dem offenen Feld darbringen, damit sie sie zum HERRN bringen, zur Tür der Stiftshütte der Gemeinde, zum Priester, und sie dem HERRN zu Friedensopfern darbringen."}, {"verse": "6", "text": "Und der Priester soll das Blut auf dem Altar des HERRN vor der Tür der Stiftshütte der Gemeinde sprengen und dem HERRN das Fett zum süßen Leckerbissen verbrennen."}, {"verse": "7", "text": "Und sie sollen ihre Opfer nicht mehr Bösem darbringen, nach dem sie eine Hurerei vollbracht haben; das soll ihnen in ihrer ganzen Generation ein ewiges Gesetz sein."}, {"verse": "8", "text": "Und du sollst ihnen sagen: Alles, was vom Hause Israel ist, oder von den Fremden, die unter dir bleiben, die ein Brandopfer oder Opfer opfern,"}, {"verse": "9", "text": "Und bringt sie nicht zur Tür der Stiftshütte der Gemeinde, um sie dem HERRN darzubringen; ja, der Mensch wird von seinem Volk abgeschnitten werden."}, {"verse": "10", "text": "Und wer auch immer vom Hause Israel ist oder von den Fremden, die unter dir wohnen, die Blut essen, wie auch immer, ich will mein Angesicht gegen die Seele richten, die Blut isst, und will ihn von seinem Volke abschneiden."}, {"verse": "11", "text": "Denn das Leben des Fleisches ist im Blut, und ich habe es euch auf dem Altar gegeben, um eure Seele zu sühnen; denn es ist das Blut, das der Seele ein Sühnopfer bringt."}, {"verse": "12", "text": "Darum sprach ich zu den Kindern Israel: Keine Seele von euch soll Blut essen, auch kein Fremder, der unter euch weilt, soll Blut essen."}, {"verse": "13", "text": "Und welcher auch immer von den Kindern Israel oder von den Fremden ist, die unter euch wohnen, der jagt und fängt jedes Tier oder Geflügel, das gefressen werden kann; er soll sogar das Blut davon ausgießen und es mit Staub bedecken."}, {"verse": "14", "text": "Denn es ist das Leben allen Fleisches; das Blut ist für das Leben davon. Darum sprach ich zu den Kindern Israel: Ihr sollt das Blut essen von keinem Fleisch; denn das Leben allen Fleisches ist das Blut davon; wer es isst, der soll abgeschnitten werden."}, {"verse": "15", "text": "Und jede Seele, die das isst, was an sich gestorben ist, oder das, was mit Tieren zerrissen ist, sei es eines deiner eigenen Landsleute oder ein Fremder, soll sein Gewand waschen und sich im Wasser baden und unrein sein bis an den Abend; dann wird er rein sein."}, {"verse": "16", "text": "Wenn er sie aber nicht wäscht und sein Fleisch nicht badet, dann wird er sein Übeltun tragen."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Ich bin der HERR, euer Gott."}, {"verse": "3", "text": "Nach dem Tun des Landes Ägypten, worin ihr weltlich seid, sollt ihr es nicht tun, und nach dem Tun des Landes Kanaan, wohin ich euch führe, sollt ihr es nicht tun, auch sollt ihr nicht in ihren Verordnungen wandeln."}, {"verse": "4", "text": "Ihr sollt meine Richtersprüche tun und meine Verordnungen befolgen, darin zu wandeln: Ich bin der HERR, euer Gott."}, {"verse": "5", "text": "Darum sollt ihr meine Verjährung und meine Richtersprüche einhalten, die, wenn jemand tut, er in ihnen leben wird: Ich bin der HERR."}, {"verse": "6", "text": "Keiner von euch wird sich denen nähern, die ihm nahe sind, um ihre Nacktheit zu enthüllen: Ich bin der HERR."}, {"verse": "7", "text": "Die Nacktheit deines Vaters oder die Nacktheit deiner Mutter sollst du nicht entdecken; sie ist deine Mutter; du sollst ihre Nacktheit nicht aufdecken."}, {"verse": "8", "text": "Die Nacktheit der Frau deines Vaters sollst du nicht entdecken; es ist die Nacktheit deines Vaters."}, {"verse": "9", "text": "Die Nacktheit deiner Schwester, die Tochter deines Vaters oder die Tochter deiner Mutter, ob sie zu Hause geboren wird oder im Ausland geboren wird, auch ihre Nacktheit wirst du nicht entdecken."}, {"verse": "10", "text": "Die Nacktheit der Töchter deiner Söhne oder deiner Töchter, selbst ihre Nacktheit wirst du nicht entdecken; denn sie sind deine eigene Nacktheit."}, {"verse": "11", "text": "Die Nacktheit der Töchter deines Vaters, geboren von deinem Vaters, sie ist deine Schwester, du sollst ihre Nacktheit nicht aufdecken."}, {"verse": "12", "text": "Du sollst die Nacktheit der Schwesterschaft deines Vaters nicht aufdecken; sie ist deine Vaterin nahe der Verwandtschaft."}, {"verse": "13", "text": "Du sollst die Nacktheit deiner Mutter nicht aufdecken; denn sie ist deine Mutter nahe der Muttergottes."}, {"verse": "14", "text": "Du sollst die Nacktheit deines Vaters Bruder nicht aufdecken, du sollst dich seiner Frau nicht nähern; sie ist deine Tante."}, {"verse": "15", "text": "Du sollst die Nacktheit deiner Tochter nicht im Gesetz aufdecken; sie ist die Frau deines Sohnes; du sollst ihre Nacktheit nicht aufdecken."}, {"verse": "16", "text": "Du sollst die Nacktheit der Frau deines Bruders nicht aufdecken; es ist die Nacktheit deines Bruders."}, {"verse": "17", "text": "Du sollst die Nacktheit einer Frau und ihrer Töchter nicht aufdecken, noch sollst du die Töchter ihrer Söhne oder die Töchter ihrer Töchter nehmen, um ihre Nacktheit zu entlarven; denn sie sind ihre nahe Verwandten; das ist Böses."}, {"verse": "18", "text": "Du sollst auch nicht eine Frau zu ihrer Schwester bringen, um sie zu verärgern, um ihre Nacktheit aufzudecken, außer der anderen in ihrer Lebenszeit."}, {"verse": "19", "text": "Du sollst dich auch nicht einer Frau nähern, um ihre Nacktheit zu enthüllen, solange sie wegen ihrer Unreinheit zerlegt ist."}, {"verse": "20", "text": "Und du sollst nicht fleischlich bei der Frau deines Nächsten lügen, um dich damit zu verunreinigen."}, {"verse": "21", "text": "Und du sollst keinen deiner Nachkommen durch das Feuer nach Molechow ziehen lassen, auch sollst du nicht den Namen deines Gottes enthaupten: Ich bin der HERR."}, {"verse": "22", "text": "Du sollst nicht bei den Menschen liegen wie bei den Frauen. Es ist ein Greuel."}, {"verse": "23", "text": "Weder sollst du bei irgendeinem Tier liegen, um dich damit zu verunreinigen, noch soll eine Frau vor einem Tier stehen, um sich darauf zu legen."}, {"verse": "24", "text": "Verunreinigt euch in keinem dieser Dinge; denn in all diesen sind die Nationen verunreinigt, die ich vor euch ausgestoßen habe."}, {"verse": "25", "text": "Und das Land ist trotzt; darum besuche ich sein Übeltun auf ihm, und das Land selbst erbricht seine Bewohner."}, {"verse": "26", "text": "Darum sollt ihr meine Satzungen und meine Richtersprüche halten und keinen dieser Greuel begehen, auch keinen eurer eigenen Nationalität und keinen Fremden, der unter euch weilt."}, {"verse": "27", "text": "<unk> Denn alle diese Greuel haben die Männer des Landes gespendet, die vor dir waren, und das Land ist trotzen<unk> )"}, {"verse": "28", "text": "Daß das Land euch nicht vergöttert, wenn ihr es verunreinigt, wie es die Heiden verunreinigt, die vor euch waren."}, {"verse": "29", "text": "Denn wer auch immer einen dieser Greuel begeht, selbst die Seelen, die sie begehen, werden von ihrem Volk abgeschnitten werden."}, {"verse": "30", "text": "Darum sollt ihr meine Gesandtschaft halten, daß ihr keine dieser abscheulichen Sitten begeht, die vor euch begangen wurden, und daß ihr euch darin nicht verunreinigt. Ich bin der HERR, euer Gott."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu der ganzen Gemeinde der Kinder Israel und sprich zu ihnen: Ihr werdet heilig sein; denn ich, der HERR, euer Gott, bin heilig."}, {"verse": "3", "text": "Ihr sollt einen jeden fürchten, seine Mutter und seinen Vater, und meine Sabbate halten: Ich bin der HERR, euer Gott."}, {"verse": "4", "text": "Wendet euch nicht den Götzendienern zu und macht euch die Götzen nicht schmieden: Ich bin der HERR, euer Gott."}, {"verse": "5", "text": "Und wenn ihr dem HERRN ein Friedensopfer darbringt, sollt ihr es nach eurem eigenen Willen darbringen."}, {"verse": "6", "text": "Er soll am selben Tag gegessen werden, an dem ihr ihn darbringt, und am nächsten Tag; und wenn er bis zum dritten Tag bleiben soll, so soll er im Feuer verbrannt werden."}, {"verse": "7", "text": "Und wenn es am dritten Tag überhaupt gegessen wird, so ist es ein Greuel; es soll nicht angenommen werden."}, {"verse": "8", "text": "Darum wird jeder, der es isst, sein Unrecht tragen, weil er das Heilige des HERRN entheiligt hat; und diese Seele wird von seinem Volk abgeschnitten werden."}, {"verse": "9", "text": "Und wenn du die Ernte deines Landes erntest, sollst du nicht ganz die Ecken deines Feldes ernten, noch sollst du den Hauch deiner Ernte ernten."}, {"verse": "10", "text": "Und du sollst deinen Weingarten nicht gewinnen, noch sollst du alle Trauben deiner Weingärten sammeln; du sollst sie den Armen und Fremden überlassen: Ich bin der HERR, dein Gott."}, {"verse": "11", "text": "Ihr sollt nicht stehlen und nicht falschhandeln und niemanden anderen belügen."}, {"verse": "12", "text": "Und ihr sollt nicht bei meinem Namen schwören noch sollt ihr den Namen deines Gottes entheiligen: Ich bin der HERR."}, {"verse": "13", "text": "Du sollst deinen Nächsten nicht betrügen und ihn auch nicht ausplündern. Der Lohn dessen, der angeheuert wird, soll nicht die ganze Nacht bei dir bleiben bis zum Morgen."}, {"verse": "14", "text": "Du sollst den Tauben nicht verfluchen und keinen Stolperstein vor die Augen stellen, sondern sollst deinen Gott fürchten: Ich bin der HERR."}, {"verse": "15", "text": "Ihr sollt keine Ungerechtigkeit tun im Gericht; ihr sollt den Menschen der Armen nicht achten und nicht den Menschen der Mächtigen ehren, sondern in Gerechtigkeit sollt ihr euren Nächsten richten."}, {"verse": "16", "text": "Du sollst nicht hinauf- und hinabsteigen wie ein Träger deines Volkes; auch sollst du nicht dem Blut deines Nächsten widerstehen; ich bin der HERR."}, {"verse": "17", "text": "Du sollst deinen Bruder in deinem Herzen nicht hassen; du sollst deinen Nächsten in irgendeiner Weise zurechtweisen und keine Sünde an ihm erleiden."}, {"verse": "18", "text": "Du sollst weder Allee noch Groll ertragen gegen die Kinder deines Volkes, sondern du sollst deinen Nächsten lieben wie dich selbst: Ich bin der HERR."}, {"verse": "19", "text": "Du sollst nicht zulassen, daß dein Vieh mit verschiedenen Geschlechtern kommt; du sollst nicht dein Feld mit vermischtem Saatgut sähen, noch sollst du ein Gewand aus Leinen und Wolle über dich kommen lassen."}, {"verse": "20", "text": "Und wer auch immer mit einer Frau fleischlich lügt, das ist eine Knechtschaft, verheiratet mit einem Mann und keineswegs erlöst, noch Freiheit, die ihm gegeben ist; sie wird gegeißelt werden; sie werden nicht getötet werden, weil sie nicht frei war."}, {"verse": "21", "text": "Und er wird sein Vergeltungsopfer dem HERRN vor die Tür der Stiftshütte der Gemeinde bringen, sogar einen Widder als Vergeltungsopfer."}, {"verse": "22", "text": "Und der Priester soll ihm ein Sühnopfer tun mit dem Widder der Verfehlung vor dem HERRN für seine Sünde, die er gegeben hat; und die Sünde, die er getan hat, soll ihm vergeben werden."}, {"verse": "23", "text": "Und wenn ihr in das Land kommt und allerlei Bäume zur Nahrung gepflanzt habt, dann sollt ihr ihre Frucht als unbeschnitten zählen; drei Jahre lang soll sie euch wie unbeschnitten sein; sie soll nicht gegessen werden."}, {"verse": "24", "text": "Im vierten Jahr aber wird seine Frucht heilig sein, um den HERRN zu preisen."}, {"verse": "25", "text": "Und im fünften Jahr sollt ihr von der Frucht davon essen, damit sie euch die Vermehrung davon gebe. Ich bin der HERR, euer Gott."}, {"verse": "26", "text": "Ihr sollt nichts essen mit dem Blut, und ihr sollt auch keine Verzauberung anwenden und keine Zeit einhalten."}, {"verse": "27", "text": "Ihr sollt nicht um die Ecken eurer Köpfe herumlaufen, noch sollt ihr die Ecken eures Bartes beschädigen."}, {"verse": "28", "text": "Ihr sollt keinen Ausschnitt aus eurem Fleisch für Tote machen und keine Zeichen auf euch ablegen. Ich bin der HERR."}, {"verse": "29", "text": "Prostituiere deine Töchter nicht, damit sie eine Hurerei sei; damit das Land nicht in Hurerei verfällt und das Land voller Schlechtigkeit wird."}, {"verse": "30", "text": "Ihr sollt meine Sabbate halten und mein Heiligtum verehren: Ich bin der HERR."}, {"verse": "31", "text": "Und fürchtet nicht die, welche die Geister kennen, und sucht nicht nach Zauberern, die sich von ihnen verunreinigen lassen: Ich bin der HERR, euer Gott."}, {"verse": "32", "text": "Du sollst dich erheben vor dem Haupt der Geiseln und ehre das Antlitz des alten Mannes und fürchte deinen Gott: Ich bin der HERR."}, {"verse": "33", "text": "Und wenn ein Fremder mit dir auf deinem Land weilt, sollst du ihn nicht ärgern."}, {"verse": "34", "text": "Der Fremde aber, der bei euch wohnt, wird euch sein wie ein Geborener unter euch, und ihr sollt ihn lieben wie euch selbst; denn ihr wart Fremde im Lande Ägyptens: Ich bin der HERR, euer Gott."}, {"verse": "35", "text": "Ihr sollt keine Ungerechtigkeit tun im Gericht, in Meteoriten, Gewichten oder Maßen."}, {"verse": "36", "text": "Gerechte Waagen, nur Gewichte, ein gerechter Efa und ein gerechter Hauch werdet ihr haben. Ich bin der HERR, euer Gott, der euch aus Ägyptenland geführt hat."}, {"verse": "37", "text": "Darum sollt ihr alle meine Verjährungen und alle meine Richtersprüche befolgen und sie tun: Ich bin der HERR."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Againaina, du sollst zu den Kindern Israel sagen: Wer auch immer er ist von den Kindern Israel oder von den Fremden, die in Israel bleiben, der gibt einen von seinen Nachkommen Molechet; er wird gewiß getötet werden; das Volk des Landes wird ihn mit Steinen steinigen."}, {"verse": "3", "text": "Und ich will mein Angesicht gegen dieses Männchen stellen und ihn von seinem Volk abschneiden, weil er von seinen Nachkommen Molechet gegeben hat, daß er mein Heiligtum verunreinigt und meinen heiligen Namen entheiligt hat."}, {"verse": "4", "text": "Und wenn das Volk des Landes irgendeinen Weg tut, ihre Augen vor der Manie zu verbergen, wenn er von seinen Nachkommen Molechet gibt und ihn nicht tötet,"}, {"verse": "5", "text": "Dann werde ich mein Angesicht gegen dieses Manöver und gegen seine Familie richten und ihn abschneiden und alles, was ihm nachfolgt, um Hurerei mit Molechem aus ihrem Volk zu begehen."}, {"verse": "6", "text": "Und die Seele, die sich wandelt nach denen, die vertraute Geister haben, und nach Zauberern, um ihnen eine Hure nach zu ziehen, will ich sogar mein Angesicht gegen diese Seele richten und ihn von seinem Volk abschneiden."}, {"verse": "7", "text": "Heiligt euch davor und seid heilig; denn ich bin der HERR, euer Gott."}, {"verse": "8", "text": "Und ihr sollt meine Verjährung einhalten und sie tun: Ich bin der HERR, der euch heiligt."}, {"verse": "9", "text": "Denn ein jeder, der seinen Vater oder seine Mutter verflucht, soll sterben; er hat seinen Vater oder seine Mutter verflucht; sein Blut soll auf ihm sein."}, {"verse": "10", "text": "Und der Mann, der mit der Frau eines anderen Mannes Ehebruch begeht, auch der, der mit der Frau seines Nächsten Ehebruch begeht, der Ehebrecher und die Ehebrecherin, wird gewiß sterben."}, {"verse": "11", "text": "Und der Mann, der bei der Frau seines Vaters lügt, hat die Nacktheit seines Vaters offenbart; beide sollen getötet werden; ihr Blut soll an ihnen sein."}, {"verse": "12", "text": "Liegt aber ein Mann mit seiner Tochter im Gesetz, so sollen beide getötet werden; sie haben Verwirrung gestiftet; ihr Blut soll über sie kommen."}, {"verse": "13", "text": "Liegt auch ein Mensch bei der Menschheit, wie er bei der Frau liegt, so haben beide einen Greuel begangen; sie werden gewiß sterben; ihr Blut wird über ihnen sein."}, {"verse": "14", "text": "Und wenn ein Mann eine Frau und ihre Mutter nimmt, so ist es Böses; sie sollen mit Feuer verbrannt werden, er und ihre Mutter, daß es unter euch keine Bosheit gebe."}, {"verse": "15", "text": "Und wenn ein Mensch mit einem Tier lügt, so wird er sterben; und ihr sollt das Tier töten."}, {"verse": "16", "text": "Und wenn eine Frau sich irgendeinem Tier nähert und sich darauf legt, sollst du die Frau und das Tier töten. Sie sollen gewiß getötet werden; ihr Blut soll über ihnen sein."}, {"verse": "17", "text": "Und wenn ein Mann seine Schwester nimmt, seine Vatertochter oder seine Muttertochter, und sie sieht ihre Nacktheit, und sie sieht seine Nacktheit; es ist ein böses Ding, und sie werden abgeschnitten werden vor ihrem Volk. Er hat die Nacktheit seiner Schwestern aufgedeckt; er wird seine Ungerechtigkeit ertragen."}, {"verse": "18", "text": "Und wenn ein Mann bei einer Frau liegt, die ihre Krankheit hat, und ihre Nacktheit aufdeckt, so hat er ihre Quelle entdeckt, und sie hat die Quelle ihres Blutes aufgespürt, und beide sollen von ihrem Volk abgeschnitten werden."}, {"verse": "19", "text": "Und du sollst weder die Nacktheit deiner Mutterschwestern noch die deiner Vaterschwestern aufdecken; denn er entdeckt seine nahe Verwandtschaft; sie werden ihre Schuld tragen."}, {"verse": "20", "text": "Und wenn ein Mann bei seiner Frau lügt, so hat er die Nacktheit seiner Unreinheit offenbart; sie werden ihre Sünde tragen; sie werden kinderlos sterben."}, {"verse": "21", "text": "Und wenn ein Mann die Frau seines Bruders nimmt, so ist es ein Unreines; er hat die Nacktheit seines Bruders aufgedeckt; sie werden kinderlos sein."}, {"verse": "22", "text": "Darum sollt ihr alle meine Verjährungen und alle meine Richtersprüche einhalten und sie befolgen, daß das Land, wohin ich euch führe, um darin zu wohnen, euch nicht übertünche."}, {"verse": "23", "text": "Und ihr sollt nicht wandeln nach den Sitten der Nation, die ich vor euch ausgestoßen habe; denn sie haben dies alles getan, und darum habe ich sie verabscheut."}, {"verse": "24", "text": "Aber ich habe zu dir gesagt: Ihr sollt ihr ihr Land ererben, und ich will es euch geben, es zu besitzen, ein Land, das voll Milch und Honig ist. Ich bin der HERR, euer Gott, der euch von anderen Völkern getrennt hat."}, {"verse": "25", "text": "Darum sollt ihr unterscheiden zwischen reinen Tieren und unreinen Tieren und zwischen unreinen Vögeln und reinen Tieren; und ihr sollt eure Seele nicht abscheulich machen durch Tiere oder Vögel oder durch Lebewesen, die auf der Erde kriechen, die ich von euch getrennt habe als unrein."}, {"verse": "26", "text": "Und ihr sollt mir heilig sein; denn ich, der HERR, bin heilig und habe euch von anderen abgesondert, daß ihr mein seiet."}, {"verse": "27", "text": "Ein Mann oder eine Frau, die einen vertrauten Geist oder eine Zauberin hat, wird gewiß umgebracht werden; sie werden sie mit Steinen steinigen; ihr Blut wird auf ihnen sein."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Und der HERR sprach zu Mose: Sprich zu den Priestern, den Söhnen Aarons, und sprich zu ihnen: Keiner soll verunreinigt werden für die Toten unter seinem Volk."}, {"verse": "2", "text": "Aber für seine Familie, die ihm nahe ist, das heißt für seine Mutter und für seinen Vater und für seinen Sohn und für seine Töchter und für seinen Bruder,"}, {"verse": "3", "text": "Und für seine Schwester eine Jungfrau, die ihm nahe ist, die keine Habe hatte; denn sie möge er trotzen."}, {"verse": "4", "text": "Aber er soll sich selbst nicht verunreinigen, indem er ein Oberster unter seinem Volk ist, um sich selbst zu entweihen."}, {"verse": "5", "text": "Sie sollen nicht kahl machen auf ihrem Haupt, noch sollen sie von der Ecke ihres Bartes rasieren, noch sollen sie Abschnitte in ihrem Fleisch machen."}, {"verse": "6", "text": "Sie sollen ihrem Gott heilig sein und den Namen ihres Gottes nicht entweihen; denn die Opfer des HERRN durch Feuer und das Brot ihres Gottes sollen sie opfern; darum sollen sie heilig sein."}, {"verse": "7", "text": "Sie sollen kein Weib nehmen, das eine Hure ist, noch sollen sie ein Weib von ihrem Weib nehmen; denn er ist seinem Gott heilig."}, {"verse": "8", "text": "Du sollst ihn davor heiligmachen; denn er opfert das Brot deines Gottes; er soll den Heiligen heilig sein; denn ich, der HERR, der ich dich heilige, bin heilig."}, {"verse": "9", "text": "Und die Tochter eines Priesters, wenn sie sich entweiht, indem sie die Hure spielt, entheiligt sie ihren Vater; sie wird mit Feuer verbrannt werden."}, {"verse": "10", "text": "Und wer der Hohepriester unter seinen Brüdern ist, auf dessen Haupt das Salbenöl gegossen wurde und der geweiht ist, die Kleider anzuziehen, der soll sein Haupt nicht entblößen und sein Gewand nicht zerreißen;"}, {"verse": "11", "text": "Und er soll nicht zu irgendeinem Leib hineingehen und sich nicht seines Vaters oder seiner Mutter verunreinigen;"}, {"verse": "12", "text": "Und er soll nicht aus dem Heiligtum hinausgehen und das Heiligtum seines Gottes nicht entweihen; denn die Krone des Salböls seines Gottes ist auf ihm: Ich bin der HERR."}, {"verse": "13", "text": "Und er soll eine Frau nehmen in ihrer Jungfräulichkeit."}, {"verse": "14", "text": "Eine Witwe oder eine geschiedene Frau oder eine Entweihte oder eine Harlotte, das soll er nicht nehmen, sondern er soll eine Jungfrau seines eigenen Volkes zur Frau nehmen."}, {"verse": "15", "text": "Und er soll seinen Samen nicht entweihen unter sein Volk; denn ich, der HERR, heilige ihn."}, {"verse": "16", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "17", "text": "Sprich zu Aaron und sprich: Wer auch immer er von deinen Nachkommen in ihren Generationen ist, die einen Makel haben, der möge sich nicht nähern, das Brot seines Gottes darzubringen."}, {"verse": "18", "text": "Denn welcher Mensch auch immer er ist, der einen Makel hat, der soll sich nicht nähern: ein blindes Männchen oder ein Lahmer, oder wer eine flache Nase hat oder irgendetwas Überflüssiges,"}, {"verse": "19", "text": "Oder ein Mann, der verheiratet ist, oder brokenhanded,"}, {"verse": "20", "text": "oder ein Gauner oder ein Zwerg, oder der einen Makel in seinen Augen hat oder verkrüppelt oder kratzt oder seine Steine zerbrochen hat;"}, {"verse": "21", "text": "Niemand, der einen Makel an den Nachkommen Aarons, des Priesters, hat, wird nahe kommen, um die Brandopfer des HERRN darzubringen; er hat einen Makel; er wird nicht nahe kommen, um das Brot seines Gottes darzubringen."}, {"verse": "22", "text": "Er wird das Brot seiner Göttin essen, des Allerheiligsten und des Heiligen."}, {"verse": "23", "text": "Nur soll er nicht in den Wachtel hineingehen und auch nicht in die Nähe des Altars kommen, weil er einen Makel hat, damit er meine Heiligtümer nicht entweiht; denn ich, der HERR, heilige sie."}, {"verse": "24", "text": "Und Mose erzählte es Aaron und seinen Söhnen und allen Kindern Israel."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu Aaron und seinen Söhnen, daß sie sich von den heiligen Dingen der Kinder Israel abspalten und daß sie meinen heiligen Namen nicht entheiligen in dem, was sie mir heilig machen: Ich bin der HERR."}, {"verse": "3", "text": "Sprich zu ihnen: Wer auch immer unter euren Geschlechtern von all euren Nachkommen ist, der geht hin zu dem Heiligen, das die Kinder Israel dem HERRN heilig machen, indem er seine Unreinheit auf sich hat, der wird von meiner Gegenwart abgeschnitten werden: Ich bin der HERR."}, {"verse": "4", "text": "Was der Mensch auch immer von den Nachkommen Aarons ist ein Aussätziger oder hat eine fließende Ausgabe; er soll nicht von den heiligen Dingen essen, bis er rein ist; und wer irgendetwas anrührt, was unrein ist von den Toten, oder einen Mann, dessen Same von ihm geht;"}, {"verse": "5", "text": "Oder wer auch immer irgend etwas Kriechendes anrührt, wodurch er unrein gemacht wird, oder einen Menschen, von dem er Unreinheit nimmt, welche Unreinheit er auch hat;"}, {"verse": "6", "text": "Die Seele, die einen berührt hat, wird unrein sein bis auf den Abend und wird nicht essen von dem Heiligen, es sei denn, er wäscht sein Fleisch mit Wasser."}, {"verse": "7", "text": "Und wenn die Sonne untergegangen ist, wird er rein sein und danach von den heiligen Dingen essen; denn es ist seine Nahrung."}, {"verse": "8", "text": "Was von sich selbst stirbt oder von Tieren zerrissen wird, soll er nicht essen, um sich damit zu verunreinigen. Ich bin der HERR."}, {"verse": "9", "text": "Darum sollen sie meine Verordnung halten, damit sie nicht dafür Sünde tragen und davor sterben, wenn sie sie entweihen. Ich, der HERR, heilige sie."}, {"verse": "10", "text": "Von dem Heiligen soll kein Fremder essen; von dem Heiligen soll kein Wanderer des Priesters oder ein angestellter Knecht essen."}, {"verse": "11", "text": "Wenn aber der Priester eine Seele mit seinem Geld kauft, so soll er davon essen, und wer in seinem Hause geboren ist; und sie sollen von seinem Fleisch essen."}, {"verse": "12", "text": "Wenn auch die Tochter des Priesters mit einem Fremden verheiratet ist, darf sie nicht von einem Opfer der heiligen Dinge essen."}, {"verse": "13", "text": "Wenn aber die Tochter des Priesters Witwe oder geschieden ist und kein Kind hat und in das Haus ihres Vaters zurückkehrt wie in ihr Jugendalter, so soll sie von dem Fleisch ihres Vaters essen; aber kein Fremder soll davon essen."}, {"verse": "14", "text": "Und wenn jemand unwissentlich von dem Heiligen isst, so soll er ihm den fünften Teil davon geben und es dem Priester mit dem Heiligen geben."}, {"verse": "15", "text": "Und sie sollen das Heilige der Kinder Israel, das sie dem HERRN opfern, nicht entweihen;"}, {"verse": "16", "text": "Oder sie sollen das Unrecht der Übertretung ertragen, wenn sie ihre heiligen Dinge essen; denn ich, der HERR, heilige sie."}, {"verse": "17", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "18", "text": "Sprich zu Aaron und zu seinen Söhnen und zu allen Kindern Israel und sprich zu ihnen: Was auch immer er vom Haus Israel oder von den Fremden in Israel ist, das wird seine Sehnsucht opfern für alle seine Väter und für alle seine Freiwilligen, die sie dem HERRN opfern werden für ein Brandopfer;"}, {"verse": "19", "text": "Ihr sollt nach eurem Willen ein Männchen opfern ohne Makel, der Bienen, der Schafe oder der Ziegen."}, {"verse": "20", "text": "Was aber einen Makel hat, das sollt ihr nicht opfern; denn es wird für euch nicht annehmbar sein."}, {"verse": "21", "text": "Und wer auch immer dem HERRN ein Friedensopfer darbringt, um sein Gelübde zu vollbringen, oder ein Freiwilligkeitsopfer in Bienen oder Schafen, es wird vollkommen sein, angenommen zu werden; darin wird es keine Makel geben."}, {"verse": "22", "text": "Blindlings oder brokierend oder verstümmelt oder mit einem Wendel oder einer Krümmung oder Krummung, sollt ihr diese dem HERRN nicht darbringen und dem HERRN nicht durch Feuer von ihnen auf dem Altar opfern."}, {"verse": "23", "text": "Entweder ein Stier oder ein Lamm, das irgendetwas Überflüssiges oder Mangelndes in seinen Teilen hat, damit du ein Freiwilligkeitsopfer darbringst; aber für ein Gelübde soll es nicht angenommen werden."}, {"verse": "24", "text": "Ihr sollt dem HERRN nicht opfern, was zerquetscht, zerquetscht, zerbrochen oder geschnitten ist; auch sollt ihr nichts darbringen in eurem Land."}, {"verse": "25", "text": "Weder aus fremder Hand sollt ihr das Brot eures Gottes von irgend jemandem darbringen; denn ihre Verderbnis ist in ihnen, und ihre Fehler sind in ihnen; sie sollen für euch nicht angenommen werden."}, {"verse": "26", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "27", "text": "Wenn unverzüglich eine Stierkampfarena oder ein Schaf oder eine Ziege gebracht wird, dann sollen es sieben Tage unter der Verdammnis sein; und vom achten Tag an und von da an soll sie als Brandopfer an den HERRN angenommen werden."}, {"verse": "28", "text": "Und sei es Kuh oder Alge, ihr sollt sie und ihre Jungen nicht an einem Tag töten."}, {"verse": "29", "text": "Und wenn ihr dem HERRN ein Opfer des Dankes darbringt, so opfert es nach eurem Willen."}, {"verse": "30", "text": "Am selben Tag wird sie verzehrt werden, und ihr sollt nichts davon lassen bis zum Morgen: Ich bin der HERR."}, {"verse": "31", "text": "Darum sollt ihr meine Gebote halten und sie tun: Ich bin der HERR."}, {"verse": "32", "text": "Und ihr sollt meinen heiligen Namen nicht entheiligen, sondern ich will geheiligt werden unter den Kindern Israel; ich bin der HERR, der euch heiligt,"}, {"verse": "33", "text": "Das hat euch aus Ägyptenland geführt, daß ihr euer Gott seiet: Ich bin der HERR."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Was die Feste des HERRN betrifft, die ihr als heilige Konvokationen bezeichnen sollt, so sind dies meine Feste."}, {"verse": "3", "text": "Sechs Tage sollen arbeiten; aber der siebte Tag ist der Sabbat der Unruhe, eine heilige Berufung; ihr sollt darin nichts tun; es ist der Sabbat des HERRN in all euren Wohnungen."}, {"verse": "4", "text": "Dies sind die Feste des HERRN, selbst die heiligen Konvokationen, die ihr in ihren Jahreszeiten verkünden sollt."}, {"verse": "5", "text": "Am vierzehnten Tag des ersten Monats ist sogar der Passover-Tag des HERRN."}, {"verse": "6", "text": "Und am fünfzehnten Tag desselben Monats ist dem HERRN das Fest ungesäuerten Brotes; sieben Tage müßt ihr ungesäuertes Brot essen."}, {"verse": "7", "text": "Am ersten Tage werdet ihr eine heilige Konvokation haben; darin sollt ihr keine unterwürfige Arbeit tun."}, {"verse": "8", "text": "Aber ihr sollt dem HERRN sieben Tage lang ein Opfer durch Feuer darbringen; am siebten Tag ist eine heilige Berufung; ihr sollt darin kein unterwürfiges Werk tun."}, {"verse": "9", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "10", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land kommt, das ich euch gebe, und die Ernte daraus erntet, dann sollt ihr dem Priester eine Schale von den Erstlingen eurer Ernte bringen."}, {"verse": "11", "text": "Und er wird die Schale vor dem HERRN schwingen, um für dich aufgenommen zu werden; am nächsten Tag nach dem Sabbat wird der Priester sie schwingen."}, {"verse": "12", "text": "Und ihr sollt jenen Tag opfern, an dem ihr die Scheibe winkt, ein Lamm ohne Makel des ersten Jahres als Brandopfer an den HERRN."}, {"verse": "13", "text": "Und sein Fleischopfer sollen zwei zehnte Geschäfte mit feinem Mehl sein, vermischt mit Öl, ein Feueropfer, das dem HERRN zum süßen Leckerbissen dargebracht wird; und das Getränk, das dargebracht wird, soll aus Wein sein, der vierte Teil eines Hinweises."}, {"verse": "14", "text": "Und ihr sollt weder Brot noch ausgetrocknetes Getreide noch grüne Ohrläppchen essen, bis an dem Tag, da ihr eurem Gott ein Opfer gebracht habt. Es wird ein ewiges Gesetz für alle eure Generationen in all euren Wohnungen sein."}, {"verse": "15", "text": "Und ihr sollt euch zählen vom Morgen nach dem Sabbat an, von dem Tage an, da ihr die Hülle der Wellenopferung gebracht habt; sieben Sabbate sollen vollendet sein."}, {"verse": "16", "text": "Bis auf den morgigen Tag nach dem siebten Sabbat sollt ihr fünfzig Tage lang sein; und ihr sollt dem HERRN ein neues Opfer darbringen."}, {"verse": "17", "text": "Ihr sollt aus euren Wohnstätten zwei Wellenbrote von zwei Zehnten herausholen: sie werden von feinem Gedeihen sein; sie werden mit Leinen gebacken werden; sie sind die Erstlingsfrucht des HERRN."}, {"verse": "18", "text": "Und ihr sollt mit dem Brot sieben Lämmer opfern ohne Makel des ersten Jahres und eine junge Stierkampfarena und zwei Wallanlagen. Sie sollen dem HERRN ein Brandopfer darbringen mit ihrem Speisopfer und ihrem Getränkepferd, ein Feueropfer süßen Geschmacks für den HERRN."}, {"verse": "19", "text": "Dann sollt ihr ein Kind der Ziegen opfern für ein Sündenopfer und zwei Lämmer des ersten Jahres für ein Friedensopfer."}, {"verse": "20", "text": "Und der Priester wird sie mit dem Brot der Erstlingsfrucht zum Wellenopfer vor dem HERRN schwingen, mit den beiden Lämmern; sie werden dem HERRN heilig sein für den Priester."}, {"verse": "21", "text": "Und ihr sollt noch am selben Tag verkünden, daß es eine heilige Berufung für euch sei; ihr sollt darin kein unterwürfiges Werk tun; es soll ein ewiges Gesetz sein in all euren Wohnstätten während eurer Generationen."}, {"verse": "22", "text": "Und wenn ihr die Ernte eures Landes erntet, sollt ihr die Ecken deines Feldes nicht säubern, wenn ihr erntet, noch sollt ihr einen Hauch deiner Ernte sammeln; ihr sollt sie den Armen und dem Fremden überlassen: Ich bin der HERR, euer Gott."}, {"verse": "23", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "24", "text": "Sprich zu den Kindern Israel: Im siebten Monat, am ersten Tag des Monats, sollt ihr einen Sabbat haben, ein Denkmal der Posaune, eine heilige Konvokation."}, {"verse": "25", "text": "Ihr sollt darin kein unterwürfiges Werk tun, sondern ihr sollt dem HERRN ein Brandopfer darbringen."}, {"verse": "26", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "27", "text": "Auch am zehnten Tag dieses siebenten Monats wird ein Sühntag sein; es wird euch eine heilige Einberufung sein; und ihr werdet eure Seele bedrängen und dem HERRN ein Brandopfer darbringen."}, {"verse": "28", "text": "Und ihr sollt nicht am selben Tag arbeiten; denn es ist ein Sühntag, euch ein Sühnopfer zu tun vor dem HERRN, eurem Gott."}, {"verse": "29", "text": "Denn welche Seele es auch sein mag, die nicht am selben Tag bedrängt werden wird, er wird von seinem Volk abgeschnitten werden."}, {"verse": "30", "text": "Und welche Seele es auch sein mag, die am selben Tag irgend etwas tut, dieselbe Seele werde ich aus seinem Volk vernichten."}, {"verse": "31", "text": "Ihr sollt keine Arbeit tun; es soll ein Gesetz sein für alle Ewigkeit eurer Generationen in all euren Wohnungen."}, {"verse": "32", "text": "Und es wird euch ein Sabbat der Unruhe sein, und ihr werdet eure Seele bedrängen: am neunten Tage des Monats um Abend, von selbst bis Abend, sollt ihr euren Sabbat feiern."}, {"verse": "33", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "34", "text": "Sprich zu den Kindern Israel: Der fünfzehnte Tag dieses siebenten Monats wird dem HERRN sieben Tage lang das Fest der Stiftshütte sein."}, {"verse": "35", "text": "Am ersten Tage wird eine heilige Konvokation sein; ihr sollt darin keine unterwürfige Arbeit tun."}, {"verse": "36", "text": "Sieben Tage sollt ihr dem HERRN ein Brandopfer darbringen; am achten Tag sollt ihr euch heilig versammeln; und ihr sollt dem HERRN ein Brandopfer darbringen; und darin sollt ihr kein unterwürfiges Werk tun."}, {"verse": "37", "text": "Dies sind die Feste des HERRN, die ihr als heilige Konvokationen verkünden sollt, um dem HERRN ein Feueropfer darzubringen, ein Brandopfer und ein Speisopfer, ein Opfer und ein Trinkopfer, alles an seinem Tag."}, {"verse": "38", "text": "Außer den Säbeln des HERRN und neben euren Gaben und neben all euren Gelübden und neben all euren Freiwilligen, die ihr dem HERRN gebt."}, {"verse": "39", "text": "Und am fünfzehnten Tag des siebenten Monats, wenn ihr euch in der Frucht des Landes versammelt habt, sollt ihr dem HERRN sieben Tage lang ein Fest halten; am ersten Tag wird ein Sabbat sein, und am achten ein Sabbat."}, {"verse": "40", "text": "Und ihr sollt euch am ersten Tag nehmen die Äste guter Bäume, Palmzweige und Äste dicker Bäume und Weiden des Baches, und ihr sollt euch freuen vor dem HERRN, eurem Gott, sieben Tage."}, {"verse": "41", "text": "Und ihr sollt es dem HERRN sieben Tage im Jahr feiern, und es soll ein ewiges Gesetz sein in euren Geschlechtern; ihr sollt es feiern im siebenten Monat."}, {"verse": "42", "text": "Ihr werdet sieben Tage in Ständen wohnen; alle Israeliten, die geboren sind, werden in Ständen wohnen:"}, {"verse": "43", "text": "Eure Geschlechter sollen wissen, daß ich die Kinder Israel gemacht habe, in Ställen zu wohnen, als ich sie aus Ägyptenland geführt habe: Ich bin der HERR, euer Gott."}, {"verse": "44", "text": "Und Mose verkündete den Kindern Israel die Feste des HERRN."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Gebt den Kindern Israel, daß sie dir reines Olivenöl bringen, geschlagen für das Licht, damit die Lampen beständig brennen."}, {"verse": "3", "text": "Ohne die Vagel des Zeugnisses wird Aaron es im Offenbarungszelt der Gemeinde vom Abend bis zum Morgen vor dem HERRN fortwährend anordnen; es wird eine Satzung für immer in euren Generationen sein."}, {"verse": "4", "text": "Er wird die Lampen auf den reinen Kerzenständer vor dem HERRN setzen."}, {"verse": "5", "text": "Und du sollst feines Gedeihen nehmen und zwölf Kuchen davon backen; zwei zehnte Geschäfte sollen in einem Kuchen sein."}, {"verse": "6", "text": "Und du sollst sie in zwei Reihen, sechs in einer Reihe, auf den reinen Tisch vor dem HERRN legen."}, {"verse": "7", "text": "Und du sollst jeden Reigen mit reinem Weihrauch überziehen, damit er auf dem Brot sei zum Gedenken, ja, ein Feueropfer, das dem HERRN dargebracht werde."}, {"verse": "8", "text": "Jeder Sabbat soll er vor dem HERRN in Ordnung bringen, indem er den Kindern Israel durch einen ewigen Bund genommen wird."}, {"verse": "9", "text": "Und es werden Aarons und seine Söhne sein; und sie werden es essen an der heiligen Stätte; denn es ist ihm heilig von den Opfergaben des HERRN, die durch Feuer durch eine ewige Verjährung gemacht wurden."}, {"verse": "10", "text": "Und der Sohn einer Israelin, deren Vater Ägypterin war, ging hinaus unter die Kinder Israel; und dieser Sohn der Israelin und ein Mann Israels stritten zusammen in der Kammer"}, {"verse": "11", "text": "Und der Sohn der Israeliten lästerte den Namen des Herrn und verfluchte ihn. Und sie brachten ihn zu Mose: <unk> und seine Mutter hießen Shelomith, die Tochter Dibrias des Stammes Dan<unk> )"}, {"verse": "12", "text": "Und sie warteten ihn auf, daß der Sinn des HERRN ihnen gezeigt werde."}, {"verse": "13", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "14", "text": "Bringt den, der verflucht hat, ohne das Korn, und laßt alle, die ihn gehört haben, ihre Hände auf seinen Kopf legen, und laßt die ganze Gemeinde Stein him."}, {"verse": "15", "text": "Und du sollst zu den Kindern Israel sprechen und sagen: Wer auch immer seinen Gott verflucht, der soll seine Sünde tragen."}, {"verse": "16", "text": "Und wer den Namen des HERRN lästert, der wird gewiß sterben, und die ganze Gemeinde wird ihn gewiß steinigen; ebenso wird der Fremde, wie der im Lande geboren wird, wenn er den Namen des HERRN lästert, in den Tod gestürzt werden."}, {"verse": "17", "text": "Und wer einen Menschen tötet, der wird gewiß sterben."}, {"verse": "18", "text": "Und wer ein Tier tötet, der soll es gut machen; Tier für Tier."}, {"verse": "19", "text": "Und wenn ein Mensch seinem Nächsten einen Makel zufügt, wie er gespendet hat, so soll es ihm geschehen."}, {"verse": "20", "text": "Bruch um Bruch, Auge um Auge, Zahn um Zahn: wie er ein Manko verursacht hat, so soll es ihm geschehen."}, {"verse": "21", "text": "Und wer ein Tier tötet, der soll es wiederherstellen, und wer ein Manöver tötet, der soll sterben."}, {"verse": "22", "text": "Ihr sollt eine Art Gesetz haben, auch für den Fremden und für eines eurer eigenen Landsleute; denn ich bin der HERR, euer Gott."}, {"verse": "23", "text": "Und Mose redete zu den Kindern Israel, daß sie den Fluch aus dem Lager hervorbringen und ihn mit Steinen steinigen sollten. Und die Kinder Israel taten, wie der HERR Mose geboten hatte."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Und der HERR redete mit Mose auf dem Berg Sinai und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land kommt, das ich euch gebe, dann wird das Land dem HERRN einen Sabbat halten."}, {"verse": "3", "text": "Sechs Jahre sollst du dein Feld säen, und sechs Jahre sollst du deinen Weingarten beschneiden und die Frucht darin sammeln;"}, {"verse": "4", "text": "Aber im siebenten Jahr wird ein Sabbat der Ruhe auf das Land sein, ein Sabbat für den HERRN; du sollst dein Feld nicht säen und deinen Weingarten nicht beschneiden."}, {"verse": "5", "text": "Was aus eigenem Antrieb von deiner Ernte wächst, sollst du nicht ernten und die Trauben deines Weinstocks nicht unernten; denn es ist ein Jahr der Ruhe auf dem Lande."}, {"verse": "6", "text": "Und der Sabbat des Landes soll Speise sein für dich, für dich und für deinen Knecht und für deine Magd und für deinen angestellten Knecht und für deinen Fremden, der mit ihm weilt,"}, {"verse": "7", "text": "Und für dein Vieh und für das Tier, das in deinem Land ist, soll all seine Zunahme essen."}, {"verse": "8", "text": "Siebenmal siebenmal sieben Jahre sollst du sieben Sabbate zählen, und der Zeitraum der sieben Sabbate wird dir neunundvierzig Jahre sein."}, {"verse": "9", "text": "Dann sollst du die Posaune der Jungfrau am zehnten Tag des siebenten Monats ertönen lassen, am Tag der Sühne sollst du die Posaune in deinem ganzen Land ertönen lassen."}, {"verse": "10", "text": "Und ihr sollt die fünfzigste Sehnsucht heiligen und allen Bewohnern des ganzen Landes Freiheit verkünden; es wird euch a jubile sein; und ihr sollt einen jeden zu seinem Besitz zurückbringen, und ihr sollt einen jeden zu seiner Familie zurückbringen."}, {"verse": "11", "text": "Jenes fünfzigste Jahr wird für euch sein: ihr sollt nicht säen und nicht ernten, was darin wächst, und auch nicht die Trauben in ihm sammeln deines Weinstocks nicht ausgelaugt."}, {"verse": "12", "text": "Denn es ist das Jubiläum; es wird euch heilig sein; ihr sollt dessen Zunahme vom Felde essen."}, {"verse": "13", "text": "Im Jahr dieses Jüngeren sollt ihr einen jeden zu seinem Besitz zurückbringen."}, {"verse": "14", "text": "Und wenn du deinem Nächsten verkaufst oder von der Hand deines Nächsten kaufst, sollst du keinen anderen unterdrücken."}, {"verse": "15", "text": "Nach der Zahl der Jahre nach dem Jüngling sollst du von deinem Nächsten kaufen und nach der Anzahl der Jahre der Früchte, die er an den Jüngeren verkaufen soll:"}, {"verse": "16", "text": "Nach der Menge der Jahre sollst du den Preis dafür erhöhen, und nach der Knappheit der Jahre sollst du den Preis dafür senken; denn nach der Zahl der Jahre der Früchte verkauft er sie."}, {"verse": "17", "text": "Darum sollst du keinen anderen unterdrücken, sondern du sollst deinen Gott fürchten, denn ich bin der HERR, dein Gott."}, {"verse": "18", "text": "Darum sollt ihr meine Verjährung tun und meine Richtersprüche einhalten und sie tun; und ihr sollt in Sicherheit im Land wohnen."}, {"verse": "19", "text": "Und das Land wird seine Frucht geben, und ihr werdet eure Füllung essen und darin in Sicherheit wohnen."}, {"verse": "20", "text": "Und wenn ihr spricht: Was sollen wir essen im siebenten Jahr? <unk>, wir werden nicht säen und uns nicht sammeln in unserem Garten."}, {"verse": "21", "text": "Dann werde ich euch im sechsten Jahr meinen Segen gebieten, und er wird Frucht hervorbringen für drei Jahre."}, {"verse": "22", "text": "Und ihr sollt den achten und noch von alten Früchten essen bis zum neunten; bis ihre Früchte hereinkommen, sollt ihr von den alten Vorräten essen."}, {"verse": "23", "text": "Das Land soll nicht ewig verkauft werden; denn das Land ist Minenfeld; denn ihr seid Fremde und Aufseher mit Mägen."}, {"verse": "24", "text": "Und im ganzen Land eures Besitzes sollt ihr eine Erlösung für das Land gewähren."}, {"verse": "25", "text": "Wenn dein Bruder arm wird und einen Teil seines Besitzes verkauft hat, und wenn einer von seinen Verwandten kommt, um ihn zu erlösen, dann soll er erlösen, was sein Bruder verkauft hat."}, {"verse": "26", "text": "Und wenn der Mensch keinen hat, um es zu erlösen, und er kann es selbst erlösen;"}, {"verse": "27", "text": "Dann soll er die Jahre des Verkaufs davon zählen und dem Mann, dem er es verkauft hat, den Überschuss wiederherstellen, damit er zu seinem Besitz zurückkehren kann."}, {"verse": "28", "text": "Wenn er aber nicht imstande ist, es ihm zurückzugeben, so soll das, was verkauft wird, in der Hand dessen bleiben, der es bis zum Jubiläumsjahr gekauft hat; und im Jüngling soll es ausgehen, und er soll zu seinem Besitz zurückkehren."}, {"verse": "29", "text": "Und wenn jemand ein Wohnhaus in einer von Mauern umgebenen Stadt verkauft, so kann er es innerhalb eines ganzen Jahres nach der Sonnenwende erlösen; innerhalb eines vollen Jahres kann er es erlösen."}, {"verse": "30", "text": "Und wenn es nicht erlöst wird im Zeitraum eines vollen Jahres, dann wird das Haus, das in der ummauerten Stadt ist, für immer dem aufgerichtet werden, der es während seiner Generationen gekauft hat; es wird nicht ausgehen im Jubiläum."}, {"verse": "31", "text": "Die Häuser der Dörfer aber, die keine Mauer um sich haben, sollen als Felder des Landes gezählt werden; sie sollen erlöst werden, und sie sollen ausziehen zum Jubiläum."}, {"verse": "32", "text": "Ungeachtet der Städte der Leviten und der Häuser der Städte ihres Besitzes, mögen die Leviten zu jeder Zeit erlösen."}, {"verse": "33", "text": "Und wenn jemand die Leviten kauft, so soll das Haus, das verkauft war, und die Stadt seines Besitzes ausziehen im Jubiläumsjahr; denn die Häuser der Städte der Leviten sind ihr Besitz unter den Kindern Israel."}, {"verse": "34", "text": "Aber das Feld der Vorstädte ihrer Städte mag nicht vergöttlicht sein; denn es ist ihr ewiger Besitz."}, {"verse": "35", "text": "Und wenn dein Bruder arm wird und mit ihm zerfällt, dann sollst du ihn entlasten; ja, auch wenn er ein Fremder oder ein Fremder ist, auf daß er mit ihm lebe."}, {"verse": "36", "text": "Nimm keinen Zorn von ihm und fürchte dich vor deinem Gott, daß dein Bruder mit ihm lebe."}, {"verse": "37", "text": "Du sollst ihm nicht dein Geld geben auf Wucherei, noch sollst du ihm deine Stellungen für <unk> e leihen."}, {"verse": "38", "text": "Ich bin der HERR, euer Gott, der euch aus Ägyptenland geführt hat, um euch das Land Kanaanisch zu geben und euer Gott zu sein."}, {"verse": "39", "text": "Und wenn dein Bruder, der bei dir wohnt, arm wird und an sie verkauft wird, sollst du ihn nicht zwingen, als Knecht zu dienen."}, {"verse": "40", "text": "Aber wie ein angestellter Knecht und wie ein Aufenthaltsort soll er bei dir sein und dir dienen bis zum Jahr des Jubiläums."}, {"verse": "41", "text": "Und dann wird er von dort weggehen, sowohl er als auch seine Kinder mit ihm, und wird zu seiner eigenen Familie zurückkehren, und in den Besitz seiner Väter wird er zurückkehren."}, {"verse": "42", "text": "Denn sie sind meine Knechte, die ich aus Ägyptenland hervorgebracht habe; sie sollen nicht verkauft werden wie Knechte."}, {"verse": "43", "text": "Du sollst nicht mit Feinschmecker über ihn herrschen, sondern sollst deinen Gott fürchten."}, {"verse": "44", "text": "Sowohl deine Knechte als auch deine Knechte, die du haben wirst, werden von den Heiden sein, die rings um dich sind; von ihnen sollt ihr Knechte und Knechte kaufen."}, {"verse": "45", "text": "Und von den Kindern der Fremden, die unter euch bleiben, von ihnen sollt ihr kaufen, und von ihren Geschlechtern, die bei euch sind, die sie in eurem Lande gezeugt haben; und sie sollen euer Besitz sein."}, {"verse": "46", "text": "Und ihr sollt sie als Erbteil nehmen für eure Kinder nach euch, um sie zum Besitz zu erererben; sie sollen eure Knechte für immer sein; aber über eure Brüder, die Kinder Israel, sollt ihr einander nicht mit Feinden regieren."}, {"verse": "47", "text": "Und wenn ein Fremder oder Fremder reich wird an dem, und dein Bruder, der bei ihm wohnt, wird arm und verkauft sich an den Fremden oder den Fremden an den Fremden oder an die Familie der Fremden."}, {"verse": "48", "text": "Danach kann er erlöst werden, und einer seiner Brüder kann ihn erlösen."}, {"verse": "49", "text": "Entweder sein Unrein oder sein unreiner Sohn kann ihn erlösen, oder wer nahe verwandt ist mit ihm aus seiner Familie, kann ihn erlösen, oder wenn er fähig ist, kann er sich erlösen."}, {"verse": "50", "text": "Und er soll mit dem rechnen, der ihn von dem Jahr an gekauft hat, da er ihm verkauft wurde bis zum Jahr des Jubiläums. Und der Preis seines Verkaufs soll sein nach der Anzahl der Jahre, nach der Zeit eines angestellten Knechtes soll es mit ihm sein."}, {"verse": "51", "text": "Wenn noch viele Jahre verborgen sind, so soll er ihnen den Preis seiner Erlösung aus dem Geld, das ihm dafür gekauft wurde, wieder geben."}, {"verse": "52", "text": "Und wenn zum Jubiläumsjahr nur noch wenige Jahre verbleiben, dann wird er mit ihm zählen, und gemäß seinen Jahren wird er ihm abermals den Preis seiner Erlösung geben."}, {"verse": "53", "text": "Und wie ein angestellter Knecht wird er bei ihm sein; und der andere wird nicht streng über ihn herrschen in deinem Angesicht."}, {"verse": "54", "text": "Und wenn er in diesen Jahren nicht erlöst wird, so soll er im Jubiläumsjahr ausziehen, und seine Kinder mit ihm."}, {"verse": "55", "text": "Denn für mich sind die Kinder Israel Knechte; sie sind meine Knechte, die ich aus Ägyptenland geführt habe: Ich bin der HERR, euer Gott."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Ihr sollt euch weder Götzen noch Gravierungen machen, noch euch ein stehendes Bild auferstehen lassen, noch sollt ihr irgendein Bild aus Stein in eurem Land aufrichten, um euch vor ihm zu beugen; denn ich bin der HERR, euer Gott."}, {"verse": "2", "text": "Ihr sollt meine Sabbate halten und mein Heiligtum verehren: Ich bin der HERR."}, {"verse": "3", "text": "Wenn ihr in meiner Verjährung wandelt und meine Gebote haltet und sie tut,"}, {"verse": "4", "text": "Dann will ich euch zu gegebener Zeit Regen geben, und das Land wird ihr Land geben, und die Bäume des Feldes werden ihre Früchte geben."}, {"verse": "5", "text": "Und eure Herde wird bis zum Jahrgang reichen, und der Jahrgang wird bis zur Aussaat reichen; und ihr sollt euer Brot voll essen und sicher in eurem Land wohnen."}, {"verse": "6", "text": "Und ich will Frieden geben im Lande, und ihr sollt euch niederlegen, und niemand wird euch vertreiben; und ich will böse Tiere aus dem Lande entfernen, und das Schwert soll nicht durch euer Land gehen."}, {"verse": "7", "text": "Und ihr werdet eure Feinde jagen, und sie werden mit dem Schwert vor euch fallen."}, {"verse": "8", "text": "Und fünf von euch werden hundert jagen, und hundert von euch werden zehntausend fliehen, und eure Feinde werden durch das Schwert vor euch fallen."}, {"verse": "9", "text": "Denn ich werde euch achten und euch fruchtbar machen und euch mehren und meinen Bund mit euch aufrichten."}, {"verse": "10", "text": "Und ihr sollt alte Stockwerke essen und die Alten hervorbringen um des Neuen willen."}, {"verse": "11", "text": "Und ich will meine Stiftshütte unter dich setzen, und meine Seele soll dich nicht verabscheuen."}, {"verse": "12", "text": "Und ich werde unter euch wandeln und euer Gott sein, und ihr werdet mein Volk sein."}, {"verse": "13", "text": "Ich bin der HERR, euer Gott, der euch aus Ägyptenland geführt hat, daß ihr nicht ihre Knechte seiet; und ich habe die Bande eures Joches zerbrochen und euch aufgerichtet."}, {"verse": "14", "text": "Wenn ihr aber nicht auf mich hört und nicht alle diese Gebote befolgt,"}, {"verse": "15", "text": "Und wenn ihr meine Verjährung verachtet oder eure Seele meine Richtersprüche verabscheut, damit ihr nicht alle meine Gebote tut, sondern meinen Bund bricht,"}, {"verse": "16", "text": "Ich will dir dies auch antun; ich will über dich Terror, Verzehr und brennende Unruhe bestimmen, die die Augen verzehren und Kummer hervorrufen werden; und du sollst deinen Samen vergeblich sähen, denn deine Feinde sollen ihn essen."}, {"verse": "17", "text": "Und ich will mein Angesicht gegen dich richten, und du sollst getötet werden vor deinen Feinden. Wer dich hasst, der soll über dich herrschen, und du sollst fliehen, wenn niemand dich verfolgt."}, {"verse": "18", "text": "Und wenn ihr noch nicht auf mich hört, dann will ich euch siebenmal mehr für eure Sünden bestrafen."}, {"verse": "19", "text": "Und ich werde den Stolz eurer Macht brechen und euren Himmel zu Eisen und eure Erde zu Messing machen;"}, {"verse": "20", "text": "Und deine Kraft wird vergeblich ausgegeben werden; denn dein Land wird ihr Land nicht geben, und die Bäume des Landes werden ihre Früchte nicht geben."}, {"verse": "21", "text": "Und wenn ihr wider mich wandelt und nicht auf mich hört; ich werde siebenmal mehr Plagen über euch bringen gemäß euren Sünden."}, {"verse": "22", "text": "Ich will auch wilde Tiere unter dich senden, die dich deiner Kinder berauben und dein Vieh vernichten und dich wenige zähmen lassen, und deine Höhen werden verwüstet sein."}, {"verse": "23", "text": "Und wenn ihr durch diese Dinge nicht von mir reformiert werdet, sondern wider mich wandelt,"}, {"verse": "24", "text": "Dann werde ich auch wider dich wandeln und dich siebenmal für deine Sünden bestrafen."}, {"verse": "25", "text": "Und ich werde ein Schwert über dich bringen, das den Streit meines Bundes rächen wird; und wenn ihr in euren Städten versammelt seid, werde ich die Seuche unter euch senden; und ihr werdet in die Hand des Feindes gegeben werden."}, {"verse": "26", "text": "Und wenn ich deinen Brotstock zerbrochen habe, sollen zehn Frauen dein Brot in einem Ofen backen, und sie sollen dir dein Brot wieder mit Gewichten geben; und du sollst essen und nicht satt werden."}, {"verse": "27", "text": "Und wenn ihr nicht auf mich hört, sondern wider mich wandelt,"}, {"verse": "28", "text": "Dann werde ich auch in Zorn gegen euch wandeln; und I, nämlich I, wird euch siebenmal für eure Sünden züchtigen."}, {"verse": "29", "text": "Und ihr sollt das Fleisch eurer Söhne essen, und das Fleisch eurer Töchter sollt ihr essen."}, {"verse": "30", "text": "Und ich werde deine hohen Stätten vernichten und deine Bilder abschneiden und deine Leichen auf die Leichen deiner Götzen werfen, und meine Seele wird dich verabscheuen."}, {"verse": "31", "text": "Und ich will eure Städte verwüsten und eure Heiligtümer in die Verwüstung führen, und ich will nicht riechen den Geruch eurer süßen Geruchsstoffe."}, {"verse": "32", "text": "Und ich will das Land in die Wüste führen, und eure Feinde, die darin wohnen, werden sich darüber wundern."}, {"verse": "33", "text": "Und ich will dich zerstreuen unter die Heiden und ein Schwert nach dir ziehen; und dein Land wird verwüstet sein, und deine Städte werden verwüstet werden."}, {"verse": "34", "text": "Dann wird sich das Land über seine Sabbaten freuen, solange es in Wüste liegt, und ihr seid auf dem Land eurer Feinde, ja, dann wird das Land sich erholen und sich an seinem Sabbat erfreuen."}, {"verse": "35", "text": "Solange es wüst liegt, wird es sich auflehnen; denn es hat nicht ausgeruht in eurem Sabbat, als ihr darauf gewohnt habt."}, {"verse": "36", "text": "Und über diejenigen, die von euch lebendig geblieben sind, werde ich eine Schwäche in ihr Herz senden in die Länder ihrer Feinde; und das Geräusch eines geschüttelten Blattes wird sie jagen; und sie werden fliehen wie vor einem Schwert; und sie werden fallen, wenn niemand jagt."}, {"verse": "37", "text": "Und sie werden eins über eins fallen wie vor einem Schwert, wenn niemand verfolgt; und ihr werdet keine Macht haben, vor euren Feinden zu stehen."}, {"verse": "38", "text": "Und ihr werdet unter den Heiden zugrunde gehen, und das Land eurer Feinde wird euch auffressen."}, {"verse": "39", "text": "Und diejenigen, die von euch übriggeblieben sind, werden in ihrem Übeltun auf den Ländereien eurer Feinde verjagen; und auch in den Übeltaten ihrer Väter werden sie sich von ihnen verjagen lassen."}, {"verse": "40", "text": "Wenn sie ihr Übeltun und das Übeltun ihrer Väter bekennen mit ihrer Verfehlung, die sie gegen mich begangen haben, und daß sie auch wider mich gegangen sind;"}, {"verse": "41", "text": "Und daß auch ich ihnen widersprochen und sie in das Land ihrer Feinde geführt habe; wenn dann ihr unbeschnittenes Herz gedemütigt ist und sie dann die Strafe ihrer Sünde annehmen,"}, {"verse": "42", "text": "Dann werde ich meines Bundes mit Jakob gedenken und auch meines Bundes mit Jesaja, und auch meines Bundes mit Abraham werde ich gedenken; und ich werde des Landes gedenken."}, {"verse": "43", "text": "Und das Land wird von ihnen übrigbleiben und sich ihrer Sabbate erfreuen, während sie ohne sie verödet liegt; und sie werden die Strafe ihres Übeltuns akzeptieren: winkt, weil sie meine Richtersprüche verachteten und weil ihre Seele meine Satzungen verachtete."}, {"verse": "44", "text": "Und doch will ich sie nicht vertreiben, wenn sie im Land ihrer Feinde sind, noch will ich sie verachten, um sie zu verderben und meinen Bund mit ihnen zu brechen; denn ich bin der HERR, ihr Gott."}, {"verse": "45", "text": "Aber ich will um ihrer selbst willen des Bundes ihrer Vorfahren gedenken, die ich aus Ägyptenland geführt habe vor den Heiden, damit ich ihre Götter sei: Ich bin der HERR."}, {"verse": "46", "text": "Dies sind die Satzungen und Richtersprüche und Gesetze, die der HERR zwischen ihm und den Kindern Israel auf dem Berg Sinai durch die Hand Moses gemacht hat."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Wenn ein Mensch ein einmaliges Gelübde ablegt, so sollen die Menschen nach deinem Ermessen für den HERRN sein."}, {"verse": "3", "text": "Und du wirst vom Männchen von zwanzig Jahren bis sechzig Jahre alt sein, ja, dein Schätzwert wird fünfzig Schekel Silber sein nach dem Schekel des Heiligtums."}, {"verse": "4", "text": "Und wenn es ein Weibchen ist, dann wird dein Schätzwert dreißig Schekelsel sein."}, {"verse": "5", "text": "Und wenn er von fünf Jahren bis zwanzig Jahre alt ist, dann sollst du von den männlichen zwanzig Schekelsund von den weiblichen zehn Schekelsschätzen."}, {"verse": "6", "text": "Und wenn es von einem Monat bis fünf Jahre alt ist, dann sollst du von den männlichen fünf Schekeln Silber schätzen, und für das Weib sollst du drei Schekel Silber schätzen."}, {"verse": "7", "text": "Und wenn er von sechzig Jahren an und darüber ist; wenn er a böse ist, dann wird dein Schätzwert fünfzehn Schekelsund für die zehn Schekelsinnen sein."}, {"verse": "8", "text": "Ist er aber ärmer als deine Schätzung, so soll er sich vor den Priester stellen, und der Priester soll ihn schätzen; nach seiner Fähigkeit, die er geschworen hat, soll der Priester ihn schätzen."}, {"verse": "9", "text": "Und wenn es ein Tier ist, von dem die Menschen dem HERRN ein Opfer bringen, so wird alles, was jemand davon dem HERRN gibt, heilig sein."}, {"verse": "10", "text": "Er soll es nicht ändern noch es ändern ein Gut für einen Badenden oder ein Schlechtes für ein Gutes; und wenn er überhaupt Tier für Tier ändern soll, dann soll es und dessen Tausch heilig sein."}, {"verse": "11", "text": "Und wenn es ein unreines Tier ist, von dem sie dem HERRN kein Opfer darbringen, so soll er es dem Priester darbringen."}, {"verse": "12", "text": "Und der Priester soll es schätzen, ob es gut oder böse ist; wie du es schätzst, wer der Priester ist, so soll es sein."}, {"verse": "13", "text": "Aber wenn er es überhaupt einlösen will, dann soll er dir einen fünften Teil davon hinzufügen."}, {"verse": "14", "text": "Und wenn ein Mensch sein Haus heiligt, um dem HERRN heilig zu sein, so wird der Priester es schätzen, ob es gut oder böse ist; wie der Priester es schätzen wird, so wird es stehen."}, {"verse": "15", "text": "Und wenn der, der geheiligt hat, sein Haus erlöst, so soll er ihm den fünften Teil des Geldes deiner Schätzung hinzufügen, und es soll zischen."}, {"verse": "16", "text": "Und wenn ein Mensch dem HERRN einen Teil seines Besitzes heiligt, dann soll dein Schätzwert dem Samen danach entsprechen: ein Homer Gerstensamen soll auf fünfzig Schekel Silber geschätzt werden."}, {"verse": "17", "text": "Heiligt er seinen Acker vom Jubiläumsjahr an, so wird er nach deiner Schätzung stehen bleiben."}, {"verse": "18", "text": "Heiligt er aber seinen Acker nach dem Jubiläum, so soll ihm der Priester das Geld abrechnen nach den verbleibenden Jahren, ja, bis zum Jahr des Jubiläums, und es soll von deinem Schätzwert abgezogen werden."}, {"verse": "19", "text": "Und wenn derjenige, der das Feld geheiligt hat, es in irgendeiner Weise erlösen wird, dann soll er ihm den fünften Teil des Geldes deiner Schätzung hinzufügen, und es soll ihm zugesichert werden."}, {"verse": "20", "text": "Und wenn er das Feld nicht einlösen will oder wenn er das Feld an ein anderes Manege verkauft hat, so soll es nicht mehr eingelöst werden."}, {"verse": "21", "text": "Das Feld aber, wenn es zum Jubiläum hinausgeht, wird dem HERRN heilig sein, wie ein Feld, dessen Besitz die Priester sein werden."}, {"verse": "22", "text": "Und wenn ein Mensch dem HERRN ein Feld heiligt, das er erbeten hat, das nicht von den Feldern seines Besitzes ist,"}, {"verse": "23", "text": "Dann wird ihm der Priester den Wert deiner Schätzung abrechnen, bis zum Jahr des Jubiläums. Und er wird dein Zeugnis geben an jenem Tage wie eine Heiligkeit für den HERRN."}, {"verse": "24", "text": "Im Jahr des Jüngeren soll das Feld zu dem zurückkehren, von dem es geschlagen war, ja, zu dem, dem der Besitz des Landes gehörte."}, {"verse": "25", "text": "Und alle deine Vorhersagen werden sein nach dem Schekel des Heiligtums: zwanzig Gerahs werden das Schekel sein."}, {"verse": "26", "text": "Nur das Erstling des Tieres, das der HERR sein soll, soll niemand heiligen; sei es Ochse oder Schafe; das sind die HERRN."}, {"verse": "27", "text": "Und wenn es von einem unreinen Tier ist, so soll er es erlösen nach deiner Schätzung und soll einen fünften Teil davon hinzufügen; oder wenn es nicht erlöst ist, so soll es verkauft werden nach deiner Schätzung."}, {"verse": "28", "text": "Ungeachtet dessen, was nicht hingegeben ist, soll der Mensch dem HERRN von allem, was er hat, von Mensch und Tier, und vom Feld seines Besitzes, verkauft oder erlöst werden; alles, was hingegeben ist, ist dem HERRN heilig."}, {"verse": "29", "text": "Keine Hingabe, die der Menschenmenge geweiht werden soll, soll erlöst werden, sondern soll sterben."}, {"verse": "30", "text": "Und der ganze Zehnte des Landes, sei es vom Samen des Landes oder von der Frucht des Baumes, ist der HERR. Er ist dem HERRN heilig."}, {"verse": "31", "text": "Und wenn ein Mensch seine Zehnte überhaupt einlösen will, so soll er sie dem fünften Teil hinzufügen."}, {"verse": "32", "text": "Und was den Zehnten der Herde oder der Herde betrifft, ja, von welchem Paß auch immer unter der Rute, so wird der zehnte dem HERRN heilig sein."}, {"verse": "33", "text": "Er soll nicht forschen, ob es gut oder böse ist, noch soll er es ändern; und wenn er es überhaupt ändert, so soll es heilig sein und seine Veränderung; es soll nicht erlöst werden."}, {"verse": "34", "text": "Dies sind die Gebote, die der HERR Mose geboten hat für die Kinder Israel auf dem Berg Sinai."}]}]}
