{"book": "Lukas", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Insofern viele ergriffen haben, um eine Erklärung dessen abzugeben, was unter uns gewiß geglaubt wird,"}, {"verse": "2", "text": "Und wie sie sie uns übergaben, die von Anfang an Augenzeugen und Diener der Worte waren,"}, {"verse": "3", "text": "Da ich von Anfang an vollkommenes Verständnis für alles hatte, erschien es mir gut, dir in Ordnung und exzellentestem Theophilus zu schreiben,"}, {"verse": "4", "text": "Damit du die Gewißheit dessen kennst, worin du belehrt worden bist."}, {"verse": "5", "text": "Und es war in den Tagen Herodes, des Königs von Judäa, ein Priester namens Zacharias, im Verlauf Abias; und seine Frau war von den Töchtern Aarons, und ihr Name war Elisabeth."}, {"verse": "6", "text": "Und sie waren beide gerecht vor Gott und wandelten in allen Geboten und Verordnungen des Herrn tadellos."}, {"verse": "7", "text": "Und sie hatten kein Kind, weil Elisabeth unfruchtbar war, und sie beide waren nun seit Jahren sehr geplagt."}, {"verse": "8", "text": "Und es geschah, als er das Priesteramt vor Gott vollstreckte in der Ordnung seines Kurses,"}, {"verse": "9", "text": "Nach der Sitte des Priesteramtes sollte sein Los Räucherstäbchen verbrennen, als er in den Tempel des Herrn ging."}, {"verse": "10", "text": "Und die ganze Volksmenge betete ohne zum Zeitpunkt der Incentives."}, {"verse": "11", "text": "Und es erschien ihm ein Engel des Herrn auf der rechten Seite des Altars des Anreizes."}, {"verse": "12", "text": "Und als Zacharias ihn sah, erschrak er, und Furcht fiel auf ihn."}, {"verse": "13", "text": "Der Engel aber sprach zu ihm: Fürchte dich nicht, Zacharias; denn dein Gebet ist erhört; und deine Frau Elisabeth wird dir einen Sohn gebären, und du sollst seinen Namen Johnson nennen."}, {"verse": "14", "text": "Und du wirst Freude und Freude haben, und viele werden sich über seine Geburt freuen."}, {"verse": "15", "text": "Denn er wird groß sein vor dem HERRN und wird weder Wein noch starken Alkohol trinken; und er wird mit dem Heiligen Geist erfüllt sein, ja, vom Mutterleib an."}, {"verse": "16", "text": "Und viele der Kinder Israel wird er sich dem Herrn, ihrem Gott, zuwenden."}, {"verse": "17", "text": "Und er wird vor ihm gehen im Geist und in der Macht Elias, um das Herz der Väter auf die Kinder und die Ungehorsamen auf die Weisheit der Jüngeren zu richten, um ein Volk bereit zu machen für den Herrn."}, {"verse": "18", "text": "Und Zacharias sprach zu den Engeln: Woher soll ich das wissen? Denn ich bin ein alter Mann, und meine Frau ist seit Jahren geplagt."}, {"verse": "19", "text": "Und der Engel antwortete und sprach zu ihm: Ich bin Gabriel, der vor Gott steht, und bin gesandt, zu ihm zu reden und dir diese frohe Botschaft zu zeigen."}, {"verse": "20", "text": "Andsiehe, du sollst sprachlos sein und nicht sprechen können, bis zu dem Tag, da dies alles geschehen wird, denn du glaubst nicht an meine Worte, die sich zu ihrer Jahreszeit erfüllen werden."}, {"verse": "21", "text": "Und das Volk wartete auf Zacharias und wunderte sich, daß er so lange im Sturm blieb."}, {"verse": "22", "text": "Und als er herauskam, konnte er nicht zu ihnen sprechen; und sie sahen, daß er eine Vision gesehen hatte in den Tempeln; denn er winkte ihnen zu und blieb sprachlos."}, {"verse": "23", "text": "Und es geschah, als die Tage seines Dienstes vollbracht waren, ging er in sein Haus."}, {"verse": "24", "text": "Und nach jenen Tagen dachte seine Frau Elisabeth und versteckte sich fünf Monate und sprach:"}, {"verse": "25", "text": "So hat der Herr mit mir umgegangen in den Tagen, da er auf mich schaute, um mir meine Schmach unter den Menschen wegzunehmen."}, {"verse": "26", "text": "Und im sechsten Monat wurde der Engel Gabriel von Gott in die Stadt Galiläa gesandt, genannt Nazareth,"}, {"verse": "27", "text": "An eine Jungfrau, die sich zu einem Mann bekennt, dessen Name Joseph, des Hauses Davids, war; und der Name der Jungfrau war Maryja."}, {"verse": "28", "text": "Und der Engel kam zu hierher und sprach: Hast du, die du sehr begünstigt bist, der Herr ist mit denen: Gesegnet bist du unter den Frauen."}, {"verse": "29", "text": "Und als sie ihn sah, erschrak sie über sein Sprichwort und warf ihr in den Sinn, welche Begrüßung das haben sollte."}, {"verse": "30", "text": "Und der Engel sprach zu ihm: Fürchte dich nicht, Marja; denn du hast Gnade bei Gott gefunden."}, {"verse": "31", "text": "Andsiehe, du sollst in deinem Schoß empfangen und einen Sohn hervorbringen und sollst seinen Namen JESUS nennen."}, {"verse": "32", "text": "Und der HERR, Gott, wird ihm den Thron seines Vaters David geben."}, {"verse": "33", "text": "Und er wird regieren über das Haus Jakob für immer; und von seinem Reich wird es kein Ende geben."}, {"verse": "34", "text": "Da sprach Maria zu den Engeln: Wie soll das sein, denn ich kenne kein Menschenbild?"}, {"verse": "35", "text": "Und der Engel antwortete und sprach zu ihm: Der Heilige Geist wird über sie kommen, und die Macht des Höchsten wird sie überschatten; darum wird auch das Heilige, was von dir geboren wird, Sohn Gottes genannt werden."}, {"verse": "36", "text": "And, sieh, deine Cousine Elisabeth, sie hat auch einen Sohn in ihrem Alter empfangen; und dies ist der sechste Monat mit dem Einsiedler, der Barrenas genannt wurde."}, {"verse": "37", "text": "Denn bei Gott wird nichts unmöglich sein."}, {"verse": "38", "text": "Und Maria sprach: <unk>, die Magd des Herrn, sei es mir nach deinen Worten. Und der Engel wich davon."}, {"verse": "39", "text": "Und Maria machte sich auf in jenen Tagen und ging mit Heuschrecken in das Hügelland in eine Stadt Judaiens."}, {"verse": "40", "text": "Und trat in das Haus Zacharias und begrüßte Elisabeth."}, {"verse": "41", "text": "Und es geschah, als Elisabeth die Begrüßung Maryas hörte, sprang das Baby in ihren Leib, und Elisabeth ward voll des Heiligen Geistes:"}, {"verse": "42", "text": "Und sie redete mit lauter Stimme und sprach: Gesegnet bist du unter den Frauen, und gesegnet ist die Frucht deines Leibes."}, {"verse": "43", "text": "Und woher soll das zu mir kommen, daß die Mutter meines Herrn zu mir komme?"}, {"verse": "44", "text": "Vergessen Sie nicht, sobald die Stimme deiner Begrüßung in meinen Ohren ertönte, sprang das Baby in meinen Leib, um sich zu freuen."}, {"verse": "45", "text": "Und gesegnet ist die, die glaubte; denn das, was ihr von dem Herrn gesagt worden ist, soll geschehen."}, {"verse": "46", "text": "Maria aber sprach: Meine Seele vergrößert den Herrn,"}, {"verse": "47", "text": "Und mein Geist hat sich gefreut an Gott, meinem Erlöser."}, {"verse": "48", "text": "Denn er hat das niedrige Gut seiner Dienerin betrachtet; siehe, von nun an werden mich alle Generationen segnen."}, {"verse": "49", "text": "Denn der Mächtige hat mir Großes getan, und heilig ist sein Name."}, {"verse": "50", "text": "Und seine Barmherzigkeit gilt denen, die ihn von Generation zu Generation fürchten."}, {"verse": "51", "text": "Er hat Stärke gezeigt mit seinen Waffen; er hat die Stolzen zerstreut in der Vorstellungskraft ihrer Herzen."}, {"verse": "52", "text": "Er hat die Mächtigen von ihren Sitzen hinabgesetzt und sie von niedrigem Grad erhöht."}, {"verse": "53", "text": "Er hat die Hungrigen mit Gutem erfüllt, und die Reichen hat er leer ausgehen lassen."}, {"verse": "54", "text": "Er hat seinen Knecht Israel im Gedenken an seine Barmherzigkeit gefangen gehalten;"}, {"verse": "55", "text": "Wie er zu unseren Vätern redete, zu Abraham und zu seinen Nachkommen für immer."}, {"verse": "56", "text": "Und Maria wohnte bei ihr etwa drei Monate und kehrte in ihr Haus zurück."}, {"verse": "57", "text": "Elisabeths Vollzeit aber kam, daß sie befreit werden sollte; und sie gebar einen Sohn."}, {"verse": "58", "text": "Und ihre Nächsten und ihre Vettern hörten, wie der HERR große Barmherzigkeit über sie gezeigt hatte; und sie freuten sich darüber."}, {"verse": "59", "text": "Und es begab sich: Am achten Tage kamen sie, das Kind zu beschneiden; und sie nannten es Zacharias nach dem Namen seines Vaters."}, {"verse": "60", "text": "Und seine Mutter antwortete und sprach: Nicht so, sondern er soll Johnny heißen."}, {"verse": "61", "text": "Und sie sprachen zu diesem Herden: Es ist niemand von deiner Verwandtschaft, der unter diesem Namen genannt wird."}, {"verse": "62", "text": "Und sie gaben seinem Vater Zeichen, wie er ihn rufen lassen wollte."}, {"verse": "63", "text": "Und er bat um eine Schrift und sprach: Sein Name ist John. und sie wunderten sich allesamt."}, {"verse": "64", "text": "Und sein Mund öffnete sich sofort, und seine Zunge löste sich, und er packte und lobte Gott."}, {"verse": "65", "text": "Und es kam Furcht über alle, die um sie her wohnten; und alle diese Worte wurden im ganzen Hügelland Judäas ausgebreitet."}, {"verse": "66", "text": "Und alle, die sie hörten, legten sie in ihr Herz und sprachen: Was für ein Kind soll das sein? Und die Hand des Herrn war bei ihm."}, {"verse": "67", "text": "Und sein Vater Zacharias ward von dem Heiligen Geist erfüllt und prophezeit und sprach:"}, {"verse": "68", "text": "Selig sei der HERR, Gott Israels; denn er hat sein Volk besucht und erlöst,"}, {"verse": "69", "text": "Und hat uns ein Heilshorn erhoben im Hause seines Knechtes David;"}, {"verse": "70", "text": "Wie er durch den Mund seiner heiligen Propheten geredet hat, die seit der Welt gezeugt haben:"}, {"verse": "71", "text": "dass wir vor unseren Feinden und aus der Hand all jener gerettet werden, die uns hassen;"}, {"verse": "72", "text": "die unseren Vätern verheißene Barmherzigkeit zu tun und seines heiligen Bundes zu gedenken;"}, {"verse": "73", "text": "Der Eid, den er unserem Vater Abrahamgeschworen hat,"}, {"verse": "74", "text": "Daß er uns gewährte, daß wir aus der Hand unserer Feinde befreit würden, ohne Furcht ihm zu dienen,"}, {"verse": "75", "text": "In Heiligkeit und Gerechtigkeit vor ihm, alle Tage unseres Lebens."}, {"verse": "76", "text": "Und gedenket, Kind, sollt der Prophet der Höchsten genannt werden; denn du sollst vor das Angesicht des Herrn gehen, um seine Wege vorzubereiten;"}, {"verse": "77", "text": "Sein Volk durch die Vergebung seiner Sünden zu erretten,"}, {"verse": "78", "text": "Durch die zarte Barmherzigkeit unseres Gottes, wobei uns der TagesFrühling aus der Höhe besucht hat,"}, {"verse": "79", "text": "denen Licht zu geben, die in Finsternis und im Schatten des Todes sitzen, um unsere Füße in den Weg des Friedens zu leiten."}, {"verse": "80", "text": "Und das Kind graute und ward stark im Geiste und war in den Wüsten bis an den Tag seines Zeigens an Israel."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und es begab sich: In jenen Tagen ging ein Beschluß des Kaisers Augustus aus, die ganze Welt zu besteuern."}, {"verse": "2", "text": "<unk> Und diese Besteuerung erfolgte zum ersten Mal, als Cyrenius Gouverneur von Syrien war. )"}, {"verse": "3", "text": "Und alle wurden besteuert, jeder in seine Stadt."}, {"verse": "4", "text": "Und Joseph zog hinauf von Galiläa, aus der Stadt Nazareth, nach Judäa, in die Stadt David, die heißt Bethlehem; und zwar, weil er aus dem Hause Davids war und Abstammung war."}, {"verse": "5", "text": "Mit Maria seine Frau besteuert zu werden, die mit Kindern groß ist."}, {"verse": "6", "text": "Und so war es, als sie dies waren, die Tage vollbracht, da sie befreit werden sollte."}, {"verse": "7", "text": "Und sie gebar ihren erstgeborenen Sohn und wickelte ihn in ein Wickeltuch und legte ihn in einen Knecht; denn in der Herberge war kein Platz für sie."}, {"verse": "8", "text": "Und in ein und demselben Land blieben Hirten auf dem Feld und hüteten ihre Herde bei Nacht."}, {"verse": "9", "text": "And, lo, der Engel des Herrn kam über sie, und die Herrlichkeit des Herrn leuchtete rings um sie herum; und sie waren wütend über Wasser."}, {"verse": "10", "text": "Und der Engel sprach zu ihnen: Fürchtet euch nicht, siehe, ich bringe euch frohe Botschaft, die allen Menschen sein wird."}, {"verse": "11", "text": "Denn euch ist heute in der Stadt Davids, des Erlösers, der Christus, der Herr, geboren."}, {"verse": "12", "text": "Und dies wird euch ein Zeichen sein; ihr werdet das Kind in ein Wickeltuch eingehüllt finden, in einer Krippe liegend."}, {"verse": "13", "text": "Und plötzlich war mit dem Engel eine Menge der himmlischen Heerscharen, die Gott priesen und sprachen:"}, {"verse": "14", "text": "Herrlichkeit Gottes im Höchsten und auf Erden Frieden, guten Willen gegenüber den Menschen."}, {"verse": "15", "text": "Und es begab sich: Als die Engel von ihnen in den Himmel gegangen waren, sprachen die Hirten miteinander: Laßt uns nun selbst nach Bethlehem gehen und dies sehen, was geschehen ist, was der Herr uns kundgetan hat."}, {"verse": "16", "text": "Und sie kamen mit Heuschrecken und fanden Mary, Joseph, und das Säugling in einer Krümmung liegen."}, {"verse": "17", "text": "Und als sie es gesehen hatten, verkündigten sie das Sprichwort, das ihnen in bezug auf dieses Kind gesagt ward."}, {"verse": "18", "text": "Und alle, die das hörten, wunderten sich über das, was ihnen die Hirten gesagt hatten."}, {"verse": "19", "text": "Maria aber bewahrte all diese Dinge und überlegte sie in ihrem Herzen."}, {"verse": "20", "text": "Und die Hirten kehrten um, verherrlichten und lobten Gott für alles, was sie gehört und gesehen hatten, wie es ihnen gesagt wurde."}, {"verse": "21", "text": "Und als acht Tage zur Beschneidung des Kindes vollbracht waren, hieß sein Name JESUS, der so vom Engel genannt wurde, bevor er im Mutterleib empfangen wurde."}, {"verse": "22", "text": "Und als die Tage ihrer Reinigung nach dem Gesetz des Mose vollbracht waren, brachten sie ihn nach Jerusalem, um ihn dem Herrn zu präsentieren;"}, {"verse": "23", "text": "<unk> Wie es im Gesetz des HERRN geschrieben steht: Jeder Mann, der den Mutterleib öffnet, soll dem Herrn heilig genannt werden )"}, {"verse": "24", "text": "Und ein Opfer darzubringen nach dem, was im Gesetz des Herrn gesagt wird, ein Paar Turteltauben oder zwei junge Tauben."}, {"verse": "25", "text": "Andolah, siehe, es war ein Mann in Jerusalem, der hieß Simeon; und derselbe war gerecht und gottesfürchtig und wartete auf den Trost Israels; und der Heilige Geist war auf ihm."}, {"verse": "26", "text": "Und es wurde ihm durch den Heiligen Geist offenbart, daß er den Tod nicht sehen sollte, ehe er die Herren Christum gesehen hatte."}, {"verse": "27", "text": "Und er kam durch den Geist in die Versuchung. Und als die Eltern das Kind Jesu brachten, um für ihn nach dem Gesetz zu tun,"}, {"verse": "28", "text": "Da nahm er ihn in seine Arme und segnete Gott und sprach:"}, {"verse": "29", "text": "Herr, verlasse nun deinen Knecht in Frieden, gemäß deinem Wort:"}, {"verse": "30", "text": "Denn meine Augen haben deine Errettung gesehen,"}, {"verse": "31", "text": "die du vor dem Angesicht aller Menschen bereitet hast;"}, {"verse": "32", "text": "Ein Licht, um die Heiden und die Herrlichkeit deines Volkes Israel zu erleuchten."}, {"verse": "33", "text": "Und Joseph und seine Mutter wunderten sich über das, wovon er gesprochen hatte."}, {"verse": "34", "text": "Und Simeon segnete sie und sprach zu Maria, seiner Mutter: <unk>, dieses Kind ist gesetzt für den Fall und die Auferstehung vieler in Israel und für ein Zeichen, das gesprochen werden wird;"}, {"verse": "35", "text": "<unk> Ja, ein Schwert wird deine eigene Seele durchbohren, damit die Gedanken vieler Herzen offenbart werden."}, {"verse": "36", "text": "Und es war ein Anna, eine Prophetin, die Tochter Phanuels, des Stammes Aserbaidschans; sie war sehr alt und hatte sieben Jahre von ihrer Jungfräulichkeit bei einem Mann gelebt."}, {"verse": "37", "text": "Und sie war eine Witwe von etwa vierzehn und vier Jahren, die nicht von dem Sturm wich, sondern Gott diente mit Fasten und Gebeten Nacht und Tag."}, {"verse": "38", "text": "Und sie kam in jenem Augenblick und dankte dem HERRN und redete von ihm zu allen, die in Jerusalem nach Erlösung suchten."}, {"verse": "39", "text": "Und als sie alles vollbracht hatten nach dem Gesetz des HERRN, kehrten sie nach Galiläa zurück, in ihre Stadt Nazareth."}, {"verse": "40", "text": "Und das Kind graute und wurde stark im Geist, erfüllt von Weisheit; und die Gnade Gottes war auf ihm."}, {"verse": "41", "text": "Und seine Eltern zogen jedes Jahr zum Fest des Passes nach Jerusalem."}, {"verse": "42", "text": "Und als er zwölf Jahre alt war, zogen sie nach Jerusalem hinauf nach dem Brauch des Festes."}, {"verse": "43", "text": "Und als sie die Tage erfüllt hatten, als sie zurückkehrten, blieb das Kind Jesus in Jerusalem zurück; und Joseph und seine Mutter wußten nichts davon."}, {"verse": "44", "text": "Da sie aber annahmen, er wäre in der Gesellschaft gewesen, reisten sie einen Tag und suchten ihn unter ihren Verwandten und Bekannten."}, {"verse": "45", "text": "Und als sie ihn nicht fanden, kehrten sie wieder nach Jerusalem zurück und suchten ihn."}, {"verse": "46", "text": "Und es geschah, daß sie ihn nach drei Tagen im Sturm fanden, mitten unter den Ärzten saßen, beide hörten sie und fragten sie."}, {"verse": "47", "text": "Und alle, die ihn hörten, waren erstaunt über sein Verständnis und seine Antworten."}, {"verse": "48", "text": "Und als sie ihn sahen, verwunderten sie sich; und seine Mutter sprach zu ihm: Son, warum hast du so mit uns umgegangen? <unk>, dein Vater und ich haben dich betrübt gesucht."}, {"verse": "49", "text": "Und er sprach zu ihnen: Wie kommt es, daß ihr mich gesucht habt? Wollt ihr nicht, daß ich mich um das Geschäft meines Vaters kümmern muß?"}, {"verse": "50", "text": "Und sie verstanden nicht das Wort, das er zu ihnen redete."}, {"verse": "51", "text": "Und er ging hinab mit Themen und kam nach Nazareth und war ihnen unterworfen; aber seine Mutter behielt alle diese Worte in ihrem Herzen."}, {"verse": "52", "text": "Und Jesus nahm an Weisheit und Gestalt zu und an Gunst bei Gott und Menschen."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Und im fünfzehnten Jahr der Regierung Tiberius Cäsars war Pontius Pilatus Statthalter von Judäa, Herodes Tetrarch von Galiläa und sein Bruder Philipp Tetrarch von Ituräa und der Region Trachonitisund Lysanias Tetrarch von Abilenäa,"}, {"verse": "2", "text": "Annas und Kaiaphas waren die Hohenpriester, und das Wort Gottes kam zu Johannes, dem Sohn Zacharias, in der Wüste."}, {"verse": "3", "text": "Und er kam in das ganze Land über Jordanien und predigte die Taufe der Buße zur Vergebung der Sünden;"}, {"verse": "4", "text": "Wie es geschrieben steht im Buch der Worte Jesajas, des Propheten, und spricht: Die Stimme eines Rufenden in der Wüste: Bereitet den Weg des Herrn, macht seine Pfade gerade."}, {"verse": "5", "text": "Jedes Tal wird zerklüftet werden, und jeder Berg und jeder Hügel wird erniedrigt werden, und die Krümmten werden geradlinig gemacht und die rauhen Wege geglättet werden;"}, {"verse": "6", "text": "Und alles Fleisch wird die Errettung Gottes sehen."}, {"verse": "7", "text": "Da sprach er zu der Menge, die hervorkam, um sich von ihm taufen zu lassen, o Generation Vipers, wer hat euch gewarnt, vor dem Grimm zu fliehen, um zu kommen?"}, {"verse": "8", "text": "Bringt darum Früchte hervor, die der Buße würdig sind, und fangt nicht an, in euch selbst zu sagen: Wir haben Abraham zu unserem Vaterland; denn ich sage euch: Gott ist in der Lage, aus diesen Steinen Kinder zu Abraham zu erwecken."}, {"verse": "9", "text": "Und nun wird auch die Axt an die Wurzel der Bäume gelegt; darum wird jeder Baum, der keine gute Frucht hervorbringt, abgehauen und ins Feuer geworfen."}, {"verse": "10", "text": "Und das Volk fragte ihn und sprach: Was sollen wir tun?"}, {"verse": "11", "text": "Er antwortet und spricht zu ihnen: Wer zwei Mäntel hat, der gebe dem, der nichts hat, und wer etwas isst, der tue Gutes."}, {"verse": "12", "text": "Da kamen auch Scharen, sich taufen zu lassen, und sprachen zu ihm: Meister, was sollen wir tun?"}, {"verse": "13", "text": "Und er sprach zu ihnen: Genauso wenig wie das, was du bestimmt hast."}, {"verse": "14", "text": "Und auch die Soldaten verlangten von ihm und sprachen: Was sollen wir tun? Und er sprach zu ihnen: Macht Gewalt niemandem, beschuldigt keine Falschheit, und begnügt euch mit euren Wagen."}, {"verse": "15", "text": "Und wie das Volk erwartungsvoll war und alle Menschen in ihren Herzen von Johnson nachdachten, ob er nun Christ war oder nicht;"}, {"verse": "16", "text": "Johannes antwortete und sprach zu ihnen allen: Ja, ich taufe euch mit Wasser; aber einer mächtiger als ich, dessen Riegel ich nicht zu lösen verdiene, wird euch mit dem Heiligen Geist und mit Feuer taufen."}, {"verse": "17", "text": "Wer Fächer in der Hand hat, der wird seinen Fußboden gründlich reinigen und den Weizen in seinen Unterleib sammeln, aber die Spreu wird er mit Feuer unauslöschlich verbrennen."}, {"verse": "18", "text": "Und vieles andere in seiner Ermahnung predigte er dem Volk."}, {"verse": "19", "text": "Herodes aber, der Tetrarchin, von ihm zurechtgewiesen für Herodias, seines Bruders Philipp Frau, und für alle Übel, die Herodes getan hatte,"}, {"verse": "20", "text": "Hinzugefügt wurde vor allem, dass er Johannes im Gefängnis einsperrte."}, {"verse": "21", "text": "Als nun das ganze Volk getauft war, geschah es, daß auch Jesus getauft wurde und betete, da wurde der Himmel geöffnet,"}, {"verse": "22", "text": "Und der Heilige Geist kam herab in leiblicher Gestalt wie eine Taube auf ihn, und eine Stimme kam vom Himmel, die sprach: Du bist meine geliebte Sonde; an dir gefällt es mir wohl."}, {"verse": "23", "text": "Und Jesus selbst fing an, etwa dreißig Jahre alt zu sein, denn er war, wie angenommen, der Sohn Josephs, des Sohnes Helios."}, {"verse": "24", "text": "Und das war der Sohn Matthats, des Sohnes Levias, des Sohnes Melchias, des Sohnes Jannas, des Sohnes Josephs,"}, {"verse": "25", "text": "welcher war der Sohn Mattathias, der war der Sohn Amosas, der war der Sohn Naums, der war der Sohn Eslias, der war der Sohn Nagges,"}, {"verse": "26", "text": "der war der Sohn Maaths, der war der Sohn Mattathias, der war der Sohn Semeis, der war der Sohn Josephs, der war der Sohn Judas,"}, {"verse": "27", "text": "Und das war der Sohn Joannas, des Sohnes Rhesas, des Sohnes Zorobabels, des Sohnes Salathiels, des Sohnes Nerias,"}, {"verse": "28", "text": "Und das war der Sohn Melchis, des Sohnes Addis, des Sohnes Cosams, des Sohnes Elmodams, des Sohnes Er,"}, {"verse": "29", "text": "Und das war der Sohn Josephs, des Sohnes Eliezers, des Sohnes Jorims, des Sohnes Matthats, des Sohnes Levias,"}, {"verse": "30", "text": "welcher war der Sohn Simeons, der war der Sohn Judas, der war der Sohn Josephs, der war der Sohn Jonans, der war der Sohn Eliakims,"}, {"verse": "31", "text": "der war der Sohn Meleas, der war der Sohn Menans, der war der Sohn Mattathas, der war der Sohn Nathans, der war der Sohn Davids,"}, {"verse": "32", "text": "der war der Sohn Jesseos, der war der Sohn Obeds, der war der Sohn Booses, der war der Sohn Salmons, der war der Sohn Naassons,"}, {"verse": "33", "text": "Und das war der Sohn Aminadabs, des Sohnes Arams, des Sohnes Esroms, des Sohnes Pharesos, des Sohnes Judas,"}, {"verse": "34", "text": "Und das war der Sohn Jakobs, der war der Sohn Jesaas, der war der Sohn Abrahams, der war der Sohn Tharas, der war der Sohn Nachoras,"}, {"verse": "35", "text": "Und das war der Sohn Saruchs, der war der Sohn Ragaus, der war der Sohn Phalecs, der war der Sohn Hebers, der war der Sohn Salas,"}, {"verse": "36", "text": "der war der Sohn Kainans, der war der Sohn Arphaxads, der war der Sohn Semas, der war der Sohn Noeos, der war der Sohn Lamechs,"}, {"verse": "37", "text": "der war der Sohn Mathusalas, der war der Sohn Enochons, der war der Sohn Jareds, der war der Sohn Maleleels, der war der Sohn Kainans,"}, {"verse": "38", "text": "Das war der Sohn Enoses, der der Sohn Seths war, der der Sohn Adams war, der der Sohn Gottes war."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Jesus aber, der voll des Heiligen Geistes war, kehrte aus Jordanien zurück und wurde vom Geist in die Wüste geführt,"}, {"verse": "2", "text": "Vierzig Tage des Bösen versucht; und in jenen Tagen aß er nichts; und als sie zu Ende waren, hungered er danach."}, {"verse": "3", "text": "Und der Teufel sprach zu ihm: Wenn du Gottes Sohn bist, gebiete diesem Stein, daß er Brot mache."}, {"verse": "4", "text": "Jesus aber antwortete ihm und sprach: Es ist geschrieben, daß der Mensch nicht vom Brot allein lebt, sondern von jedem Wort Gottes."}, {"verse": "5", "text": "Und der Teufel, der ihn auf einen hohen Berg führte, zeigte ihm alle Königreiche der Welt in einem Augenblick."}, {"verse": "6", "text": "Und der Teufel sprach zu ihm: All diese Macht will ich ihm geben und die Herrlichkeit über sie; denn das ist mir gegeben, und wem auch immer ich es geben will."}, {"verse": "7", "text": "Wenn du mich nun anbetest, so werden alle dein sein."}, {"verse": "8", "text": "Jesus antwortete und sprach zu ihm: Gehe hinter mich, Satan; denn es ist geschrieben: Du sollst den Herrn, deinen Gott, anbeten, und ihm sollst du nur dienen."}, {"verse": "9", "text": "Und er brachte ihn nach Jerusalem und setzte ihn auf eine Spitze des Tempels und sprach zu ihm: Wenn du Gottes Sohn bist, warf dich von nun an nieder."}, {"verse": "10", "text": "Denn es ist Schrift, und er wird seine Engel befehlen über sie zu halten:"}, {"verse": "11", "text": "Und in ihren Händen werden sie dich ertragen, damit du nicht zu irgendeinem Zeitpunkt deinen Fuß gegen einen Stein sprichst."}, {"verse": "12", "text": "Jesus aber antwortete und sprach zu ihm: Es wird gesagt: Du sollst den Herrn, deinen Gott, nicht versuchen."}, {"verse": "13", "text": "Und als der Teufel alle Versuchung beendet hatte, ging er für eine Saison von ihm."}, {"verse": "14", "text": "Und Jesus kehrte in der Macht des Geistes nach Galiläa zurück; und es ging ein Ruhm von ihm aus durch das ganze Gebiet ringsum."}, {"verse": "15", "text": "Und er lehrte in ihren Synagogen und wurde allverherrlicht."}, {"verse": "16", "text": "Und er kam nach Nazareth, wo er erzogen worden war, und ging am Sabbattag als seine Gewohnheitswaschung in die Synagoge und stand auf zu lesen."}, {"verse": "17", "text": "Und es wurde ihm das Buch des Propheten Jesaja übergeben. Und als er das Buch aufgetan hatte, fand er den Ort, wo es geschrieben war,"}, {"verse": "18", "text": "Der Geist des HERRN ist auf der Hut, weil er mich gesalbt hat, um den Armen das Evangelium zu predigen; er hat mich gesandt, um den Zerschlagenen zu heilen, um den Gefangenen die Befreiung zu predigen und den Blinden das Sehvermögen zurückzugeben, um die Zerschlagenen zu befreien,"}, {"verse": "19", "text": "Das annehmbare Jahr des Herrn zu predigen."}, {"verse": "20", "text": "Und er schloss das Buch, und er gab es wieder dem Diener und setzte sich nieder. Und alle Augen derer, die in der Synagoge waren, wurden an ihm befestigt."}, {"verse": "21", "text": "Und er fing an, zu ihnen zu sagen: Heute ist diese Schrift erfüllt in euren Erden."}, {"verse": "22", "text": "Und alle entblößten ihn und wunderten sich über die gnädigen Worte, die aus seinem Munde gingen. Und sie sprachen: Ist das nicht Josephs Sohn?"}, {"verse": "23", "text": "Und er sprach zu ihnen: Ihr werdet mir gewiß diesen sprichwörtlichen Physiker sagen, heile dich selbst; was wir in Kapernau gehört haben, tue auch hier in deinem Lande."}, {"verse": "24", "text": "Und er sprach: Wahrlich, ich sage euch: Kein Prophet wird in seinem eigenen Land angenommen."}, {"verse": "25", "text": "Aber ich sage euch von der Wahrheit: Viele Witwen waren in Israel in den Tagen Elias, als der Himmel drei Jahre und sechs Monate verschlossen war, als im ganzen Land eine große Hungersnot herrschte;"}, {"verse": "26", "text": "Für keinen von ihnen aber wurde Elias verurteilt, außer für Sareptaa, eine Stadt Sidons, für eine Witwe."}, {"verse": "27", "text": "Und viele Leprakranke waren in Israel zur Zeit Eliseus, des Propheten; und keiner von ihnen war gesäubert, außer Naaman, dem Syrer."}, {"verse": "28", "text": "Und alle, die in der Synagoge waren, als sie dies hörten, wurden von Zorn erfüllt,"}, {"verse": "29", "text": "Und sie erhoben sich und stießen ihn aus der Stadt und führten ihn auf die Stirn des Hügels, auf dem ihre Stadt gebaut war, auf daß sie ihn frontal niederwarfen."}, {"verse": "30", "text": "Aber er ging mitten durch sie und ging seinen Weg,"}, {"verse": "31", "text": "Und sie kamen hinab nach Kapernau, einer Stadt Galiläas, und lehrten sie an den Sabbattagen."}, {"verse": "32", "text": "Und sie verwunderten sich über seine Lehre; denn sein Wort war mit Macht."}, {"verse": "33", "text": "Und in der Synagoge war ein Manöver, das einen Geist des unreinen Teufels hatte und mit lauter Stimme schrie:"}, {"verse": "34", "text": "Sprich: Laß uns allein; was haben wir mit dem zu tun, du Jesus von Nazareth? Bist du gekommen, uns zu vernichten? Ich kenne dich, wen du bist; den Heiligen Gottes."}, {"verse": "35", "text": "Und Jesus tadelte ihn und sprach: Halte deinen Frieden und komme aus ihm. Und als der Teufel ihn mitten hingeworfen hatte, kam er aus ihm heraus und tat ihm nicht weh."}, {"verse": "36", "text": "Und sie verwunderten sich alle und redeten untereinander und sprachen: Was für ein Wort ist das? Denn mit Vollmacht und Macht gebietet er den unreinen Geistern, und sie kommen hervor."}, {"verse": "37", "text": "Und sein Ruhm ging hinaus an alle Orte des Landes ringsum."}, {"verse": "38", "text": "Und er erhob sich aus der Synagoge und ging in Simons Haus. Simons Mutter aber wurde von einem großen Fieber ergriffen, und sie baten ihn um dieses Haus."}, {"verse": "39", "text": "Und er stand hierüber und tadelte das Fieber; und es verließ hierher; und sogleich erhob sie sich und diente ihnen."}, {"verse": "40", "text": "Als nun die Sonne unterging, brachten alle, die an verschiedenen Krankheiten krank waren, sie zu ihm; und er legte seine Hände auf jeden von ihnen und heilte sie."}, {"verse": "41", "text": "Und die Teufel kamen aus vielen, schrien aus und sprachen: Du bist Christus, der Sohn Gottes. Und er tadelte sie, daß sie nicht redeten; denn sie wußten, daß er Christus war."}, {"verse": "42", "text": "Und da es Tag war, zog er weg und ging in eine Wüstenlandschaft. Und das Volk suchte ihn und kam zu ihm und blieb bei ihm, daß er nicht von ihnen abwich."}, {"verse": "43", "text": "Und er sprach zu ihnen: Ich muß auch anderen Städten das Reich Gottes predigen; denn darum bin ich schuldig."}, {"verse": "44", "text": "Und er predigte in den Synagogen Galiläas."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und es geschah, als das Volk ihn drängte, das Wort Gottes zu hören, stand er am See von Gennesaret,"}, {"verse": "2", "text": "Und sie sahen zwei Schiffe am See stehen; aber die Fischer waren von ihnen ausgegangen und wuschen ihre Netze."}, {"verse": "3", "text": "Und er ging in eines der Schiffe, Simon<unk> sund, und betete ihn, er möge ein wenig vom Land hinausstoßen. Und er setzte sich nieder und lehrte das Volk aus dem Schiff."}, {"verse": "4", "text": "Als er nun seine Rede verlassen hatte, sprach er zu Simon: Laß dich hinaus in die Tiefe und laß deine Netze fallen für einen Zug."}, {"verse": "5", "text": "Simon aber antwortete und sprach zu ihm: Meister, wir haben die ganze Nacht gearbeitet und nichts getan; doch bei deinem Wort werde ich das Netz enttäuschen."}, {"verse": "6", "text": "Und als sie diese Spende hatten, schlossen sie eine große Menge Fische ein, und ihre Netzbremse."}, {"verse": "7", "text": "Und sie winkten ihren Gefährten, die auf dem anderen Schiff waren, daß sie kommen und ihnen helfen sollten. Und sie benannten und füllten beide Schiffe, so daß sie zu versinken anfingen."}, {"verse": "8", "text": "Als Simon Petrus es sah, fiel er auf Jesu Knie und sprach: Weiche von mir ab; denn ich bin ein sündiger Mann, o Herr."}, {"verse": "9", "text": "Denn er war erstaunt und alle, die bei ihm waren, am Fang der Fische, die sie gefangen hatten."}, {"verse": "10", "text": "Und so waren auch James und John, die Söhne Zebedäus, die Partner Simons waren. Und Jesus sprach zu Simon: Fürchte dich nicht; von nun an sollst du Menschen fangen."}, {"verse": "11", "text": "Und als sie ihre Schiffe an Land gebracht hatten, verließen sie alles und folgten ihm."}, {"verse": "12", "text": "Und es geschah, als er in einer bestimmten Stadt war, siehe, da war ein Mann voller Lepra; der sah Jesus auf sein Angesicht fallen und sprach zu ihm: Herr, wenn du willst, kannst du mich reinigen."}, {"verse": "13", "text": "Und er streckte seine Hand aus und rührte ihn an und sprach: Ich will; sei rein; und sogleich wich die Lepra von ihm."}, {"verse": "14", "text": "Und er befahl ihm, kein Volk zu sagen, sondern zu gehen und sich den Priestern zu zeigen und für deine Reinigung zu opfern, wie Mose es geboten hatte, um ihnen Zeugnis zu geben."}, {"verse": "15", "text": "Umso mehr aber zog ein Ruhm von ihm her; und große Volksmengen kamen zusammen, um zu hören und von ihm geheilt zu werden von ihren Schwächen."}, {"verse": "16", "text": "Und er zog sich in die Wüste zurück und betete."}, {"verse": "17", "text": "Und es geschah an einem bestimmten Tag, da er belehrte, da saßen Pharisäer und Gesetzeslehrer, die aus allen Städten Galiläas und Judäas und Jerusalems kamen; und die Macht des Herrn war zugegen, sie zu heilen."}, {"verse": "18", "text": "Und siehe, die Männer brachten einen Mann in ein Bett, der von einem Palme ergriffen wurde; und sie suchten Mittel, ihn hereinzuholen und ihn vor ihn zu legen."}, {"verse": "19", "text": "Und als sie ihn wegen der Menge nicht finden konnten, wie sie ihn hereinbringen konnten, gingen sie auf das Haus und ließen ihn durch die Kachel mit seiner Couch in die Mitte vor Jesu fallen."}, {"verse": "20", "text": "Und als er ihren Glauben sah, sprach er zu ihm: Manch, dir sind deine Sünden vergeben."}, {"verse": "21", "text": "Und die Schriftgelehrten und Pharisäer fingen an zu denken und sprachen: Wer ist das, der Gotteslästerung redet? Wer kann Sünden vergeben, außer Gott allein?"}, {"verse": "22", "text": "Als aber Jesus ihre Gedanken wahrnahm, antwortete er zu ihnen: Welchen Grund habt ihr in eurem Herzen?"}, {"verse": "23", "text": "Ob es einfacher ist, zu sagen, Deine Sünden seien Ihm vergeben, oder zu sagen: Steh auf und geh zu Fuß?"}, {"verse": "24", "text": "Damit ihr aber wißt, daß der Menschensohn Macht hat auf Erden Sünden zu vergeben, sprach er zu den Kranken des Palastes: Erhebe dich und nimm deine Liege auf und geh in dein Haus."}, {"verse": "25", "text": "Und alsbald stand er auf vor ihnen und nahm das auf, worauf er lag, und ging zu seinem Hause und verherrlichte Gott."}, {"verse": "26", "text": "Und sie verwunderten sich alle, und sie verherrlichten Gott und waren erfüllt von Furcht und sprachen: Wir haben das Fremde am Tage gesehen."}, {"verse": "27", "text": "Und nachdem dies geschehen war, ging er hin und sah eine Schar mit dem Namen Levi sitzen bei Empfang von Gewohnheit. Und er sprach zu ihm: Folge mir."}, {"verse": "28", "text": "Und er verließ alles, erhob sich und folgte ihm."}, {"verse": "29", "text": "Und Levi machte ihn zu einem großen Fest in seinem Hause; und es war eine große Gruppe von Leuten und von anderen, die sich mit ihm setzten."}, {"verse": "30", "text": "Aber ihre Schriftgelehrten und Pharisäer murrten gegen seine Disziplinen und sprachen: Warum isst und trinkt ihr mit Scharen und Sündern?"}, {"verse": "31", "text": "Jesus antwortete und sprach zu ihnen: Diejenigen, die gesund sind, brauchen keinen Physiker, sondern die Kranken."}, {"verse": "32", "text": "Ich kam nicht, um die Rechtschaffenen, sondern die Sünder zur Buße zu rufen."}, {"verse": "33", "text": "Und sie sprachen zu ihm: Warum fasten die Jünger Johannes oft und beten und die Jünger der Pharisäer gleichermaßen; aber deine essen und trinken?"}, {"verse": "34", "text": "Und er sprach zu ihnen: Könnt ihr die Kinder der Brautkammer fasten, während der Bräutigam mit ihnen ist?"}, {"verse": "35", "text": "Aber die Tage werden kommen, da der Bräutigam von ihnen genommen wird, und dann werden sie fasten in jenen Tagen."}, {"verse": "36", "text": "Und er redete auch ein Gleichnis zu ihnen: Niemand legt einem Alten ein Stück eines neuen Kleides auf; wenn jemand anders weiß, dann macht sowohl das Neue einen Rente, als auch das Stück, das aus dem Neuen genommen wurde, stimmt nicht mit dem Alten überein."}, {"verse": "37", "text": "Und niemand gießt neuen Wein in alte Flaschen; sonst wird der neue Wein die Flaschen zerplatzen und verschüttet werden, und die Flaschen werden zugrunde gehen."}, {"verse": "38", "text": "Aber neuer Wein muß in neue Flaschen gefüllt werden, und beide werden konserviert."}, {"verse": "39", "text": "Keiner, der auch alten Wein getrunken hat, wünscht sich ein neues; denn er sagt: Der Alte ist besser."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und es geschah am zweiten Sabbat nach dem ersten, da ging er durch die Maisfelder; und seine Jünger pflückten die Ohren des Korns und aßen und reiben sie in die Hände."}, {"verse": "2", "text": "Und einige der Pharisäer sprachen zu ihnen: Warum tut ihr, was am Sabbat nicht erlaubt ist?"}, {"verse": "3", "text": "Jesus aber antwortete ihnen und sprach: Habt ihr nicht so viel gelesen wie dies, was David tat, als er hungerte, und die bei ihm waren?"}, {"verse": "4", "text": "Wie ging er in das Haus Gottes und nahm und aß die Scheibe und gab auch denen, die bei ihm waren, was nicht erlaubt ist zu essen, sondern allein den Priestern?"}, {"verse": "5", "text": "Und er sprach zu ihnen: Der Sohn des Menschen ist auch der Herr des Sabbats."}, {"verse": "6", "text": "Und es geschah auch an einem anderen Sabbat, daß er in die Synagoge ging und tauchte; und es war ein Mann, dessen rechte Hand verdorrt war."}, {"verse": "7", "text": "Und die Schriftgelehrten und Pharisäer sahen ihm zu, ob er am Sabbattag heilen würde, damit sie eine Anklage gegen ihn finden könnten."}, {"verse": "8", "text": "Aber er erkannte ihre Gedanken und sprach zu dem Mann, der die verdorrte Hand hatte, erhob sich und stand mitten auf. Und er erhob sich und trat auf."}, {"verse": "9", "text": "Da sprach Jesus zu ihnen: Eines will ich euch fragen: Ist es am Sabbat erlaubt, Gutes zu tun oder Böses zu tun? Leben zu retten oder es zu vernichten?"}, {"verse": "10", "text": "Und er blickte ringsum um sie her und sprach zu dem Herrenhaus: Strecke deine Hand aus, und er weichte; und seine Hand ward gesund wie die andere."}, {"verse": "11", "text": "Und sie waren voll Wahnsinn, und sie sprachen miteinander, was sie Jesu antun konnten."}, {"verse": "12", "text": "Und es geschah in jenen Tagen, da ging er hinaus auf einen Berg, um zu beten, und setzte die ganze Nacht im Gebet zu Gott fort."}, {"verse": "13", "text": "Und da es Tag war, rief er seine Jünger zu sich; und von ihnen erwählte er zwölf, die er auch Apostel nannte;"}, {"verse": "14", "text": "Simon, <unk>, den er auch Peter, nannte ) und Andrew, seinen Bruder, James und John, Philip und Bartholomew,"}, {"verse": "15", "text": "Matthäus und Thomasus, Jakobus, der Sohn des Alphaeus, und Simon, genannt Zelotes,"}, {"verse": "16", "text": "Und Judas, der Bruder James, und Judas Ischariot, der auch der Verräter war."}, {"verse": "17", "text": "Und er kam mit ihnen herab und trat in die Ebene und in die Schar seiner Jünger und eine große Volksmenge aus ganz Judäa und Jerusalem und von der Küste Tyrus und Sidons, die kamen, um ihn zu hören und von ihren Krankheiten geheilt zu werden;"}, {"verse": "18", "text": "Und die vor unreinen Geistern verärgert waren; und sie wurden geheilt."}, {"verse": "19", "text": "Und die ganze Volksmenge suchte ihn zu berühren; denn aus ihm ging Tugend hervor und heilte sie allesamt."}, {"verse": "20", "text": "Und er hob seine Augen auf seine Jünger und sprach: Selig seid ihr arm; denn euer ist das Reich Gottes."}, {"verse": "21", "text": "Gesegnet seid ihr, die ihr jetzt hungert; denn ihr werdet satt sein. Gesegnet seid ihr, die ihr jetzt weint; denn ihr werdet lachen."}, {"verse": "22", "text": "Selig ist es, wenn die Menschen dich hassen und dich von ihrer Gefährtin trennen und dich tadeln und deinen Namen als Böses ausstoßen werden um des Menschensohnes willen."}, {"verse": "23", "text": "Freut euch an jenem Tag und springt zur Freude. <unk>, euer Lohn ist groß im Himmel; denn auf die gleiche Weise taten ihre Väter den Propheten."}, {"verse": "24", "text": "Wehe euch aber, die ihr reich seid, denn ihr habt euren Trost empfangen."}, {"verse": "25", "text": "Wehe euch, die ihr voll seid! Denn ihr werdet ungerecht sein. Wehe euch, die ihr jetzt lacht! Denn ihr werdet trauern und weinen."}, {"verse": "26", "text": "Wehe dir, wenn alle Menschen gut von dir reden! Denn ihre Väter taten es auch den falschen Propheten."}, {"verse": "27", "text": "Aber ich sage euch, die ihr hört: Liebt eure Feinde, tut denen Gutes, die euch hassen,"}, {"verse": "28", "text": "Segne die, die dich verfluchen, und bete für die, die dich verzweifelt benutzen."}, {"verse": "29", "text": "Und wer dich auf die eine Wange schlägt, der opfere auch die andere; und wer dir den Mantel wegnimmt, dem verbietet es, deinen Mantel nicht zu nehmen."}, {"verse": "30", "text": "Gib jedem, der darum bittet, und von dem, der deine Güter wegnimmt, frage sie nicht."}, {"verse": "31", "text": "Und wie ihr wollt, daß die Menschen euch tun, so tut auch ihr ihnen gleich."}, {"verse": "32", "text": "Denn wenn ihr die liebt, die euch lieben, was für einen Dank habt ihr dann? Denn die Sünder lieben auch die, die sie lieben."}, {"verse": "33", "text": "Und wenn ihr denen Gutes tut, die euch Gutes tun, was für einen Dank habt ihr dann? Denn auch die Sünder tun es."}, {"verse": "34", "text": "Und wenn ihr denen leiht, von denen ihr zu empfangen hofft, was für einen Dank habt ihr dann? Denn auch die Sünder leihen den Sündern, daß sie soviel empfangen."}, {"verse": "35", "text": "Liebt aber eure Feinde und tut Gutes und Vergeltung und hofft auf nichts Gutes; und euer Lohn wird groß sein, und ihr werdet die Kinder des Höchsten sein; denn er ist gütig zum Undankbaren und zum Bösen."}, {"verse": "36", "text": "Seid darum barmherzig, wie auch euer Vater barmherzig ist."}, {"verse": "37", "text": "Richtet nicht, und ihr sollt nicht gerichtet werden. Verurteilt nicht, und ihr sollt nicht verurteilt werden. Vergebt, und ihr sollt vergeben werden."}, {"verse": "38", "text": "Gib, und es wird dir gegeben werden; gute Maße, niedergedrückt und erschüttelt miteinander und überrannt werden die Menschen in euren Schoß geben; denn mit dem gleichen Maß, wie ihr es tut, wird es euch gemessen werden."}, {"verse": "39", "text": "Und er redete ein Gleichnis zu ihnen: Können Blinde die Blinden führen? Sollen sie nicht beide in den Graben fallen?"}, {"verse": "40", "text": "Der Jünger steht nicht über seinem Meister, sondern jeder, der vollkommen ist, soll sein Meister sein."}, {"verse": "41", "text": "Und warum siehst du den Splitter, der in den Augen deines Bruders ist, und siehst nicht den Balken, der in deinen eigenen Augen ist?"}, {"verse": "42", "text": "Entweder, wie kannst du zu deinem Bruder sagen: Bruder, laß mich den Splitter herausziehen, der in deinen Augen ist, wenn du selbst nicht den Balken siehst, der in deinen eigenen Augen ist? Du Heuchler, warf zuerst den Balken aus deinen eigenen Augen aus, und dann wirst du klar sehen, daß du den Splitter herausziehst, der in deinen Augen ist."}, {"verse": "43", "text": "Denn ein guter Baum bringt keine verderbten Früchte hervor; auch ein verderbter Baum bringt keine guten Früchte hervor."}, {"verse": "44", "text": "Denn jeder Baum ist an seiner Frucht bekannt; denn aus Dornen sammeln die Menschen keine Feigen, und aus einem Gestrüpp pflücken sie."}, {"verse": "45", "text": "Ein guter Mann aus dem guten Schatz seines Herzens bringt das Gute hervor, und ein böser Mann aus dem bösen Schatz seines Herzens bringt das Böse hervor; denn aus der Fülle des Herzens redet sein Mund."}, {"verse": "46", "text": "Und warum ruft ihr mich, Herr, Herr, und tut nicht das, was ich sage?"}, {"verse": "47", "text": "Wer zu mir kommt und meine Worte hört und sie tut, dem will ich zeigen, wem er gefällt:"}, {"verse": "48", "text": "Er ist wie ein Mann, der ein Haus baute, tief grub und das Fundament auf einen Felsen legte; und als die Flut aufkam, schlug der Strom heftig auf dieses Haus und konnte es nicht erschüttern; denn es wurde auf einen Felsen gegründet."}, {"verse": "49", "text": "Wer aber hört und nichts tut, ist wie ein Mann, der ohne Fundament ein Haus auf Erden gebaut hat, gegen das der Strom heftig geschlagen hat, und sogleich ist es abgestorben, und die Ruine jenes Hauses war groß."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Als er nun alle seine Worte im Publikum des Volkes beendet hatte, ging er nach Kapernau."}, {"verse": "2", "text": "Und ein gewisser Knecht von Hunderten, der ihm lieb war, war krank und bereit zu sterben."}, {"verse": "3", "text": "Und als er von Jesu hörte, sandte er zu ihm die Ältesten der Juden und flehte ihn an, er möge kommen und seinen Knecht heilen."}, {"verse": "4", "text": "Und als sie zu Jesu kamen, flehten sie ihn sofort an und sprachen: Er sei würdig, für wen er dies tun sollte."}, {"verse": "5", "text": "Denn er liebt unsere Nation, und er hat uns eine Synagoge gebaut."}, {"verse": "6", "text": "Da ging Jesus mit ihnen. Und als er nun nicht weit von dem Hause war, sandte der Hauptmann Freunde zu ihm und sprach zu ihm: Herr, du sollst dir nicht beunruhigen; denn ich bin nicht würdig, daß du unter mein Dach kommst."}, {"verse": "7", "text": "Darum hielt ich es auch selbst nicht für würdig, zu diesen zu kommen, sondern sage mit Worten, und mein Knecht wird geheilt werden."}, {"verse": "8", "text": "Denn ich bin auch ein Mann, der unter Autorität gesetzt ist, der unter mir Soldaten hat, und ich sage zu einem: Go, und er geht; und zu einem anderen, Come, und er kommt; und zu meinem Knecht: Tut dies, und er tut es."}, {"verse": "9", "text": "Als Jesus dies hörte, wunderte er sich über ihn und wandte sich von ihm ab und sprach zu dem Volk, das ihm folgte: Ich sage euch: Ich habe nicht so großen Glauben gefunden, nein, nicht in Israel."}, {"verse": "10", "text": "Die aber, die zum Haus zurückkehrten, fanden den ganzen Knecht, der krank war."}, {"verse": "11", "text": "Und es begab sich: Am Tag danach ging er in eine Stadt namens Nain; und viele seiner Jünger gingen mit ihm und viel Volk."}, {"verse": "12", "text": "Als er aber nahe an das Tor der Stadt kam, siehe, da ward ein Toter ausgetragen, der einzige Sohn seiner Mutter, und sie war eine Witwe; und viele Leute der Stadt waren mit ihm."}, {"verse": "13", "text": "Und als der Herr dies sah, hatte er Mitleid mit dem Einsiedler und sprach zu ihm: Wehe nicht."}, {"verse": "14", "text": "Und er kam und rührte das Bier an; und die ihn entblößten, standen still. Und er sprach: Jüngstes Männchen, ich sage dir: Erhebe dich."}, {"verse": "15", "text": "Und der Tote saß oben und fing an zu reden; und er übergab ihn seiner Mutter."}, {"verse": "16", "text": "Und es kam Furcht über alles; und sie verherrlichten Gott und sprachen: Ein großer Prophet ist auferstanden unter uns, und daß Gott sein Volk besucht hat."}, {"verse": "17", "text": "Und dieses Gerücht über ihn ging durch ganz Judäa und durch das ganze Gebiet ringsum."}, {"verse": "18", "text": "Und die Jünger Johannes zeigten ihm all dies."}, {"verse": "19", "text": "Und Johannes rief ihm zwei seiner Jünger zu und sandte sie nach Jesu und sprach: Bist du, der kommen soll? Oder suchen wir nach einem anderen?"}, {"verse": "20", "text": "Als die Männer zu ihm kamen, sprachen sie: Johannes Baptist hat uns zu ihm gesandt und gesagt: Bist du der, der kommen soll?"}, {"verse": "21", "text": "Und in derselben Stunde heilte er viele ihrer Schwächen und Plagen und von bösen Geistern; und vielen Blinden gab er Augenblicke."}, {"verse": "22", "text": "Da antwortete Jesus und sprach zu ihnen: Gehet hin und sagt Johannes, was ihr gesehen und gehört habt; wie das blinde Siegel, der Lahme wandelt, die Leprakranken gesäubert werden, die Tauben hören, die Toten auferweckt werden, den Armen das Evangelium gepredigt wird."}, {"verse": "23", "text": "Und gesegnet ist, wer auch immer nicht beleidigt wird in mir."}, {"verse": "24", "text": "Und als die Gesandten des Johannes gedient hatten, fing er an, zu dem Volk über Johnson zu sprechen: Was seid ihr hinaus in die Wüste, um zu sehen?"}, {"verse": "25", "text": "Doch was wollt ihr sehen? Ein Mann, der mit weichen Kleidern bekleidet ist? <unk>, die wunderschön sind und delikat leben, sind in Königshöfen."}, {"verse": "26", "text": "Aber was wollt ihr sehen? Ein Prophet? Ja, ich sage euch, und viel mehr als ein Prophet."}, {"verse": "27", "text": "Dies ist die Hure, von der es geschrieben ist, siehe, ich sende meinen Gesandten vor dein Angesicht, die deinen Weg vor dir bereiten wird."}, {"verse": "28", "text": "Denn ich sage euch: Unter denen, die aus Frauen geboren sind, gibt es keinen größeren Propheten als Johannes den Täufer; wer aber am wenigsten im Reich Gottes ist, der ist größer als hebe."}, {"verse": "29", "text": "Und alles Volk, das ihn hörte, und die Öffentlichkeit rechtfertigten, daß Gott mit der Taufe Johns getauft wurde."}, {"verse": "30", "text": "Aber die Pharisäer und Juristen verwarfen den Rat Gottes gegen sich selbst und ließen sich nicht von ihm taufen."}, {"verse": "31", "text": "Und der Herr sprach: Wozu soll ich dann die Männer dieser Generation vergleichen? Und was gefällt ihnen?"}, {"verse": "32", "text": "Sie sind wie Kinder, die auf dem Marktplatz sitzen, und rufen einen zum Anderen und sagen: Wir haben euch getanzt, und ihr habt nicht getanzt; wir haben euch getrauert, und ihr habt nicht geweint."}, {"verse": "33", "text": "Denn Johannes der Täufer ist gekommen, weder Brot zu essen noch Wein zu trinken; und ihr sprecht: Er hat einen Teufel."}, {"verse": "34", "text": "Der Sohn des Menschen ist gekommen zu essen und zu trinken, und ihr sprecht: <unk>, ein hässliches Manöver und ein Weinberger, ein Freund der Wirte und Sünder!"}, {"verse": "35", "text": "Doch die Weisheit ist von all ihren Kindern gerechtfertigt."}, {"verse": "36", "text": "Und einer der Pharisäer wollte, daß er mit ihm aß. Und er ging in das Haus des Pharisäers und setzte sich zu Essen."}, {"verse": "37", "text": "And, siehe, eine Frau in der Stadt, die ein Sünder war, als sie wusste, dass Jesus saß bei Fleisch im Haus des Pharisäers, brachte eine Alabasterkiste Salbe,"}, {"verse": "38", "text": "Und stand zu seinen Füßen hinter ihm weinend und fing an, seine Füße mit Tränen zu waschen, und wischte sie mit den Haaren ihres Kopfes ab und küßte seine Füße und salbte sie mit der Salbe."}, {"verse": "39", "text": "Als nun der Pharisäer, der ihm geboten hatte, es sah, redete er in sich selbst und sprach: Dieser Mann, wäre er ein Prophet, hätte gewußt, wer und was für eine Frau das ist, die ihn anrührt; denn sie ist eine Sünderin."}, {"verse": "40", "text": "Und Jesus antwortete und sprach zu ihm: Simon, ich habe dir etwas zu sagen. Und er sprach: Meister, sag weiter."}, {"verse": "41", "text": "Es gab einen bestimmten Gläubiger, der zwei Schuldner hatte: der eine schuldete fünfhundert Pence- und der andere fünfzig."}, {"verse": "42", "text": "Und als sie nichts zu bezahlen hatten, vergab er ihnen wahrlich Both. sag mir, wer von ihnen wird ihn am meisten lieben?"}, {"verse": "43", "text": "Simon antwortete und sprach: Ich nehme an, diese Hure, der er den meisten vergeben hat. Und er sprach zu ihm: Du hast recht gerichtet."}, {"verse": "44", "text": "Und er wandte sich zur Frau und sprach zu Simon: Siehst du diese Frau? Ich ging in dein Haus, du hast mir kein Wasser für meine Füße; aber sie hat meine Füße mit Tränen gewaschen und sie mit den Haaren ihres Kopfes ausgelöscht."}, {"verse": "45", "text": "Du hast mir keinen Kuss gegeben, aber diese Frau hat seit meiner Ankunft nicht aufgehört, mich zu küssen."}, {"verse": "46", "text": "Mein Haupt mit Öl hast du nicht gesalbt; aber diese Frau hat mir die Füße mit Salbe gesalbt."}, {"verse": "47", "text": "Darum sage ich zu denen: Ihre Sünden, die mannigfaltig sind, sind vergeben; denn sie hat viel geliebt; wem aber wenig vergeben ist, der liebt wenig."}, {"verse": "48", "text": "Und er sprach zu diesem: Deine Sünden sind vergeben."}, {"verse": "49", "text": "Und die bei ihm saßen, fingen an, in sich selbst zu sagen: Wer ist das, der Sünden vergibt?"}, {"verse": "50", "text": "Und er sprach zu der Frau: Dein Glaube hat sie errettet; geh in Frieden."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und es geschah danach, daß er durch jede Stadt und jedes Dorf zog, predigte und zeigte die frohe Botschaft des Reiches Gottes; und die Zwölf waren mit ihm."}, {"verse": "2", "text": "Und bestimmte Frauen, die geheilt worden waren von bösen Geistern und Kranken, nannte Maria Magdalena, aus denen sieben Bösewichte gingen,"}, {"verse": "3", "text": "Und Joanna, die Frau von Chuza Herodes Treuhänderin, und Susanna und viele andere, die ihm von ihrer Substanz dienten."}, {"verse": "4", "text": "Und als sich viel Volk versammelte und aus jeder Stadt zu ihm kam, redete er mit einem Gleichnis:"}, {"verse": "5", "text": "Ein Aussaat ging hinaus, um sein Saatgut zu säen; und als er säte, fielen einige auf dem Weg dahin; und es wurde niedergetreten, und die Vögel der Luft fressen es."}, {"verse": "6", "text": "Und einige fielen auf einen Felsen; und sobald er aufging, verdorrte er, weil es ihm an Feuchtigkeit mangelte."}, {"verse": "7", "text": "Und einige fielen unter Dornen, und die Dornen sprangen mit ihm empor und erstickten."}, {"verse": "8", "text": "Und der andere fiel auf guten Grund und sprang auf und gebar hundertfach Frucht. Und als er dies gesagt hatte, rief er: Wer zuhört, der höre."}, {"verse": "9", "text": "Und seine Jünger fragten ihn und sprachen: Was könnte dieses Gleichnis sein?"}, {"verse": "10", "text": "Und er sprach: Es ist euch gegeben, die Geheimnisse des Reiches Gottes zu kennen, aber anderen in Gleichnissen, daß sie nicht sehen und hören, daß sie nicht verstehen."}, {"verse": "11", "text": "Nun ist das Gleichnis: Der Same ist das Wort Gottes."}, {"verse": "12", "text": "Jene, die nebenbei sind, sind diejenigen, die hören; dann kommt der Teufel und nimmt ihnen das Wort aus dem Herzen, damit sie nicht glauben und errettet werden."}, {"verse": "13", "text": "Sie sind auf dem Felsen, die, wenn sie hören, das Wort mit Freuden empfangen, und diese haben keine Wurzel, die glauben und in der Zeit der Versuchung verirren."}, {"verse": "14", "text": "Und was unter Dornen gefallen ist, das sind jene, die, wenn sie zugehört haben, sofort gehen und erstickt sind von den Sorgen und Reichtümern und Freuden dieses Lebens und keine Frucht bringen zur Vollkommenheit."}, {"verse": "15", "text": "Aber das ist auf dem guten Grund die Lehre, die in einem ehrlichen und guten Herzen das Wort gehört, es bewahrt und mit Geduld Frucht hervorbringt."}, {"verse": "16", "text": "Kein Mann, wenn er eine Kerze angezündet hat, bedeckt sie mit einem Vesseltuch oder legt sie unter ein Bett, sondern setzt sie auf einen Kerzenständer, damit diejenigen, die hineingehen, das Licht sehen."}, {"verse": "17", "text": "Denn nichts ist Sekretär, das soll nicht kundgetan werden, auch nichts Verborgenes, das nicht bekannt sein und ins Ausland kommen soll."}, {"verse": "18", "text": "Darum schenkt acht, wie ihr hört; denn wer auch immer ihm gibt, dem wird gegeben werden, und wer nicht, von ihm wird genommen werden, selbst das, was er zu haben scheint."}, {"verse": "19", "text": "Da kam seine Mutter und seine Brüder zu ihm und konnte ihn nicht für die Presse anrufen."}, {"verse": "20", "text": "Und es wurde ihm gesagt durch bestimmte, die sprachen: Deine Mutter und deine Brüder widerstehen und wünschen, sie zu sehen."}, {"verse": "21", "text": "Und er antwortete und sprach zu ihnen: Meine Mutter und meine Brüder sind diese, die das Wort Gottes hören und es tun."}, {"verse": "22", "text": "Es begab sich aber eines Tages, da ging er mit seinen Fächern in ein Schiff; und er sprach zu ihnen: Laßt uns hinüber auf die andere Seite des Sees. Und sie brachen sofort auf."}, {"verse": "23", "text": "Als sie aber segelten, schlief er ein, und es kam ein Sturm des Windes auf den See, und sie waren voll Wasser und in Gefahr."}, {"verse": "24", "text": "Und sie kamen zu ihm und erwachten und sprachen: Meister, Meister, wir kommen um. Da machte er sich auf und tadelte den Wind und das Wüten des Wassers. Und sie hörten auf, und es war eine Ruhe."}, {"verse": "25", "text": "Und er sprach zu ihnen: Wo ist euer Glaube? Und sie fürchteten sich und sprachen zu anderen: Was ist das für ein Mensch? Denn er gebietet selbst Wind und Wasser, und sie gehorchen ihm."}, {"verse": "26", "text": "Und sie kamen in das Land der Gadarenen, das gegen Galiläa hinüber ist."}, {"verse": "27", "text": "Und als er hinaus ging zur Landung, da begegnete ihm aus der Stadt ein Manöver, das hatte Teufel lange Zeit und war kein Kleid, noch wohnen in keinem Hause, sondern in den Gräbern."}, {"verse": "28", "text": "Als er Jesu sah, rief er aus und fiel vor ihm nieder, und mit lauter Stimme sprach er: Was habe ich mit dem Jesussohn, dem Sohn Gottes, zu tun?"}, {"verse": "29", "text": "<unk> Denn er hatte dem unreinen Geist geboten, aus der Herde herauszukommen; er hatte ihn oft gefangen; und er war mit Ketten und Fesseln gebunden, und er bremste die Bande und wurde vom Teufel in die Wüste getrieben."}, {"verse": "30", "text": "Und Jesus fragte ihn und sprach: Was ist dein Name? Und er sprach: Legionär, weil viele Teufel in ihn eingegangen sind."}, {"verse": "31", "text": "Und sie baten ihn, er möge ihnen nicht gebieten, in die Tiefe zu gehen."}, {"verse": "32", "text": "Und es war eine Herde von vielen Schweinen, die auf den Bergen weideten; und sie baten ihn, er möge sie hineingehen lassen, und er ließ sie hineingehen."}, {"verse": "33", "text": "Da gingen die Teufel aus dem Schloß und traten in die Schweine; und die Herde lief heftig hinab einen steilen Platz in den See und wurde erstickt."}, {"verse": "34", "text": "Als die, die sie ernährten, sahen, was gespendet wurde, flohen sie und gingen hin und erzählten es in der Stadt und im Lande."}, {"verse": "35", "text": "Da gingen sie hinaus, um zu sehen, was geschehen war, und kamen zu Jesu und fanden die Herrenhäuser, von denen die Teufel abgesondert waren, und saßen zu den Füßen Jesu, bekleidet und in seinem rechten Sinn; und sie waren betrunken."}, {"verse": "36", "text": "Sie, die es sahen, erzählten ihnen auch, mit welchen Mitteln er, der die Teufel besaß, geheilt wurde."}, {"verse": "37", "text": "Da flehte ihn die ganze Menge des Landes der Gadarener ringsum an, von ihnen abzuweichen; denn sie wurden mit großer Furcht ergriffen; und er ging hinauf in das Schiff und kehrte zurück."}, {"verse": "38", "text": "Der Mann aber, aus dem die Teufel gegangen waren, flehte ihn an, bei ihm zu sein. Jesus aber sandte ihn in die Irre und sprach:"}, {"verse": "39", "text": "Kehre in dein eigenes Haus zurück und zeige, was Gott Großes mit ihm getan hat. Und er ging seinen Weg und veröffentlichte in der ganzen Stadt, was Jesus ihm Großes getan hatte."}, {"verse": "40", "text": "Und es geschah, als Jesus zurückkehrte, da empfing ihn das Volk gerne; denn sie warteten alle auf ihn."}, {"verse": "41", "text": "Andda kam ein Mann namens Jairus, und er war der Oberste der Synagoge. Und er fiel nieder zu Jesu Füssen und bat ihn, in sein Haus zu kommen."}, {"verse": "42", "text": "Denn er hatte nur eine Töchter, etwa zwölf Jahre alt, und sie legte eine Färbung. Als er aber ging, drang das Volk in die Höhe."}, {"verse": "43", "text": "Und eine Frau, die zwölf Jahre Blut hatte und ihr ganzes Leben mit Ärzten verbracht hatte, konnte auch nicht geheilt werden,"}, {"verse": "44", "text": "Kam hinter ihm, und berührte die Grenze seines Kleidungsstücks: und sofort ihr Problem des Blutes stancheded."}, {"verse": "45", "text": "Und Jesus sprach: Wer rührte mich an? Als alle verleugneten, sprachen Petrus und die, die bei ihm waren: Meister, die Menge drängte dich und drückte dich und sprach: Wer berührte mich?"}, {"verse": "46", "text": "Jesus aber sprach: Jemand hat mich berührt; denn ich sehe, daß die Tugend von mir gegangen ist."}, {"verse": "47", "text": "Und als die Frau sah, daß sie nicht verborgen war, kam sie zitternd und fiel vor ihm nieder und verkündete ihm vor allem Volk, aus welchem Grund sie ihn berührt hatte und wie sie sofort geheilt wurde."}, {"verse": "48", "text": "Und er sprach zu ihm: Töchter, sei tröstet; dein Glaube hat dich vollkommen gemacht; gehe in Frieden."}, {"verse": "49", "text": "Während er noch paketierte, kam eine von dem Obersten des Hauses der Synagoge und sprach zu ihm: Deine Tochter ist todbringend, nicht der Herr."}, {"verse": "50", "text": "Als aber Jesus es hörte, antwortete er ihm und sprach: Fürchtet euch nicht: Glaubt allein, und sie wird vollendet werden."}, {"verse": "51", "text": "Und als er in das Haus kam, ließ er niemanden hineingehen außer Peterson und Jameson und Johnson und dem Vater und der Mutter der Jungfrau."}, {"verse": "52", "text": "Und alle weinten und weinten hierher. Er aber sprach: Wehe nicht! Sie ist nicht tot, sondern schläft."}, {"verse": "53", "text": "Und sie lachten ihn zur Verhöhnung, da sie wußten, daß sie tot war."}, {"verse": "54", "text": "Und er legte sie alle hinaus und nahm sie bei der Hand und rief: Maid, stehe auf."}, {"verse": "55", "text": "Und ihr Geist kam, und sie erhob sich geradewegs. Und er gebot ihr, ihr zu essen."}, {"verse": "56", "text": "Und ihre Eltern waren erstaunt; aber er befahl ihnen, daß sie niemandem sagen sollten, was sie getan hatten."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und er rief seine zwölf Jünger zusammen und gab ihnen Macht und Macht über alle Bösewichte und um Krankheiten zu heilen."}, {"verse": "2", "text": "Und er sandte sie hin, das Reich Gottes zu predigen und die Krankheit zu heilen."}, {"verse": "3", "text": "Und er sprach zu ihnen: Nehmt nichts zu eurer Reise, weder staves, noch scrip, noch Brot, noch Geld, noch habt ihr zwei Mäntel pro Stück."}, {"verse": "4", "text": "Und welches Haus ihr auch betretet, dort verbleibt und von dort aus geht es weiter."}, {"verse": "5", "text": "Und wer auch immer euch nicht empfängt, wenn ihr aus jener Stadt hinausgeht, schüttelt euch den Staub von euren Füßen ab, um gegen sie Zeugnis zu geben."}, {"verse": "6", "text": "Und sie gingen hin und zogen durch die Städte, predigten das Evangelium und heilten alles, was da war."}, {"verse": "7", "text": "Und Herodes, der Tetrarch, hörte von allem, was von ihm getan ward; und er war verblüfft, weil von irgendetwas gesagt wurde, Johannes sei aus dem Tot auferstanden."}, {"verse": "8", "text": "Und von manchem, daß Elias erschienen war, und von anderen, daß einer der alten Propheten auferstanden war."}, {"verse": "9", "text": "Und Herodes sprach: Johannes habe ich gesehen; wer aber ist das, von wem ich das höre? Und er wollte ihn sehen."}, {"verse": "10", "text": "Und die Apostel, als sie zurückkehrten, erzählten ihm alles, was sie getan hatten. Und er nahm sie und zog heimlich in eine Wüstengegend der Stadt Bethsaida."}, {"verse": "11", "text": "Und das Volk folgte ihm, als sie es wußten; und er empfing sie und redete mit ihnen über das Reich Gottes und heilte diejenigen, die heilen mußten."}, {"verse": "12", "text": "Und als der Tag anfing, sich zu verderben, kam der Zwölfte und sprach zu ihm: Schicke die Menge weg, daß sie in die Städte und auf das Land ziehen und wohnen und Viktuale bekommen; denn wir sind hier in einer Wüstenlandschaft."}, {"verse": "13", "text": "Und er sprach zu ihnen: Gebt ihnen zu essen, und sie sprachen: Wir haben nicht mehr als fünf Brote und zwei Fische; wenn wir nicht hingehen und Fleisch kaufen für all dieses Volk."}, {"verse": "14", "text": "Denn sie waren etwa fünftausend Mann. Und er sprach zu seinen Fächern: Setze sie sich zu fünfzig in eine Gesellschaft."}, {"verse": "15", "text": "Und sie beruhigten sich und ließen sie alle sitzen."}, {"verse": "16", "text": "Da nahm er die fünf Brote und die beiden Fische und blickte hinauf in den Himmel, segnete sie und bremste und gab den Jüngern, vor das Volk zu treten."}, {"verse": "17", "text": "Und sie aßen und wurden alle verfilmt; und es wurden Fragmente aufgenommen, die ihnen zwölf Körbe übrigblieben."}, {"verse": "18", "text": "Und es geschah, da er allein betete, waren seine Jünger bei ihm. Und er fragte sie und sprach: Wem sage ich das Volk, das ich liebe?"}, {"verse": "19", "text": "Sie antworteten, Johannes der Täufer; aber einige sagen, Elias, und andere sagen, daß einer der alten Propheten auferstanden ist."}, {"verse": "20", "text": "Er sprach zu ihnen: Wen aber sagt ihr, daß ich am? Petrus antwortete und sprach: Der Christus Gottes."}, {"verse": "21", "text": "Und er beschuldigte sie und befahl ihnen, das niemandem zu sagen;"}, {"verse": "22", "text": "Sprich: Der Sohn des Menschen muß vieles erleiden und verworfen werden von den Ältesten und Hohenpriestern und Schriftgelehrten und getötet werden und auferweckt werden am dritten Tag."}, {"verse": "23", "text": "Und er sprach zu ihnen allesamt: Wenn jemand nach mir kommen will, so leugne er sich selbst und nimm sein Kreuz auf und folge mir nach."}, {"verse": "24", "text": "Denn wer auch immer sein Leben rettet, der wird es verlieren; wer aber sein Leben verliert um meinetwillen, der wird es retten."}, {"verse": "25", "text": "Denn was ist ein Mensch von Vorteil, wenn er die ganze Welt gewinnt und sich verliert oder in die Irre geführt wird?"}, {"verse": "26", "text": "Denn wer sich schämen wird für mich und für meine Worte, für ihn wird sich der Menschensohn schämen, wenn er kommt in seiner Herrlichkeit und in seinen Vätern und in den heiligen Engeln."}, {"verse": "27", "text": "Aber ich sage euch von einer Wahrheit, es gibt einige, die hier stehen, die nicht den Tod schmecken werden, bis sie das Reich Gottes sehen."}, {"verse": "28", "text": "Und es geschah etwa acht Tage nach diesen Worten nahm er Petrus und Johannes und James und stieg auf einen Berg, um zu beten."}, {"verse": "29", "text": "Und während er betete, änderte sich die Gestalt seines Gesichtes, und sein Kleid war weiß und glänzend."}, {"verse": "30", "text": "And, siehe, da redeten zwei Männer mit ihm, Mose und Elias:"}, {"verse": "31", "text": "Er erschien in Herrlichkeit und redete von seinem Tod, den er zu Jerusalem vollbringen sollte."}, {"verse": "32", "text": "Petrus aber und die, die bei ihm waren, waren schwer im Schlaf, und als sie erwacht waren, sahen sie seine Herrlichkeit und die beiden Männer, die mit ihm standen."}, {"verse": "33", "text": "Und es geschah, als sie von ihm wegzogen, sprach Petrus zu Jesu: Meister, es ist gut für uns, hier zu sein; und laßt uns drei Hütten machen: eine für Theethen und eine für Mose und eine für Elias, nicht wissend, was er gesagt hat."}, {"verse": "34", "text": "Und als er so paketierte, kam eine Wolke und überschattete sie; und sie fürchteten sich, als sie in die Wolke kamen."}, {"verse": "35", "text": "Und es kam eine Stimme aus der Wolke und sprach: Das ist meine geliebte Sonde: Hör ihn!"}, {"verse": "36", "text": "Und als die Stimme pastös war, wurde Jesus allein gefunden. Und sie behielten sie in der Nähe und erzählten keinem von dem, was sie gesehen hatten."}, {"verse": "37", "text": "Und es geschah, daß am nächsten Tag, als sie vom Hügel herabkamen, viele Leute sich begegneten."}, {"verse": "38", "text": "Andolda, siehe, ein Mann der Gesellschaft schrie draußen, sagte, Master, ich flehe an theeach, schaue auf meinen Sohn: denn er ist mein nur Kinder."}, {"verse": "39", "text": "And, lo, ein Geist nimmt ihn auf, und er schreit plötzlich aus; und es reißt ihn, daß er schmachtet, und er zermalmt ihn kaum von ihm."}, {"verse": "40", "text": "Und ich flehte deine Jünger an, ihn auszustoßen; und sie konnten es nicht."}, {"verse": "41", "text": "Und Jesus antwortete und sprach: O treue und verderbte Generation, wie lange soll ich bei dir sein und dich leiden? Bring deinen Sohn hierher."}, {"verse": "42", "text": "Und als er noch kam, warf ihn der Teufel nieder und tar ihn. Und Jesus tadelte den unreinen Geist und heilte das Kind und übergab es wieder seinem Vaterland."}, {"verse": "43", "text": "Und sie verwunderten sich alle über die mächtige Macht Gottes. Als sie aber einen jeden über alles wunderten, was Jesus tat, sprach er zu seinen Jüngern:"}, {"verse": "44", "text": "Laßt diese Worte in eure Ohren sinken; denn der Sohn des Menschen wird in die Hände der Menschen übergeben werden."}, {"verse": "45", "text": "Aber sie verstanden dieses Sprichwort nicht, und es war ihnen verborgen, daß sie es nicht wahrnahmen; und sie fürchteten, ihn nach diesem Sprichwort zu fragen."}, {"verse": "46", "text": "Da kam eine Überlegung unter ihnen auf, welche von ihnen großartig sein sollten."}, {"verse": "47", "text": "Jesus aber, als er den Gedanken ihres Herzens erkannte, nahm ein Kind und setzte es von ihm,"}, {"verse": "48", "text": "Und sprach zu ihnen: Wer auch immer dieses Kind in meinem Namen aufnimmt, der empfängt mich, und wer mich aufnimmt, der empfängt den, der mich gesandt hat; denn wer am wenigsten unter euch ist, der wird groß sein."}, {"verse": "49", "text": "Johannes antwortete und sprach: Herr, wir sahen einen, der Teufel in deinem Namen austreiben ließ; und wir verließen ihn, weil er nicht mit uns folgte."}, {"verse": "50", "text": "Jesus aber sprach zu ihm: Verbietet ihm nichts; denn wer nicht gegen uns ist, der ist für uns."}, {"verse": "51", "text": "Und es geschah, als es an der Zeit war, ihn aufzuhalten, setzte er sein Angesicht fest, nach Jerusalem zu gehen,"}, {"verse": "52", "text": "Und sandten Gesandte vor sein Angesicht; und sie wüteten und gingen in ein Dorf der Samariter, um sich bereit zu machen für ihn."}, {"verse": "53", "text": "Und sie nahmen ihn nicht auf, weil sein Angesicht war, als würde er nach Jerusalem gehen."}, {"verse": "54", "text": "Und als seine Jünger Jakobus und Johannes dies sahen, sprachen sie: Herr, willst du, daß wir Feuer gebieten, vom Himmel herabzukommen und sie zu verzehren, so wie Elias es tat?"}, {"verse": "55", "text": "Aber er wandte sich um und wies sie zurecht und sprach: Ihr wißt nicht, was für ein Geist ihr seid."}, {"verse": "56", "text": "Denn der Menschensohn ist nicht gekommen, Menschenleben zu vernichten, sondern sie zu retten; und sie gingen in ein anderes Dorf."}, {"verse": "57", "text": "Und es begab sich: Als sie auf dem Weg waren, sprach ein gewisser Mann zu ihm: Herr, ich will dir folgen, wohin auch immer du gehst."}, {"verse": "58", "text": "Jesus aber sprach zu ihm: Füchse haben Löcher, Vögel in der Luft nisten; aber der Menschensohn hat nicht, wo er sein Haupt legen soll."}, {"verse": "59", "text": "Und er sprach zu einem andern: Folge mir nach! Er aber sprach: Herr, laß mich zuerst gehen und mein Vaterland begraben."}, {"verse": "60", "text": "Jesus sprach zu ihm: Laß die Toten ihre Toten begraben; geh aber hin und predige das Reich Gottes."}, {"verse": "61", "text": "Und ein anderer sprach auch: Lord, ich will dem folgen; aber laßt mich zuerst gehen und sie verabschieden, die zu Hause sind."}, {"verse": "62", "text": "Und Jesus sprach zu ihm: Kein Mensch, der seine Hand auf den Pflug gelegt und zurückgeschaut hat, ist geeignet für das Reich Gottes."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Danach bestimmte der HERR weitere siebzig und sandte sie zwei und zwei vor seinem Angesicht in jede Stadt und jeden Ort, wohin er selbst kommen wollte."}, {"verse": "2", "text": "Darum sprach er zu ihnen: Die Ernte ist wahrhaftig groß, aber die Arbeiter sind klein; betet darum, der Herr der Ernte, daß er Arbeiter in seine Ernte senden möge."}, {"verse": "3", "text": "Gehe hin! <unk>, ich sende dich wie Lämmer unter die Wölfe."}, {"verse": "4", "text": "Trage weder Geldbörse noch Schrift noch Schuhe; und grüße niemanden am Weg."}, {"verse": "5", "text": "Und in welches Haus auch immer ihr eintretet, zuerst spricht: Friede sei mit diesem Haus!"}, {"verse": "6", "text": "Und wenn der Sohn des Friedens darin ist, so wird euer Friede darauf ruhen; wenn nicht, wird er sich euch zuwenden."}, {"verse": "7", "text": "Und im selben Haus soll gegessen und getrunken werden, was sie geben; denn der Arbeiter ist seiner Miete würdig. Gehe nicht von Haus zu Haus."}, {"verse": "8", "text": "Und in welche Stadt ihr euch auch begibt, und sie nehmen euch auf, esset das, was euch vorgesetzt ist."}, {"verse": "9", "text": "Und heile die Kranken, die darin sind, und sprich zu ihnen: Das Reich Gottes ist nahe an euch."}, {"verse": "10", "text": "Aber in welche Stadt ihr auch zieht, und sie nehmen euch nicht auf, geht hinaus auf die Straßen des Namens und sprich:"}, {"verse": "11", "text": "Selbst der Staub eurer Stadt, der an uns festhält, tilgen wir gegen euch aus; auch wenn ihr euch dessen sicher seid, daß das Reich Gottes euch nahe kommt."}, {"verse": "12", "text": "Aber ich sage dir: Es wird erträglicher sein an jenem Tag für Sodoma als für jene Stadt."}, {"verse": "13", "text": "Wehe dem, Chorazin! wehe dem, Betsaida! denn wenn die mächtigen Werke in Tyrus und Sidonia getan worden wären, die in dir getan worden wären, so hätten sie vor langer Zeit Buße getan und in Sack und Asche gesessen."}, {"verse": "14", "text": "Aber es soll erträglicher für Tyrus und Sidon am Gericht sein als für dich."}, {"verse": "15", "text": "Und denke, Capernaum, welche Kunst dem Himmel erhaben ist, soll in die Hölle hinabgeworfen werden."}, {"verse": "16", "text": "Wer euch zuhört, der hört mich; und wer euch verachtet, der verachtet mich; und wer mich verachtet, der verachtet den, der mich gesandt hat."}, {"verse": "17", "text": "Und die Siebziger kehrten wieder mit Freuden zurück und sprachen: Herr, die Teufel sind uns untertan durch deinen Namen."}, {"verse": "18", "text": "Und er sprach zu ihnen: Ich sah den Satan wie einen Blitz vom Himmel fallen."}, {"verse": "19", "text": "<unk>, ich gebe euch Macht, auf Schlangen und Skorpionen und über die ganze Macht des Feindes zu treten, und nichts wird euch schaden."}, {"verse": "20", "text": "Trotz dieser Freude sind die Geister dir untertan, sondern freuen sich, weil deine Namen im Himmel geschrieben sind."}, {"verse": "21", "text": "In jener Stunde freute sich Jesus im Geiste und sprach: O Vater, Herr des Himmels und der Erde, ich danke dir, daß du diese Dinge vor den Weisen und Klugen verborgen hast und sie den Babys offenbart hast; ja, Vater; denn es schien gut in deinen Augen."}, {"verse": "22", "text": "Alles ist mir von meinem Vater übergeben, und niemand weiß, wer der Sohn ist, außer der Vater, und wer der Vater ist, sondern nur der Sonder und derjenige, dem der Sohn es offenbaren wird."}, {"verse": "23", "text": "Und er wandte ihn zu seinen Jüngern und sprach privat: Selig sind die Augen, die das sehen, was ihr seht!"}, {"verse": "24", "text": "Denn ich sage euch, viele Propheten und Könige haben sich gewünscht, das zu sehen, was ihr seht, und haben es nicht gesehen; und das zu hören, was ihr hört und was ihr nicht gehört habt."}, {"verse": "25", "text": "Andolda, siehe, ein gewisser Gesetzesgelehrter stand auf und verführte ihn und sprach: Meister, was soll ich tun, um ewiges Leben zu erben?"}, {"verse": "26", "text": "Und er sprach zu ihm: Was steht geschrieben im Gesetz?"}, {"verse": "27", "text": "Und er antwortete und sprach: Du sollst den Herrn, deinen Gott, lieben mit deinem ganzen Herzen und mit deiner ganzen Seele und mit all deiner Kraft und mit deinem ganzen Verstand und mit deinem Nächsten wie du selbst."}, {"verse": "28", "text": "Und er sprach zu ihm: Du hast recht geantwortet: Das tust, und du wirst leben."}, {"verse": "29", "text": "Aber wer ist mein Nächster, willens, sich selbst zu rechtfertigen, sprach zu Jesussen?"}, {"verse": "30", "text": "Und Jesus antwortete und sprach: Ein Mann ging hinab von Jerusalem nach Jerichound fiel unter die Diebe, die ihn seines Kleides beraubten und ihn verwundeten und sich trennten, so daß er halb tot war."}, {"verse": "31", "text": "Und zufällig kam ein Priester herab, der wegging; und als er ihn sah, ging er auf der anderen Seite vorbei."}, {"verse": "32", "text": "Und ebenso kam ein Levit, als er an der Stätte war, und schaute auf ihn und ging auf der anderen Seite vorbei."}, {"verse": "33", "text": "Ein Samariter aber kam, als er reiste, dorthin, wo er war; und als er ihn sah, hatte er Mitleid mit ihm,"}, {"verse": "34", "text": "Und sie gingen zu ihm und banden seine Wunden und gossen Öl und Wein, setzten ihn auf sein eigenes Tier und brachten ihn in ein Gasthaus und kümmerten sich um ihn."}, {"verse": "35", "text": "Und am nächsten Tag, als er abzog, nahm er zwei Reue und gab sie dem Wirt und sprach zu ihm: Kümmere dich um ihn, und was auch immer du mehr ausgibst, wenn ich komme, werde ich dir zurückzahlen."}, {"verse": "36", "text": "Welcher nun von diesen dreien denkbar dünnsten Gedanken war der Nachbar dessen, der unter die Diebe fiel?"}, {"verse": "37", "text": "Und er sprach: Wer Barmherzigkeit an ihm zeigte. Da sprach Jesus zu ihm: Got, und magst du."}, {"verse": "38", "text": "Und es geschah, als sie wüteten, da ging er in ein bestimmtes Dorf. Und eine Frau namens Martha nahm ihn in ihr Haus auf."}, {"verse": "39", "text": "Und sie hatte eine Schwester namens Marja, die saß auch zu Jesu Füssen und hörte seine Worte."}, {"verse": "40", "text": "Martha aber hatte viel Knechtschaft und kam zu ihm und sprach: Herr, kümmert es dich nicht, daß meine Schwester mich verlassen hat, um allein zu dienen? Bittet sie darum, daß sie mir helfe."}, {"verse": "41", "text": "Jesus antwortete und sprach zu diesem: Martha, Martha, du bist vorsichtig und beunruhigt über vieles."}, {"verse": "42", "text": "Eines aber ist nötig: und Maria hat das gute Teil erwählt, das ihr nicht weggenommen werden soll."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und es geschah, als er an einem bestimmten Ort betete, als er aufhörte, sprach einer seiner Jünger zu ihm: Herr, lehre uns zu beten, wie Johannes auch seine Disziplinen lehrte."}, {"verse": "2", "text": "Und er sprach zu ihnen: Wenn ihr betet, spricht: Unser Vater, welcher im Himmel ist, so sei dein Name erlaubt. Dein Reich kommt. Dein Reich wird kommen, wie im Himmel, so im Erdboden."}, {"verse": "3", "text": "Geben Sie uns Tag für Tag unser tägliches Brot."}, {"verse": "4", "text": "Und vergib uns unsere Sünden; denn wir vergeben auch jedem, der uns schuldig ist; und führe uns nicht in Versuchung, sondern errette uns von dem Bösen."}, {"verse": "5", "text": "Und er sprach zu ihnen: Welcher von euch wird einen Freund haben und wird um Mitternacht zu ihm gehen und zu ihm sprechen: Friede, schenke mir drei Freuden!"}, {"verse": "6", "text": "Denn ein Freund von mir auf seiner Reise ist zu mir gekommen, und ich habe ihm nichts vorzusetzen?"}, {"verse": "7", "text": "Und er von innen wird antworten und sagen: Ärgere mich nicht; die Tür ist jetzt versperrt, und meine Kinder sind mit mir im Bett; ich kann nicht aufstehen und sie geben."}, {"verse": "8", "text": "Ich sage euch: Auch wenn er sich nicht erheben und ihm geben wird, weil er sein Freund ist, so wird er doch wegen seiner Wichtigkeit auferstehen und ihm so viele geben, wie er braucht."}, {"verse": "9", "text": "Und ich sage euch: Ask, und es wird euch gegeben werden; trachtet, und ihr werdet finden; klopft an, und es wird euch aufgetan werden."}, {"verse": "10", "text": "Denn jeder, der bittet, empfängt; und wer Findewohl sucht; und dem, der anklopft, wird aufgetan werden."}, {"verse": "11", "text": "Wenn ein Sohn von jemandem von euch, der ein Vaterland ist, Brot bittet, wird er ihm einen Stein geben? Oder wenn er einen Fisch bittet, wird er dann einen Fisch ihm eine Schlange geben?"}, {"verse": "12", "text": "Oder wird er ihm einen Skorpionist anbieten, wenn er ein Ei fragt?"}, {"verse": "13", "text": "Wenn ihr dann, da ihr böse seid, euren Kindern gute Gaben geben könnt, wie viel mehr wird euer himmlischer Vater denen, die ihn fragen, den Heiligen Geist geben?"}, {"verse": "14", "text": "Und er stieß einen Bösewicht aus, und es war sprachlos. Und es geschah, als der Teufel hinausging, da verwunderte sich das Volk."}, {"verse": "15", "text": "Aber einige von ihnen sagten: Er treibt die Teufel aus durch Beelzebub, den Häuptling der Teufel."}, {"verse": "16", "text": "Und andere, die ihn versuchten, suchten von ihm ein Zeichen vom Himmel."}, {"verse": "17", "text": "Da sie aber ihre Gedanken kannten, sprachen sie zu ihnen: Jedes Königreich, das gegen sich selbst zerstritten ist, wird in die Verwüstung geführt, und ein Haus, das gegen ein Haus zerfällt."}, {"verse": "18", "text": "Wenn auch der Satan sich selbst entzweit, wie wird sein Reich stehen? Denn ihr sagt, ich habe die Teufel durch Beelzebuben ausgestoßen."}, {"verse": "19", "text": "Und wenn ich durch Beelzebub die Bösewichte ausgestoßen habe, durch wen verstoßen eure Söhne sie? Darum sollen sie eure Richter sein."}, {"verse": "20", "text": "Aber wenn ich mit dem Finger Gottes die Bösewichte ausgestoßen habe, so ist zweifellos das Reich Gottes über dich gekommen."}, {"verse": "21", "text": "Wenn ein starker Mann, der bewaffnet ist, seinen Palast hütet, sind seine Güter in Frieden:"}, {"verse": "22", "text": "Aber wenn a stärker als er über ihn kommen und ihn überwinden wird, so nimmt er von ihm all seine Rüstung, worauf er vertraut hat, und teilt seine Beute auf."}, {"verse": "23", "text": "Wer nicht bei mir ist, der ist gegen mich, und wer nicht bei mir zerstreut."}, {"verse": "24", "text": "Wenn der unreine Geist aus der Manie weggegangen ist, geht er durch trockene Plätze und sucht Unruhe; und er findet niemanden, spricht er, ich will in mein Haus zurückkehren, woher ich gekommen bin."}, {"verse": "25", "text": "Und wenn er kommt, findet er es gefegt und geschmückt."}, {"verse": "26", "text": "Dann gehet hin und nehmt sieben andere Geister zu sich, die böser sind als er selbst; und sie kommen hinein und wohnen darin; und der letzte Zustand dieses Mannes ist schlimmer als der erste."}, {"verse": "27", "text": "Und es geschah, als er dies redete, erhob eine Frau der Gruppe ihre Stimme und sprach zu ihm: Selig ist der Leib, der den Leib entblößt hat, und die Papste, die du gesäugt hast."}, {"verse": "28", "text": "Er aber sprach: Ja, regnet, gesegnet sind die, die das Wort Gottes hören und es halten."}, {"verse": "29", "text": "Und als das Volk dicht beieinander versammelt war, fing er an zu sagen: Das ist eine böse Generation. Sie suchen ein Zeichen, und es soll kein Zeichen gegeben werden, sondern das Zeichen Jonas, des Propheten."}, {"verse": "30", "text": "Denn wie Jonas ein Zeichen für die Niniviten war, so wird auch der Sohn des Menschen dieser Generation sein."}, {"verse": "31", "text": "Die Königin des Südens wird sich erheben im Gericht mit den Männern dieser Generation und sie verdammen; denn sie kam aus den allerhöchsten Teilen der Erde, um die Weisheit Salomos zu hören; und siehe, ein Größerer als Salomo ist hier."}, {"verse": "32", "text": "Die Männer von Neapel werden sich erheben im Gericht mit diesem Geschlecht und werden es verurteilen; denn sie kehrten um bei der Predigt Jonas; und siehe, ein Größerer als Jonas ist hier."}, {"verse": "33", "text": "Kein Mann, wenn er eine Kerze angezündet hat, legt sie an einen geheimen Ort, auch nicht unter einen Büschel, sondern auf einen Kerzenständer, damit die hereinkommen, das Licht sehen."}, {"verse": "34", "text": "Das Licht des Leibes ist die Brille. Wenn nun dein Auge allein ist, so ist auch dein ganzer Leib voll Licht; wenn aber dein Auge böse ist, so ist auch dein Leib voll Finsternis."}, {"verse": "35", "text": "Achte darum darauf, daß das Licht, das in dir ist, nicht Finsternis sei."}, {"verse": "36", "text": "Wenn nun dein ganzer Leib voll Licht ist und kein Teil Finsternis hat, so wird das Ganze voll Licht sein, wie wenn dich das helle Leuchten einer Kerze erhellt."}, {"verse": "37", "text": "Und als er paketierte, flehte ihn ein Pharisäer an, mit ihm zu essen; und er ging hinein und setzte sich zu Essen."}, {"verse": "38", "text": "Und als der Pharisäer es sah, wunderte er sich, daß er vor dem Abendessen nicht gewaschen hatte."}, {"verse": "39", "text": "Und der Herr sprach zu ihm: Nun macht ihr Pharisäer das Äußere des Bechers und der Platte rein; aber euer innerer Teil ist voll von Rache und Schlechtigkeit."}, {"verse": "40", "text": "Ihr Narren, hat nicht derjenige, der das gemacht hat, was ohne ist, das gemacht, was in alsoo ist?"}, {"verse": "41", "text": "Aber gebt lieber Almosen von dem, was ihr habt; und siehe, alles ist für euch rein."}, {"verse": "42", "text": "Wehe euch aber, Pharisäer! Denn ihr Zehnten und Reue und Kräuter aller Art und übertretet das Gericht und die Liebe Gottes. Das müßt ihr spenden und das andere nicht ungetrübt lassen."}, {"verse": "43", "text": "Wehe euch, Pharisäer, denn ihr liebt die höchsten Sitze in den Synagogen und Grüße auf den Märkten."}, {"verse": "44", "text": "Wehe euch, Schriftgelehrte und Pharisäer, Heuchler! Denn ihr seid wie Gräber, die nicht erscheinen, und die Menschen, die über sie gehen, wissen nichts von ihnen."}, {"verse": "45", "text": "Da antwortete einer der Gesetzesgelehrten und sprach zu ihm: Meister, so sagst du, du tadelst uns sowieso."}, {"verse": "46", "text": "Und er sprach: Wehe euch schon, ihr Gesetzeskundigen! Denn ihr wäret die Menschen mit schweren Lasten, um borniert zu sein, und ihr selbst berührt die Lasten nicht mit einem eurem Finger."}, {"verse": "47", "text": "Wehe euch, denn ihr baut die Gräber der Propheten, und eure Väter töteten sie."}, {"verse": "48", "text": "Wahrlich, ihr bezeugt, daß ihr die Werke eurer Väter duldet; denn sie haben sie getötet, und ihr habt ihre Gräber gebaut."}, {"verse": "49", "text": "Darum sprach auch die Weisheit Gottes: Ich werde sie senden Propheten und Apostel, und einige von ihnen werden sie töten und verfolgen."}, {"verse": "50", "text": "damit das Blut aller Propheten, das von der Grundlegung der Welt an vergossen wurde, von dieser Generation verlangt werden kann;"}, {"verse": "51", "text": "Vom Blut Abels bis zum Blut Zacharias, das zwischen dem Altar und dem Tempel umkam. Wahrlich, ich sage euch: Von dieser Generation wird es verlangt werden."}, {"verse": "52", "text": "Wehe euch, Gesetzeskundige, denn ihr habt den Schlüssel des Wissens weggenommen; ihr seid nicht in euch selbst eingegangen, und die, die hineingingen, habt ihr gehindert."}, {"verse": "53", "text": "Und als er dies zu ihnen sagte, fingen die Schriftgelehrten und Pharisäer an, ihn vehement zu drängen und ihn zu provozieren, von vielem zu reden:"}, {"verse": "54", "text": "Warten auf ihn, und versuchen, etwas aus seinem Mund zu fangen, damit sie ihn anklagen könnten."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "In der Zwischenzeit, als sich eine unzählbare Schar von Menschen versammelte, so daß sie eins auf eins traten, fing er an, zunächst zu seinen Jüngern zu sagen: Hütet euch vor dem Laub der Pharisäer, das ist Heuchelei."}, {"verse": "2", "text": "Denn es ist nichts verdeckt, das nicht offenbart werden soll, auch nicht versteckt, das nicht bekannt sein soll."}, {"verse": "3", "text": "Darum, was ihr in Finsternis geredet habt, wird im Licht gehört werden; und was ihr im Ohr in Schränken geredet habt, wird auf den Häusern verkündigt werden."}, {"verse": "4", "text": "Und ich sage euch, meine Freunde: Fürchtet euch nicht vor denen, die den Leib töten, und danach haben sie nicht mehr, was sie tun können."}, {"verse": "5", "text": "Aber ich will euch vorwarnen, wen ihr fürchtet: Fürchtet ihn, der, nachdem er getötet hat, die Macht hat, in die Hölle zu werfen; ja, ich sage euch: Fürchtet euch!"}, {"verse": "6", "text": "Werden nicht fünf Spatzen für zwei Fleische verkauft, und keiner von ihnen wird vor Gott vergessen?"}, {"verse": "7", "text": "Aber selbst die Haare eures Hauptes sind gezählt, fürchtet euch nicht davor, ihr seid mehr wert als viele Spatzen."}, {"verse": "8", "text": "Ich sage euch auch: Wer mich vor der Menschwerdung bekennt, den wird auch der Menschensohn bekennen vor den Engeln Gottes:"}, {"verse": "9", "text": "Wer mich aber vor den Menschen leugnet, der soll vor den Engeln Gottes geleugnet werden."}, {"verse": "10", "text": "Wer auch immer ein Wort gegen den Menschensohn redet, dem wird vergeben werden; wer aber den Heiligen Geist lästert, dem wird es nicht vergeben werden."}, {"verse": "11", "text": "Und wenn sie euch zu den Synagogen und zu den Richtern und Mächtigen bringen, denkt nicht daran, wie oder was ihr antworten sollt oder was ihr sagen sollt."}, {"verse": "12", "text": "Denn der Heilige Geist wird euch in derselben Stunde lehren, was ihr sagen sollt."}, {"verse": "13", "text": "Und einer von der Abteilung sprach zu ihm: Meister, rede zu meinem Bruder, daß er das Erbteil mit mir teile."}, {"verse": "14", "text": "Und er sprach zu ihm: Man, wer hat mich zum Richter oder Trenner über dich gemacht?"}, {"verse": "15", "text": "Und er sprach zu ihnen: Haltet acht und hütet euch vor Habgier; denn das Leben eines Mannes besteht nicht in der Fülle dessen, was er besitzt."}, {"verse": "16", "text": "Und er redete ein Gleichnis zu ihnen und sprach: Der Boden eines reichen Mannes hat reichlich hervorgebracht."}, {"verse": "17", "text": "Und er dachte in sich selbst und sprach: Was soll ich tun, denn ich habe keinen Platz, meine Früchte zu geben?"}, {"verse": "18", "text": "Und er sprach: Das will ich tun. Ich will meine Ställe niederreißen und größere bauen, und dort will ich alle meine Früchte und meine Güte geben."}, {"verse": "19", "text": "Und ich will zu meiner Seele, Seele, sagen: Du hast viele Güter für viele Jahre gelagert; nimm deine Leichtigkeit, iss, trinke und sei fröhlich."}, {"verse": "20", "text": "Gott aber sprach zu ihm: Du Narr, in dieser Nacht wird deine Seele von den Thesen gefordert werden. Wem dann soll das geschehen, was du vorausgesehen hast?"}, {"verse": "21", "text": "Und wer sich Schätze anhäuft und nicht reich ist an Gott."}, {"verse": "22", "text": "Und er sprach zu seinen Jüngern: Darum sage ich euch: Macht euch keine Gedanken um euer Leben, was ihr essen sollt; auch nicht um den Leib, was ihr anziehen sollt."}, {"verse": "23", "text": "Das Leben ist mehr als Fleisch, und der Körper ist mehr als Kleidung."}, {"verse": "24", "text": "Betrachtet die Raben, denn sie säen und ernten weder, die weder Vorräte noch Ställe haben, und Gott ernährt sie: wieviel mehr seid ihr besser als die Vögel?"}, {"verse": "25", "text": "Und wer von euch mit Bedacht kann seiner Statur einen Kubikmeter hinzufügen?"}, {"verse": "26", "text": "Wenn ihr dann nicht das tun könnt, was am wenigsten ist, warum denkt ihr dann an die Unruhe?"}, {"verse": "27", "text": "Man denke an die Lilien, wie sie wuchsen; sie arbeiten nicht, sie drehen sich nicht; und doch sage ich euch: Salomo in seiner ganzen Herrlichkeit war nicht wie eine davon beschaffen."}, {"verse": "28", "text": "Wenn nun Gott so das Gras kleidet, das auf dem Felde ist, und morgen in den Bund geworfen wird, wieviel mehr wird er dich kleiden, o ihr Kleingläubigen?"}, {"verse": "29", "text": "Und trachtet nicht danach, was ihr isst oder was ihr trinkt, und seid auch nicht zweifelhaft."}, {"verse": "30", "text": "Denn dies alles suchen die Nationen der Welt danach; und euer Vater weiß, daß ihr dies braucht."}, {"verse": "31", "text": "Aber trachtet eher nach dem Reich Gottes; und dies alles wird euch hinzugefügt werden."}, {"verse": "32", "text": "Fürchtet euch nicht, kleine Herde; denn es ist euer Vaterland, euch das Reich zu geben."}, {"verse": "33", "text": "Verkauft, was ihr habt, und gebt Almosen; schenkt euch Säcke, die nicht altern werden, einen Schatz in den Himmeln, der nicht glaubt, wo kein Dieb naht, noch Motten verderben."}, {"verse": "34", "text": "Denn wo dein Schatz ist, da ist auch dein Herz."}, {"verse": "35", "text": "Laß deine Lenden umgürtet werden, und deine Lichter brennen;"}, {"verse": "36", "text": "Und ihr selbst seid wie die Menschen, die auf ihren Herrn warten, wenn er von der Hochzeit zurückkehrt, damit sie sich ihm sofort öffnen, wenn er kommt und anklopft."}, {"verse": "37", "text": "Gesegnet sind jene Knechte, die der Herr, wenn er kommt, wachsam finden wird. Wahrlich, ich sage euch: Er wird sich gürten und sie zum Essen hinsetzen lassen und hinkommen und ihnen dienen."}, {"verse": "38", "text": "Und wenn er in die zweite Wache kommt oder in die dritte Wache kommt und sie ernüchtert findet, so sind diese Knechte gesegnet."}, {"verse": "39", "text": "Und dieses Wissen, daß, wenn der gute Mann des Hauses gewußt hätte, zu welcher Stunde der Dieb kommen würde, er gewacht und nicht zugelassen hätte, daß sein Haus durchbrochen würde."}, {"verse": "40", "text": "Seid darum schon bereit; denn der Sohn des Menschen kommt zu einer Stunde, da ihr nicht denkt."}, {"verse": "41", "text": "Da sprach Petrus zu ihm: Herr, sprichst du dieses Gleichnis zu uns oder gar zu ihm?"}, {"verse": "42", "text": "Und der Herr sprach: Wer ist denn dieser treue und weise Treuhänder, den sein Herr über seinen Haushalt regieren lassen soll, ihnen zu gegebener Zeit ihr Fleisch zu geben?"}, {"verse": "43", "text": "Selig ist jener Knecht, den sein Herr, wenn er kommt, so finden wird."}, {"verse": "44", "text": "Wahrlich, ich sage euch: Er wird ihn zum Herrscher über alles machen, was er hat."}, {"verse": "45", "text": "Und wenn jener Knecht in seinem Herzen spricht: Mein Herr verzögert sein Kommen; und er wird anfangen, die Knechte und Jungfrauen zu schlagen und zu essen und zu trinken und betrunken zu sein;"}, {"verse": "46", "text": "Und der Herr desselben Knechtes wird kommen an dem Tage, da er nicht auf ihn schaut, und zu einer Stunde, da er nicht gewahr ist, und wird ihn zerschneiden und wird ihm sein Teil geben bei den Ungläubigen."}, {"verse": "47", "text": "Und jener Knecht, der den Willen seines Herrn kannte und sich nicht bereitete und auch nicht nach seinem Willen tat, wird mit vielen Streifen geschlagen werden."}, {"verse": "48", "text": "Wer aber nichts wußte und Stripes-würdiges getan hat, wird mit wenigen Streifen geschlagen werden; denn wem auch immer viel gegeben ist, von ihm wird viel gefordert werden; und wem die Menschen viel begangen haben, von dem werden sie die Moral erbitten."}, {"verse": "49", "text": "Ich bin gekommen, um Feuer auf die Erde zu senden; und was wird I, wenn es bereits entzündet?"}, {"verse": "50", "text": "Aber ich habe eine Taufe, damit ich getauft werde; und wie bin ich eingeschränkt, bis sie vollbracht ist!"}, {"verse": "51", "text": "Meint ihr denn, daß ich gekommen bin, um Frieden auf Erden zu geben? Ich sage euch: Nein, sondern eher:"}, {"verse": "52", "text": "Denn von nun an soll es fünf in einem Haus geben, drei gegen zwei und zwei gegen drei."}, {"verse": "53", "text": "Der Vater soll geteilt werden gegen den Sohn und der Sohn gegen den Vater, die Mutter gegen die Töchter und die Tochter gegen die Schwiegermutter, die Schwiegermutter gegen ihre Schwiegertochter und die Schwiegertochter gegen ihre Schwiegermutter im Gesetz."}, {"verse": "54", "text": "Und er sprach auch zu dem Volk: Wenn ihr eine Wolke aus dem Westen steigen seht, dann sprecht ihr geradewegs: Es kommt eine Dusche, und so ist es."}, {"verse": "55", "text": "Und wenn ihr den Südwind weht seht, so sprecht ihr: Es wird Hitze sein, und es kommt vorbei."}, {"verse": "56", "text": "Eure Heuchler, ihr könnt das Antlitz des Himmels und der Erde erkennen; aber wie kommt es, daß ihr dieses Mal nicht erkennt?"}, {"verse": "57", "text": "Ja, und warum auch ihr selbst urteilt nicht, was recht ist?"}, {"verse": "58", "text": "Wenn du mit deinem Widersacher zum Richter gehst, wie du auf dem Weg bist, gib Eifer, damit du von ihm befreit wirst; damit er dich nicht dem Richter halbe und der Richter dich dem Amtsträger überlasse und der Amtsträger dich ins Gefängnis warf."}, {"verse": "59", "text": "Ich sage dir: Du sollst nicht von dort weggehen, bis du die letzte Milbe bezahlt hast."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Es gab zu jener Jahreszeit einige, die ihm von den Galiläern erzählten, deren Blut Pilatus mit ihren Opfern vermischt hatte."}, {"verse": "2", "text": "Und Jesus antwortete und sprach zu ihnen: Meint ihr denn, diese Galiläer seien Sünder mehr als die Galiläer, weil sie so etwas erlitten?"}, {"verse": "3", "text": "Ich sage euch: Nein; doch wenn ihr nicht umkehrt, werdet auch ihr alle zugrunde gehen."}, {"verse": "4", "text": "Und jene achtzehn, auf die der Turm in Siloam fiel und die sie töteten, meintet ihr, sie seien Sünder vor allen Menschen, die in Jerusalem wohnten?"}, {"verse": "5", "text": "Ich sage euch: Nein; doch wenn ihr nicht umkehrt, werdet auch ihr alle zugrunde gehen."}, {"verse": "6", "text": "Er redete auch dieses Gleichnis; ein gewisser Mann ließ einen Feigenbaum in seinen Weingarten pflanzen; und er kam und suchte danach Frucht und fand keine."}, {"verse": "7", "text": "Da sprach er zu seinem Weingärtner: Siehe, diese drei Jahre komme ich, um nach Frucht auf diesem Feigenbaum zu trachten, und finde niemanden; schneide ihn nieder; warum lastet er den Boden?"}, {"verse": "8", "text": "Und er antwortete und sprach zu ihm: HERR, laß es doch allein in diesem Jahr, bis ich ringsum graben werde und Dung it:"}, {"verse": "9", "text": "Und wenn er fruchtbar ist, nun, und wenn nicht, dann sollst du ihn danach niederschneiden."}, {"verse": "10", "text": "Und er lehrte in einer der Synagogen am Sabbat."}, {"verse": "11", "text": "Andolda war eine Frau, die achtzehn Jahre lang einen Geist der Gebrechen hatte und sich verbeugte und sich in keiner Weise erheben konnte."}, {"verse": "12", "text": "Und als Jesus dies sah, rief er sie zu ihm und sprach zu ihm: Frau, du bist von deiner Krankheit befreit."}, {"verse": "13", "text": "Und er legte seine Hände auf diese Herde, und sogleich wurde sie geradlinig und verherrlichte Gott."}, {"verse": "14", "text": "Und der Oberste der Synagoge antwortete mit Unwillen, weil Jesus am Sabbattag geheilt hatte und zu den Menschen sprach: Es sind sechs Tage, in denen die Menschen arbeiten sollten; darum kommen und heilen sie und nicht am Sabbattag."}, {"verse": "15", "text": "Der Herr antwortete ihm und sprach: Du Heuchler, verlierst nicht ein jeder von euch am Sabbat sein Ochsen oder seinen Arsch aus der Stallung und führe ihn fort zur Bewässerung?"}, {"verse": "16", "text": "Und sollte diese Frau, die eine Tochter Abrahams ist, die Satan begrenzt hat, diese achtzehn Jahre nicht am Sabbattag von diesem Band gelöst werden?"}, {"verse": "17", "text": "Und als er dies gesagt hatte, schämten sich alle seine Widersacher; und das ganze Volk freute sich über all die Herrlichkeit, die er getan hatte."}, {"verse": "18", "text": "Da sprach er: Worin besteht das Reich Gottes? Wohin soll ich ihm ähneln?"}, {"verse": "19", "text": "Es ist wie ein Senfkorn, das ein Mensch anhäuft und in seinen Garten wirft; und es graut und wird ein großer Baum, und die Vögel der Luft lagerten sich in den Zweigen."}, {"verse": "20", "text": "Und weiter sprach er: Wozu soll ich das Reich Gottes vergleichen?"}, {"verse": "21", "text": "Es ist wie ein Weg, den eine Frau nahm und sich in drei Maßnahmen des Essens versteckte, bis das Ganze leaveneded war."}, {"verse": "22", "text": "Und er zog durch die Städte und Dörfer, lehrte und reiste nach Jerusalem."}, {"verse": "23", "text": "Da sprach einer zu ihm: Herr, gibt es wenige, die gerettet werden? Und er sprach zu ihnen:"}, {"verse": "24", "text": "Bemühen Sie sich, in die enge Pforte hineinzukommen; denn viele, sage ich dir, werden danach trachten, hineinzukommen, und werden nicht fähig sein."}, {"verse": "25", "text": "Wenn der Herr des Hauses auferstanden ist und vor die Tür geschlossen ist und ihr anfangt, euch zu widersetzen und an die Tür zu klopfen und zu sagen, Herr, Herr, öffne dich für uns; und er wird antworten und dir sagen: Ich kenne euch nicht, woher ihr kommt."}, {"verse": "26", "text": "Dann wirst du anfangen zu sagen: Wir haben gegessen und getrunken in deiner Gegenwart, und du hast gelehrt in unseren Straßen."}, {"verse": "27", "text": "Aber er wird sagen: Ich sage euch: Ich kenne euch nicht, woher ihr kommt; weicht von mir, ihr Arbeiter des Übeltuns."}, {"verse": "28", "text": "Es wird weinen und Zähneknirschen, wenn ihr Abrahamund Jesaja und Jakob und alle Propheten im Reich Gottes seht und ihr selbst austretet."}, {"verse": "29", "text": "Und sie werden aus dem Osten und aus dem Westen und aus dem Norden und aus dem Süden kommen und werden sich ins Reich Gottes setzen."}, {"verse": "30", "text": "And, siehe, es gibt Letzte, die zuerst sein werden, und Es gibt Erste, die zuletzt sein wird."}, {"verse": "31", "text": "Am selben Tag kamen einige von den Pharisäern und sprachen zu ihm: Gehe hinaus und gehe von nun an; denn Herodes wird sie töten."}, {"verse": "32", "text": "Und er sprach zu ihnen: Gehe hin und sage: Füchse! <unk>, ich habe die Bösewichte ausgestoßen, und ich heile bis zum Tage und bis zum Morgen, und am dritten Tag werde ich vollkommen sein."}, {"verse": "33", "text": "Doch muß ich zum Tage und zum Morgen und zum Tag danach gehen; denn es kann nicht sein, daß ein Prophet aus Jerusalem zugrunde geht."}, {"verse": "34", "text": "O Jerusalem, Jerusalem, das tötet die Propheten und steinigt diejenigen, die zu ihnen gesandt werden; wie oft hätte ich deine Kinder zusammengeführt, wie eine Henne ihre Brühe unter ihren Flügeln sammelt, und ihr wollt es nicht!"}, {"verse": "35", "text": "Siehe, euer Haus ist euch verwüstet; und wahrlich, ich sage euch: Ihr werdet mich nicht sehen, bis die Zeit kommt, da ihr sprechen werdet: Gesegnet ist, wer im Namen des Herrn kommt."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Und es geschah, als er in das Haus eines der obersten Pharisäer ging, um am Sabbattag Brot zu essen, da beobachteten sie ihn."}, {"verse": "2", "text": "Andoldd, siehe, da war ein gewisser Mann vor ihm, der das Dropsychiater hatte."}, {"verse": "3", "text": "Und Jesus antwortete und sprach zu den Gesetzeskundigen und Pharisäern und sprach: Ist es erlaubt, am Sabbattag zu heilen?"}, {"verse": "4", "text": "Und sie hielten ihre Ruhe. Und er nahm ihn und heilte ihn und ließ ihn gehen."}, {"verse": "5", "text": "Und sie antworteten und sprachen: Welcher von euch soll einen Esel oder einen Ochsen haben, der in eine Kiste gefallen ist, und soll ihn nicht gleich am Sabbattag herausreißen?"}, {"verse": "6", "text": "Und sie konnten ihm darauf nicht mehr antworten."}, {"verse": "7", "text": "Und er legte den Gebotenen ein Gleichnis vor, als er markierte, wie sie die obersten Zimmer auswählten, und sprach zu ihnen:"}, {"verse": "8", "text": "Wenn dir von jemandem geboten wird zu heiraten, setze dich nicht in das höchste Zimmer; damit dir nicht ein ehrlicherer Mann geboten werde, als ihm geboten wird;"}, {"verse": "9", "text": "Und wer dir und ihm geboten hat, kommt und spricht zu ihnen: Gib diesem Mann Platz; und du fängst mit Scham an, das niedrigste Zimmer zu nehmen."}, {"verse": "10", "text": "Wenn du aber verbohrt bist, gehe hin und setze dich in das unterste Zimmer, auf daß, wenn der dir gebietet zu kommen, er zu dem sagen kann: Freund, gehe höher hinauf; dann sollst du anbeten vor denen, die mit dem Essen sitzen."}, {"verse": "11", "text": "Denn wer sich selbst erhöht, der wird erniedrigt werden, und wer sich demütigt, der wird erhöht werden."}, {"verse": "12", "text": "Da sprach er auch zu dem, der ihm geboten hatte: Wenn du ein Essen oder einen Oberen machst, so nenne nicht deine Freunde noch deine Brüder, weder deine Verwandten noch deine reichen Nachbarn; damit sie dich nicht auch beleidigen und dir nicht Vergeltung tun."}, {"verse": "13", "text": "Wenn du aber ein Fest machst, so nenne die Armen, die Verstümmelten, die Lahmen, die Blinden."}, {"verse": "14", "text": "Und du wirst gesegnet sein; denn sie können es nicht vergelten; denn du wirst bei der Auferstehung der Jüngeren belohnt werden."}, {"verse": "15", "text": "Und als einer von denen, die mit ihm zu essen saßen, dies hörte, sprach er zu ihm: Selig ist der, der Brot essen wird im Reich Gottes."}, {"verse": "16", "text": "Da sprach er zu ihm: Ein Mann machte einen großen Oberen und hieß viele:"}, {"verse": "17", "text": "Und schickte seinen Knecht zum Abendessen, um denen, die biddened waren, zu sagen: Komet; denn alles ist nun bereit."}, {"verse": "18", "text": "Und sie alle fingen an, sich zu entschuldigen, und der erste sprach zu ihm: Ich habe ein Stück Erde gekauft, und ich muß es sehen; ich bitte dich, entschuldige mich."}, {"verse": "19", "text": "Und ein anderer sagte, ich habe fünf Joch Ochsen gekauft, und ich gehe, um sie zu beweisen: Ich bitte dich, mich zu entschuldigen."}, {"verse": "20", "text": "Und ein anderer sagte, ich habe eine Frau geheiratet, und darum kann ich nicht kommen."}, {"verse": "21", "text": "Da sprach der Herr des Hauses zornig zu seinem Knecht: Gehe schnell hinaus auf die Straßen und Gassen der Stadt und führe hier die Armen und Verrückten und die Haltenden und Blinden herbei."}, {"verse": "22", "text": "Und der Knecht sprach: Herr, es geschieht, wie du geboten hast, und doch ist Raum."}, {"verse": "23", "text": "Und der HERR sprach zum Knecht: Gehe hinaus auf die Straßen und Hecken und zwinge sie hereinzukommen, damit mein Haus voll werde."}, {"verse": "24", "text": "Denn ich sage dir: Keiner von denen, denen geboten wurde, soll meinen Obersten schmecken."}, {"verse": "25", "text": "Und es gingen große Scharen mit ihm; und er wandte sich und sprach zu ihnen:"}, {"verse": "26", "text": "Wenn jemand zu mir kommt und seinen Vater und seine Mutter und seine Frau und Kinder und Brüder und Schwestern nicht hasst, ja, und auch sein eigenes Leben, so kann er nicht mein Jünger sein."}, {"verse": "27", "text": "Und wer auch immer sein Kreuz nicht trägt und nach mir kommt, der kann nicht mein Jünger sein."}, {"verse": "28", "text": "Für wen von euch, der beabsichtigt, einen Turm zu bauen, setzt sich nicht zuerst nieder und zählt die Kostüme, ob er genug hat, um es zu vollenden?"}, {"verse": "29", "text": "Damit nicht, nachdem er die Fundamente gelegt hat und sie nicht vollenden kann, alle, die sie sehen, anfangen, ihn zu verspotten,"}, {"verse": "30", "text": "Sprichwort: Dieser Mann fing an zu bauen, und war nicht in der Lage zu beenden."}, {"verse": "31", "text": "Oder welches Königtum, das gegen ein anderes Königtum Krieg führen wird, setzt sich nicht zuerst nieder und berät, ob er mit zehntausend imstande ist, dem zu begegnen, der gegen ihn mit zwanzigtausend kommt?"}, {"verse": "32", "text": "Oder andernfalls, während der andere noch ein großer Ausweg ist, sendet er einen Botschafter und wünscht Bedingungen des Friedens."}, {"verse": "33", "text": "Wer auch immer er von euch sein mag, der nicht alles verläßt, was er hat, der kann nicht mein Jünger sein."}, {"verse": "34", "text": "Salz ist gut; wenn aber das Salz seinen Geschmack verloren hat, womit soll es gewürzt werden?"}, {"verse": "35", "text": "Es ist weder für das Land noch für den Dunghill geeignet, sondern die Menschen stoßen es aus. Wer Ohren hat zu hören, der höre."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Dann näherten sich ihm alle Scharen und Sünder, um ihn zu hören."}, {"verse": "2", "text": "Und die Pharisäer und Schriftgelehrten ermordeten und sprachen: Dieser Mann empfängt Sünder und isst mit ihnen."}, {"verse": "3", "text": "Und er redete dieses Gleichnis zu ihnen und sprach:"}, {"verse": "4", "text": "Welcher Mann von euch, der hundert Schafe hat, wenn er eines von ihnen verliert, verläßt nicht die neunundneunzig in der Wüste und geht dem nach, was verloren ist, bis er es findet?"}, {"verse": "5", "text": "Und wenn er es gefunden hat, so legt er es auf seine Schultern und freut sich."}, {"verse": "6", "text": "Und wenn er heimkommt, ruft er seine Freunde und Nächsten zusammen und spricht zu ihnen: Freut euch mit mir; denn ich habe meine Schafe gefunden, die verloren waren."}, {"verse": "7", "text": "Ich sage euch, daß auch Freude im Himmel sein wird über einen Sünder, der Buße tut, mehr als neunundneunzig gerechte Menschen, die keine Buße brauchen."}, {"verse": "8", "text": "Entweder welche Frau, die zehn Silberstücke hat, wenn sie ein Stück verliert, zündet nicht eine Kerze an und fegt das Haus und sucht eifrig, bis sie es findet?"}, {"verse": "9", "text": "Und wenn sie es gefunden hat, ruft sie ihre Freunde und Nachbarn zusammen und spricht: Freut euch mit mir; denn ich habe das Stück gefunden, das ich verloren hatte."}, {"verse": "10", "text": "Likewise, ich sage euch: Es ist Freude in der Gegenwart der Engel Gottes über einen Sünder, der Buße tut."}, {"verse": "11", "text": "Und er sprach: Ein Mann hatte zwei Söhne:"}, {"verse": "12", "text": "Und der Jüngere von ihnen sprach zu seinem Vater: Vater, gib mir den Anteil an Gütern, die mir fallen, und er teilte ihnen sein Leben."}, {"verse": "13", "text": "Und nicht viele Tage, nachdem der jüngere Sohn alle miteinander versammelt hatte, machte er sich auf die Reise in ein fernes Land, und dort verschwendete er seine Habe mit wildem Leben."}, {"verse": "14", "text": "Und als er alles verbracht hatte, erhob sich in jenem Land eine mächtige Hungersnot; und er fing an, wütend zu sein."}, {"verse": "15", "text": "Und er ging hin und schloss sich einem Bürger jenes Landes an; und er sandte ihn auf seine Felder, um Schweine zu füttern."}, {"verse": "16", "text": "Und er wollte seinen Bauch mit den Schalen füllen, die die Schweine aßen; und niemand gab ihm."}, {"verse": "17", "text": "Und als er zu sich selbst kam, sprach er: Wie viele Knechte meiner Väter haben Brot genug und zu spenden, und ich gehe zugrunde mit dem Hungerer!"}, {"verse": "18", "text": "Ich will aufstehen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe gesündigt gegen den Himmel und vor ihm!"}, {"verse": "19", "text": "Und ich bin nicht mehr würdig, dein Sohn genannt zu werden; mache mich zu einem deiner angestellten Knechte."}, {"verse": "20", "text": "Und er machte sich auf und kam zu seinem Vater. Als er aber noch ein großer Ausweg war, sah ihn sein Vater und hatte Mitleid und Zorn und fiel ihm um den Hals und küßte ihn."}, {"verse": "21", "text": "Und der Sohn sprach zu ihm: Vater, ich habe gesündigt gegen den Himmel und vor deinem Angesicht und bin nicht mehr würdig, dein Sohn genannt zu werden."}, {"verse": "22", "text": "Der Vater aber sprach zu seinen Knechten: Bringe das beste Gewand hervor und lege es ihm an; und lege einen Ring an seine Hand und Schuhe auf seine Füße:"}, {"verse": "23", "text": "Und bringe das fette Kalb hierher und töte es, und laß uns essen und fröhlich sein."}, {"verse": "24", "text": "Denn dies war mein Sohn tot und ist lebendig geworden; er war verloren und ist gefesselt; und sie fingen an, fröhlich zu sein."}, {"verse": "25", "text": "Nun war sein älterer Sohn auf dem Feld, und als er kam und sich dem Haus näherte, hörte er Musik und Tänze."}, {"verse": "26", "text": "Und er rief einen der Knechte und fragte, was das für ein Elend."}, {"verse": "27", "text": "Und er sprach zu ihm: Dein Bruder ist gekommen, und dein Vater hat das fette Kalb getötet, weil er ihn sicher und gesund empfangen hat."}, {"verse": "28", "text": "Und er ward zornig und wollte nicht hineingehen. Da kam sein Vater hinaus und unbehandelt him."}, {"verse": "29", "text": "Und er antwortete und sprach zu seinem Vater: Lo, diese vielen Jahre diene ich ihm, und ich habe deine Gebote zu keinem Zeitpunkt übertreten; und doch hast du mir nie einen Scherz gegeben, daß ich mich mit meinen Freunden erfreute."}, {"verse": "30", "text": "Sobald aber dieser dein Sohn war, der dein Leben mit Huren gefressen hat, hast du ihm das fette Kalb getötet."}, {"verse": "31", "text": "Und er sprach zu ihm: Sonst bist du immer bei mir, und alles, was ich habe, ist dein."}, {"verse": "32", "text": "Es war recht, daß wir fröhlich waren und fröhlich waren; denn das war dein Bruder, der tot war und lebendig ist; und er war verloren und ist gefestigt."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Und er sprach auch zu seinen Jüngern: Es gab ein gewisses reiches Volk, das einen Treuhänder hatte; und dasselbe wurde ihm vorgeworfen, er habe seine Guten vergeudet."}, {"verse": "2", "text": "Und er rief ihn und sprach zu ihm: Wie kann es sein, daß ich davon höre? Zeige von deiner Treuhandschaft; denn du darfst nicht länger Treuhänder sein."}, {"verse": "3", "text": "Da sprach der Treuhänder in sich selbst: Was soll ich tun? Denn mein Herr nimmt mir die Treuhandschaft weg; ich kann nicht graben; um zu betteln, schäme ich mich."}, {"verse": "4", "text": "Ich bin entschlossen, was ich tun soll, damit sie mich, wenn ich aus der Verwaltung entlassen werde, in ihre Häuser aufnehmen können."}, {"verse": "5", "text": "Da rief er einen jeden seiner Herren Schuldner zu ihm und sprach zum ersten: Wie viel schuldest du meinem Herrn?"}, {"verse": "6", "text": "Und er sprach: Hundert Maß Öl. Und er sprach zu ihm: Nimm deine Plakette und setze dich hin und schreibe fünfzig."}, {"verse": "7", "text": "Da sprach er zu einem andern und wie viel Bedacht? Und er sprach: Hundert Maß Weizen. Und er sprach zu ihm: Nimm deine Rechnung und schreibe vierundvierzig."}, {"verse": "8", "text": "Und der HERR lobte den ungerechten Treuhänder, weil er weise gehandelt hatte; denn die Kinder dieser Welt sind in ihrer Generation weiser als die Kinder des Lichts."}, {"verse": "9", "text": "Und ich sage euch: Macht euch Freunde von dem Mammon der Ungerechtigkeit; wenn ihr versagt, dann können sie euch in immerwährende Bräuche aufnehmen."}, {"verse": "10", "text": "Wer treu ist in dem, was am wenigsten treu ist, der ist auch treu in vielen; und wer am wenigsten ungerecht ist, der ist auch ungerecht in vielen."}, {"verse": "11", "text": "Wenn ihr nun nicht treu gewesen seid an dem ungerechten Mammon, wer wird sich dann eurem Vertrauen zu den wahren Reichtümern verpflichten?"}, {"verse": "12", "text": "Und wenn ihr nicht treu wart in dem, was ein anderes Geschlecht ist, wer wird euch geben, was euer Eigentum ist?"}, {"verse": "13", "text": "Kein Knecht kann zwei Meistern dienen: denn entweder er hasst den einen und liebt den anderen; oder er hält an dem einen fest und verachtet den anderen. Ihr könnt Gott und dem Mammon nicht dienen."}, {"verse": "14", "text": "Und die Pharisäer, die Habgier hatten, hörten dies alles und verspotteten ihn."}, {"verse": "15", "text": "Und er sprach zu ihnen: Ihr seid diejenigen, die euch vor den Menschen rechtfertigen; Gott aber kennt eure Herzen; denn das, was unter den Menschen hoch geschätzt ist, ist ein Greuel vor Gott."}, {"verse": "16", "text": "Das Gesetz und die Propheten waren bis John; seit dieser Zeit ist das Reich Gottes gepredigt, und jeder Mensch predigt darin."}, {"verse": "17", "text": "Und es ist leichter für Himmel und Erde vorbeizugehen, als ein Körnchen des Gesetzes zu versagen."}, {"verse": "18", "text": "Wer seine Frau hinwegwirft und weiter heiratet, begeht Ehebruch, und wer auch immer sie heiratet, der von ihrem Mann weggenommen wird, begeht Ehebruch."}, {"verse": "19", "text": "Da war ein gewisses reiches Manöver, das in lila und feine Leinen gekleidet war und jeden Tag opulent dastand:"}, {"verse": "20", "text": "Und es war ein Bettler namens Lazarus, der vor seinem Tor lag, voller Schmerzen,"}, {"verse": "21", "text": "Und er wollte mit den Krümelchen gefüttert werden, die von der reichen Herrentafel fielen; und die Hunde kamen und leckten seine Sorgen."}, {"verse": "22", "text": "Und es geschah, daß der Bettler starb und von den Engeln in den Schoß Abrahams getragen wurde; auch der Reiche starb und wurde begraben;"}, {"verse": "23", "text": "Und in der Hölle hob er seine Augen empor und war in Qualen und sieht Abraham weit weg und Lazarus in seinem Schoß."}, {"verse": "24", "text": "Und er schrie und sprach: Vater Abraham, erbarme dich mit mir und sende Lazarus, daß er die Spitze seines Fingers in Wasser tauche und meine Zunge kühle; denn ich bin gequält in dieser Flamme."}, {"verse": "25", "text": "Aber Abraham sprach: Sonst denke daran, daß du zu deiner Lebzeit deine guten Dinge empfangen hast, und ebenso Lazarus böse Dinge. Nun aber ist er getröstet, und du bist gequält."}, {"verse": "26", "text": "Und neben allem ist zwischen uns und euch eine große Kluft fixiert, so daß jene, die von nun an zu euch gehen, nicht zu uns kommen können, die von dort kommen würden."}, {"verse": "27", "text": "Da sprach er: Ich bitte dich, Vater, daß du ihn in die Wohnung meines Vaters schickst."}, {"verse": "28", "text": "Denn ich habe fünf Brüder, damit er ihnen bezeugen kann, damit sie nicht auch an diesen Ort der Qual kommen."}, {"verse": "29", "text": "Abraham spricht zu ihm: Sie haben Mose und die Propheten; sie sollen sie hören."}, {"verse": "30", "text": "Und er sprach: Na, Vater Abraham; wenn aber jemand von den Toten zu ihnen geht, so werden sie Buße tun."}, {"verse": "31", "text": "Und er sprach zu ihm: Wenn sie Mose und die Propheten nicht hören, so werden sie auch nicht überzeugt werden, auch wenn einer aus den Toten auferstanden ist."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "\" Da sprach er zu den Jüngern: \" \" Es ist unmöglich, daß Vergehen kommen, aber wehe dem, durch den sie kommen."}, {"verse": "2", "text": "Es wäre besser für ihn, wenn ihm ein Mühlstein um den Hals gehängt und er ins Meer geworfen würde, als daß er eines dieser Kleinen beleidigen würde."}, {"verse": "3", "text": "Haltet acht auf euch selbst: Wenn euer Bruder gegen sie verstößt, tadelt ihn, und wenn er Buße tut, so vergib ihm."}, {"verse": "4", "text": "Und wenn er siebenmal am Tage gegen dich verstoße und siebenmal am Tag wieder zu dir kehre und sprich: Ich kehre um; du sollst dir vergeben."}, {"verse": "5", "text": "Und die Apostel sprachen zu dem Herrn: Erhöhe unseren Glauben!"}, {"verse": "6", "text": "Und der Herr sprach: Hätte ihr Glauben wie ein Senfkorn, könntet ihr zu diesem Kaminbaum sagen: Seid von der Wurzel aufgerissen und werdet in das Meer gepflanzt; und es würde euch gehorchen."}, {"verse": "7", "text": "Aber wer von euch, der einen Knecht pflügt oder Vieh füttert, wird ihm nach und nach sagen, wenn er vom Felde kommt: Gehe hin und setze dich zu Fleisch?"}, {"verse": "8", "text": "Und will nicht vielmehr zu ihm sagen: Macht euch bereit, womit ich mich verdrängen und gürten und mir dienen kann, bis ich gegessen und getrunken habe; und danach sollst du essen und trinken?"}, {"verse": "9", "text": "Dankt er diesem Knecht, weil er das getan hat, was ihm geboten worden war?"}, {"verse": "10", "text": "Also, wenn ihr all das getan habt, was euch geboten ward, sagen wir: Wir sind unrentable Knechte. Wir haben getan, was unsere Pflicht war."}, {"verse": "11", "text": "Und es geschah, als er nach Jerusalem zog, da zog er mitten durch Samaria und Galiläa."}, {"verse": "12", "text": "Und als er in ein bestimmtes Dorf kam, begegnete ihm zehn Leprakranke, die ferne standen."}, {"verse": "13", "text": "Und sie erhoben ihre Stimme und sprachen: Jesu, Meister, erbarme dich mit uns."}, {"verse": "14", "text": "Und als er sie sah, sprach er zu ihnen: Geht hin zu den Priestern. Und es geschah, als sie wüteten, da wurden sie gesäubert."}, {"verse": "15", "text": "Und einer von ihnen, als er sah, daß er geheilt war, kehrte um und verherrlichte Gott mit lauter Stimme,"}, {"verse": "16", "text": "Und er fiel auf sein Angesicht zu seinen Füßen und dankte ihm; und er war ein Samariter."}, {"verse": "17", "text": "Und Jesus antwortete und sprach: Waren nicht zehn gesäubert? Wo aber sind die neun?"}, {"verse": "18", "text": "Es gibt nicht gefunden, dass zurück, um Gott Ehre zu geben, außer diesem Fremden."}, {"verse": "19", "text": "Und er sprach zu ihm: Stehe auf deinen Weg! Dein Glaube hat dich vollkommen gemacht."}, {"verse": "20", "text": "Und als man ihn von den Pharisäern verlangte, als das Reich Gottes käme, antwortete er ihnen und sprach: Das Reich Gottes kommt nicht unter Beachtung."}, {"verse": "21", "text": "Wahrlich, siehe, das Reich Gottes ist in dir."}, {"verse": "22", "text": "Und er sprach zu den Jüngern: Die Tage werden kommen, da ihr den Wunsch habt, einen der Tage des Menschensohnes zu sehen, und ihr werdet ihn nicht sehen."}, {"verse": "23", "text": "Und sie werden zu dir sagen: Seht her, oder seht her: Gehe ihnen nicht nach, und folge ihnen nicht."}, {"verse": "24", "text": "Denn wie der Blitz, der aus dem einen Teil unter dem Himmel leuchtet, leuchtet der andere Teil unter dem Himmel; so wird auch der Menschensohn an seinem Tag sein."}, {"verse": "25", "text": "Aber zuerst muss er vieles erleiden und von dieser Generation verworfen werden."}, {"verse": "26", "text": "Und wie es in den Tagen Noeos war, so wird es auch in den Tagen des Menschensohnes sein."}, {"verse": "27", "text": "Sie aßen, tranken, heirateten Ehefrauen, wurden verheiratet, bis zu dem Tag, an dem Noe in die Dunkelheit kam, und die Flut Kameen und vernichtete sie alle."}, {"verse": "28", "text": "Genauso wie es in den Tagen Lot; sie aßen, tranken, buhlten, löteten, pflanzten, bauten sie;"}, {"verse": "29", "text": "Aber am selben Tag, da Lot aus Sodom ging, regnete es Feuer und Schwefel vom Himmel und vernichtete sie alle."}, {"verse": "30", "text": "So wird es an dem Tag sein, da der Sohn des Menschen offenbart wird."}, {"verse": "31", "text": "An jenem Tage soll der, der auf dem Haus sein wird, und sein Zeug im Haus nicht hinabkommen, um es in die Irre zu führen; und wer auf dem Feld ist, der soll auch nicht zurückkehren."}, {"verse": "32", "text": "Erinnern Sie sich an Lot<unk> s Frau."}, {"verse": "33", "text": "Wer danach trachtet, sein Leben zu retten, wird es verlieren; und wer auch immer sein Leben verliert, wird es bewahren."}, {"verse": "34", "text": "Ich sage euch: In jener Nacht werden zwei Männer in einem Bett sein; der eine wird genommen werden, und der andere wird links sein."}, {"verse": "35", "text": "Zwei Frauen sollen zusammenschleifen; die eine soll genommen werden, die andere links."}, {"verse": "36", "text": "Zwei Männer sollen auf dem Feld sein; der eine soll genommen werden, der andere links."}, {"verse": "37", "text": "Und sie antworteten und sprachen zu ihm: Wozu, Herr? Und er sprach zu ihnen: Wo auch immer der Leib ist, da werden sich die Adler versammeln."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Und er redete ihnen ein Gleichnis zu diesem Ende, daß die Menschen immer beten und nicht faint;"}, {"verse": "2", "text": "\" Sprich: \" \" Es war in einer Stadt ein Richter, der fürchtete sich nicht vor Gott und betrachtete auch nicht Menschen."}, {"verse": "3", "text": "Und es war eine Witwe in jener Stadt; und sie kam zu ihm und sprach: Avenge mich meiner Widersacher."}, {"verse": "4", "text": "Und er wollte keine Peitsche; aber danach sprach er in sich selbst: Ich fürchte mich nicht vor Gott noch vor dem Menschen."}, {"verse": "5", "text": "Doch weil sich diese Witwe ärgert, werde ich mich hier rächen, damit sie nicht durch ihr ständiges Kommen müde wird."}, {"verse": "6", "text": "Und der Herr sprach: Hört, was der ungerechte Richter spricht."}, {"verse": "7", "text": "Und wird Gott nicht seine eigenen Auserwählten rächen, die Tag und Nacht zu ihm schreien, auch wenn er lange mit ihnen trägt?"}, {"verse": "8", "text": "Ich sage euch, dass er sie schnell rächen wird. Doch wenn der Menschensohn kommt, wird er dann Glauben an die Erde finden?"}, {"verse": "9", "text": "Und er redete dieses Gleichnis mit denen, die auf sich vertrauten, daß sie gerecht seien, und verachteten andere."}, {"verse": "10", "text": "Zwei Männer gingen in den Tempel hinauf, um zu beten; der eine a Pharisäer und der andere ein öffentliches Gebet."}, {"verse": "11", "text": "Der Pharisäer stand da und betete so mit ihm, Gott, ich danke ihm, daß ich nicht bin wie andere Menschen, Erpresser, Ungerechte, Ehebrecher oder auch wie dieses Publizist."}, {"verse": "12", "text": "Ich faste zweimal in der Woche, ich gebe Zehnten von allem, was ich besitze."}, {"verse": "13", "text": "Und das Volk, das weit weg stand, erhob nicht so sehr seine Augen zum Himmel, sondern schlug auf seine Brust und sprach: Gott sei barmherzig zu mir ein Sünder."}, {"verse": "14", "text": "Ich sage euch: Dieser Mann ist in sein Haus hinabgekommen, nicht der andere; denn jeder, der sich selbst erhöht, wird erniedrigt werden, und wer sich selbst erniedrigt, der wird erhöht werden."}, {"verse": "15", "text": "Und sie brachten ihm auch Kinder, daß er sie anrührte. Als aber seine Jünger es sahen, tadelten sie sie."}, {"verse": "16", "text": "Jesus aber rief sie zu ihm und sprach: Laßt kleine Kinder zu mir kommen und verbietet ihnen nicht; denn davon ist das Reich Gottes."}, {"verse": "17", "text": "Wahrlich, ich sage euch: Wer auch immer das Reich Gottes nicht empfängt wie ein kleines Kind, der wird darin keinesfalls eingehen."}, {"verse": "18", "text": "Und ein gewisser Herrscher fragte ihn und sprach: Guten Meister, was soll ich tun, um ewiges Leben zu erben?"}, {"verse": "19", "text": "Jesus aber sprach zu ihm: Warum rufst du mich gut? Niemand ist gut, außer Gott."}, {"verse": "20", "text": "Du kennst die Gebote: Tue keinen Ehebruch, töte nicht, stiehlt nicht, gebt keine falschen Zeugen ab, ehre deinen Vater und deine Mutter."}, {"verse": "21", "text": "Und er sprach: All das habe ich von meiner Jugend an bewahrt."}, {"verse": "22", "text": "Als nun Jesus dies hörte, sprach er zu ihm: Fehlt dir eines: verkaufe alles, was du hasst, und verteile es den Armen, und du wirst Schätze im Himmel haben und kommst mir nach."}, {"verse": "23", "text": "Und als er das hörte, war er sehr bekümmert; denn er war sehr reich."}, {"verse": "24", "text": "Und als Jesus sah, daß er sehr bekümmert war, sprach er: Wie wenig werden die, die Reichtümer haben, in das Reich Gottes kommen!"}, {"verse": "25", "text": "Denn es ist leichter für ein Kamel, durch ein Nadelöhr zu gehen, als für einen Reichen, in das Reich Gottes einzugehen."}, {"verse": "26", "text": "Und die es hörten, sprachen: Wer kann denn gerettet werden?"}, {"verse": "27", "text": "Und er sprach: Das, was mit den Menschen unmöglich ist, ist mit Gott möglich."}, {"verse": "28", "text": "Dann saß Petrus Lo, wir haben alles verlassen und sind dem gefolgt."}, {"verse": "29", "text": "Und er sprach zu ihnen: Wahrlich, ich sage euch: Es gibt keinen Menschen, der das Haus oder die Eltern oder Brüder oder die Frau oder das Kind verlassen hat für das Reich Gottes,"}, {"verse": "30", "text": "Wer wird in dieser gegenwärtigen Zeit und in der künftigen Welt nicht mehr Vielfaches empfangen als das ewige Leben."}, {"verse": "31", "text": "Da nahm er das Zwölftel zu sich und sprach zu ihnen: <unk>, wir gehen hinauf nach Jerusalem, und alles, was die Propheten über den Menschensohn geschrieben haben, wird vollbracht werden."}, {"verse": "32", "text": "Denn er wird den Heiden übergeben werden und wird verspottet, böse gebetet und bespitzelt werden."}, {"verse": "33", "text": "Und sie werden ihn geißeln und töten, und am dritten Tage wird er auferstehen."}, {"verse": "34", "text": "Und sie verstanden nichts davon; und dieses Wort war vor ihnen verborgen, und sie wußten auch nicht, was geredet worden war."}, {"verse": "35", "text": "Und es geschah, als er sich Jerichos näherte, saß ein Blinder am Wege und bettelte:"}, {"verse": "36", "text": "Und als er die Menge vorbeihörte, fragte er, was es sei."}, {"verse": "37", "text": "Und sie erzählten ihm, daß Jesus von Nazareth vorüberzieht."}, {"verse": "38", "text": "Und er schrie und sprach: Jesu, du Sohn Davids, erbarme dich der Meuterei."}, {"verse": "39", "text": "Und die vor ihm zurechtgewiesen wurden, daß er seinen Frieden halten sollte; aber er schrie so sehr: Du, Sohn Davids, erbarme dich der Meuterei."}, {"verse": "40", "text": "Und Jesus stöhnte und befahl ihm, zu ihm gebracht zu werden. Und als er nahe war, fragte er ihn:"}, {"verse": "41", "text": "Sprich: Was willst du tun, daß ich mit ihnen tue? Und er sprach: Herr, damit ich meine Sehkraft empfange."}, {"verse": "42", "text": "Und Jesus sprach zu ihm: Empfange deine Sehkraft! Dein Glaube hat sie errettet."}, {"verse": "43", "text": "Und sogleich empfing er seine Sehkraft und folgte ihm nach und verherrlichte Gott. Und das ganze Volk, als sie es sahen, lobte Gott."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und Jesus trat ein und ging durch Jerichol."}, {"verse": "2", "text": "Andoldd, siehe, da war ein Mann namens Zachäus, der Hauptmann unter den Bürgern, und er war reich."}, {"verse": "3", "text": "Und er suchte Jesus zu sehen, den er gewaschen hatte, und konnte nicht für die Presse, weil er wenig Statur hatte."}, {"verse": "4", "text": "Und er lief vorher und stieg hinauf in einen Sycomorenbaum, um ihn zu sehen; denn er sollte diesen Weg gehen."}, {"verse": "5", "text": "Und als Jesus an die Stätte kam, blickte er hinauf und sah ihn und sprach zu ihm: Zachäus, mache Hast und komm herab; denn bis auf den Tag muß ich in deinem Hause bleiben."}, {"verse": "6", "text": "Und er machte Hast und kam herab und empfing ihn freudig."}, {"verse": "7", "text": "Und als sie es sahen, murrten sie alle und sprachen: Er ist gegangen, um Gast zu sein bei einem Mann, der ein Sünder ist."}, {"verse": "8", "text": "Und Zachäus stöhnte und sprach zum Herrn: <unk>, Herr, die Hälfte meiner Güter gebe ich den Armen; und wenn ich irgendetwas von irgend jemandem durch falsche Anklage genommen habe, so gebe ich ihm viermal wieder."}, {"verse": "9", "text": "Und Jesus sprach zu ihm: Heute ist Errettung zu diesem Hause gekommen, denn er ist auch ein Sohn Abrahams."}, {"verse": "10", "text": "Denn der Sohn des Menschen ist gekommen, das Verlorene zu suchen und zu retten."}, {"verse": "11", "text": "Und als sie dies hörten, fügte er hinzu und redete ein Gleichnis, weil er nahe an Jerusalem war und weil sie dachten, das Reich Gottes werde sofort erscheinen."}, {"verse": "12", "text": "Daraufhin sprach er: Ein gewisser Adliger ging in ein fernes Land, um für sich selbst ein Königreich zu empfangen und sich zurückzuziehen."}, {"verse": "13", "text": "Und er rief seine zehn Knechte und gab ihnen zehn Pfund und sprach zu ihnen: Besetzt, bis ich komme!"}, {"verse": "14", "text": "Doch seine Bürger hassten ihn und sandten ihm eine Botschaft nach, indem sie sagten: Wir werden diesen Mann nicht über uns herrschen lassen."}, {"verse": "15", "text": "Und es begab sich: Als er zurückkehrte, nachdem er das Königtum empfangen hatte, gebot er diesen Knechten, zu dem zu berufen zu werden, dem er das Geld gegeben hatte, damit er wüßte, wieviel ein jeder durch den Handel gewonnen hatte."}, {"verse": "16", "text": "Da kam das erste Sprichwort: Herr, dein Pfund hat zehn Pfund gewonnen."}, {"verse": "17", "text": "Und er sprach zu ihm: Gut, du guter Knecht; denn du bist sehr wenig treu gewesen, hast du Vollmacht über zehn Städte."}, {"verse": "18", "text": "Und das zweite Kamee sprach: Herr, dein Pfund hat fünf Pfund gewonnen."}, {"verse": "19", "text": "Und er sprach auch zu ihm: Sei auch über fünf Städte."}, {"verse": "20", "text": "Und noch ein Kame- und Sprichwort, Herr, siehe, hier ist dein Pfund, das ich in Servietten gelegt habe:"}, {"verse": "21", "text": "Denn ich fürchtete dich, weil du ein harter Mann bist; du nimmst auf, was du nicht niedergelegt hast, und am wenigsten, was du nicht gesät hast."}, {"verse": "22", "text": "Und er spricht zu ihm: Aus deinem eigenen Munde will ich richten, du böser Knecht. Du hast neuestes gewusst, daß ich ein harter Mann war, indem ich aufnahm, daß ich nicht niedergelegt habe, und erntete, daß ich nicht gesät habe."}, {"verse": "23", "text": "Darum warst du dann nicht mein Geld auf dem Ufer, damit ich bei meinem Kommen mein eigenes mit Wucherei gefordert hätte?"}, {"verse": "24", "text": "Und er sprach zu denen, die daneben standen: Nehmt das Pfund von ihm und gebt es dem, der zehn Pfund hat."}, {"verse": "25", "text": "<unk> Und sie sprachen zu ihm: Herr, er hat zehn Pfund. )"}, {"verse": "26", "text": "Denn ich sage euch: Jedem, der hat, wird gegeben werden, und dem, der nicht hat, wird weggenommen werden."}, {"verse": "27", "text": "Aber jene meine Feinde, die nicht wollten, daß ich über sie herrsche, führen hierher und töten sie vor mir."}, {"verse": "28", "text": "Und als er so geredet hatte, ging er vorher hinauf nach Jerusalem."}, {"verse": "29", "text": "Und es geschah, als er sich Bethphage und Bethanien näherte, auf dem Berg, der Ölberg genannt wurde, sandte er zwei seiner Fächer aus:"}, {"verse": "30", "text": "\" Sprich: \" \" Gehet hinüber in das Dorf gegen euch, darin werdet ihr bei eurem Betreten einen gezähmten Fohlen finden, worin noch nie ein Mensch satt war. Löse ihn und bringe ihn hierher."}, {"verse": "31", "text": "Und wenn dich jemand fragt: Warum löst ihr ihn? So sollt ihr zu ihm sprechen: Weil der Herr ihn braucht."}, {"verse": "32", "text": "Und die gesandt worden waren, gingen ihren Weg und fanden, wie er zu ihnen gesagt hatte."}, {"verse": "33", "text": "Und als sie den Colt verloren, sprachen seine Besitzer zu ihnen: Warum löst ihr den Colt?"}, {"verse": "34", "text": "Und sie sprachen: Der Herr hat Bedarf an ihm."}, {"verse": "35", "text": "Und sie brachten ihn nach Jesu. Und sie warfen ihre Kleider auf den Kolben und setzten Jesus darauf."}, {"verse": "36", "text": "Und als er wehte, breiteten sie ihre Kleider auf dem Weg aus."}, {"verse": "37", "text": "Und als er in die Nacht kam, auch jetzt am Abstieg des Berges Olives, fing die ganze Schar der Jünger an, sich zu freuen und Gott mit lauter Stimme für all die mächtigen Werke zu loben, die sie sahen;"}, {"verse": "38", "text": "Sprich: Gesegnet sei der König, der im Namen des Herrn kommt: Friede im Himmel und Herrlichkeit im Höchsten."}, {"verse": "39", "text": "Und einige Pharisäer aus der Menge sprachen zu ihm: Meister, tadle deine Jünger."}, {"verse": "40", "text": "Und er antwortete und sprach zu ihnen: Ich sage euch, wenn diese ihren Frieden halten würden, würden die Steine sofort schreien."}, {"verse": "41", "text": "Und als er näher kam, sah er die Stadt und weinte über sie,"}, {"verse": "42", "text": "\" Sprich: \" \" Hättest du wenigstens an diesem Tage gewußt, was zu deinem Frieden gehört, so sind sie doch vor deinen Augen verborgen."}, {"verse": "43", "text": "Denn die Tage werden über sie kommen, da deine Feinde einen Graben um sie werfen und dich ringsum umkreisen und dich auf allen Seiten festhalten werden,"}, {"verse": "44", "text": "Und du sollst dich mit der Erde legen und deine Kinder mit ihr; und sie sollen nicht einen Stein auf den anderen in dir lassen, weil du die Zeit deiner Heimsuchung nicht kennst."}, {"verse": "45", "text": "Und er ging in den Sturm und fing an, die zu vertreiben, die sich darin verkauften, und die, die buchten;"}, {"verse": "46", "text": "\" Sprich: \" \" Mein Haus ist das Haus des Gebetes. Ihr aber habt es zu einer Diebesgrube gemacht."}, {"verse": "47", "text": "Und er lehrte täglich in den Stürmen. Aber die Hohenpriester und Schriftgelehrten und der Oberste des Volkes suchten ihn zu vernichten,"}, {"verse": "48", "text": "Und konnten nicht finden, was sie tun könnten: denn alle Menschen waren sehr aufmerksam, ihn zu hören."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Und es geschah an einem dieser Tage, als er das Volk in den Tempeln lehrte und das Evangelium predigte, kamen die Hohenpriester und Schriftgelehrten mit den Ältesten über ihn,"}, {"verse": "2", "text": "Und redete zu ihm und sprach: Sag uns, mit welcher Vollmacht tust du das, oder wer ist es, der dir diese Vollmacht gegeben hat?"}, {"verse": "3", "text": "Und er antwortete und sprach zu ihnen: Ich will euch auch eines fragen und mir antworten:"}, {"verse": "4", "text": "Die Taufe Johns, war sie vom Himmel oder von der Menschwerdung?"}, {"verse": "5", "text": "Und sie redeten mit sich selbst und sprachen: Wenn wir sagen: Vom Himmel; er spricht: Warum habt ihr ihm denn nicht geglaubt?"}, {"verse": "6", "text": "Und wenn wir sagen: Von den Menschen; das ganze Volk wird uns steinigen; denn sie werden überzeugt werden, daß Johannes ein Prophet war."}, {"verse": "7", "text": "Und sie antworteten, dass sie nicht sagen konnten, woher es kam."}, {"verse": "8", "text": "Jesus aber sprach zu ihnen: Sag mir auch nicht, mit welcher Macht ich das tue."}, {"verse": "9", "text": "Dann fing er an, mit dem Volk über dieses Gleichnis zu reden; ein gewisser Mann pflanzte einen Weingarten und ließ ihn ausziehen zu den Viehzüchtern und ging für eine lange Zeit in ein fernes Land."}, {"verse": "10", "text": "Und zur Zeit sandte er einen Knecht zu den Viehzüchtern, daß sie ihm von der Frucht des Weingartens geben sollten; aber die Viehzüchter schlugen ihn und schickten ihn leer aus."}, {"verse": "11", "text": "Und weiter sandte er einen anderen Knecht; und sie schlugen ihn alsbald und baten ihn schändlich und schickten ihn fort leer."}, {"verse": "12", "text": "Und weiter sandte er ein drittes; und sie verwundeten ihn alsound stießen ihn hinaus."}, {"verse": "13", "text": "Da sprach der Herr des Weingartens: Was soll ich tun? Ich will meinen geliebten Sohn senden; sie mögen ihn verehren, wenn sie ihn sehen."}, {"verse": "14", "text": "Als aber die Viehzüchter ihn sahen, dachten sie unter sich selbst und sprachen: Das ist der Erbteil. Komm, töte ihn, auf daß das Erbteil unser sei."}, {"verse": "15", "text": "Und sie warfen ihn aus dem Weingarten und töteten ihn. Was wird nun der Herr des Weingartens ihnen tun?"}, {"verse": "16", "text": "Er wird kommen und diese Viehzüchter vernichten und den Weingarten anderen geben. Und als sie es hörten, sprachen sie: Gott verbietet."}, {"verse": "17", "text": "Und er sah sie und sprach: Was ist das denn, was geschrieben ist: Der Stein, den die Bauleute verworfen haben, derselbe ist das Haupt der Ecke geworden?"}, {"verse": "18", "text": "Wer auch immer auf diesen Stein fällt, der soll zerbrochen werden, auf wen auch immer er fällt, er wird ihn zu Pulver mahlen."}, {"verse": "19", "text": "Und die Hohenpriester und Schriftgelehrten der selben Stunde trachteten danach, Hand an ihn zu legen; und sie fürchteten das Volk; denn sie sahen, daß er dieses Gleichnis gegen sie geredet hatte."}, {"verse": "20", "text": "Und sie beobachteten ihn und sandten Spione aus, die sich nur vormachen sollten, seine Worte zu ergreifen, um ihn der Macht und Autorität des Regierenden zu übergeben."}, {"verse": "21", "text": "Und sie fragten ihn und sprachen: Meister, wir wissen, daß du recht sprichst und lehrst, und du nimmst auch nicht die Person von irgend jemandem an, sondern lehrst den Weg Gottes trügerisch:"}, {"verse": "22", "text": "Ist es uns erlaubt, Caesar Tribut zu zollen, oder nein?"}, {"verse": "23", "text": "Er aber erkannte ihre Handwerkskunst und sprach zu ihnen: Warum wollt ihr mich versuchen?"}, {"verse": "24", "text": "Shew me a penny. Wessen Bild und Überschrift hat es? Sie antworteten und sagten: Caesar<unk> s."}, {"verse": "25", "text": "Und er sprach zu ihnen: Gebt dem Kaiser, was der Kaiser ist, und Gott, was Gott ist."}, {"verse": "26", "text": "Und sie konnten seine Worte nicht fassen vor dem Volke, und sie wunderten sich über seine Antwort und hielten ihre Ruhe."}, {"verse": "27", "text": "Da kamen zu ihm einige von den Sadduzäern, die leugnen, daß es eine Auferstehung gibt, und fragten ihn:"}, {"verse": "28", "text": "Sprichwort, Meister, Mose schrieb uns: Wenn ein männlicher Bruder stirbt und eine Frau hat und ohne Kinder stirbt, so soll sein Bruder seine Frau nehmen und seinen Brüdern Samen erwecken."}, {"verse": "29", "text": "Da waren sieben Brüder, und der erste nahm eine Frau und starb ohne Kinder."}, {"verse": "30", "text": "Der zweite nahm sie zur Frau, und er starb kinderlos."}, {"verse": "31", "text": "Und der dritte nahm hierher, und in gleicher Weise die sieben also; und sie ließen kein Kind zurück und starben."}, {"verse": "32", "text": "Schließlich ist die Frau auch gestorben."}, {"verse": "33", "text": "Darum in der Auferstehung, wessen Frau von ihnen allein ist? Denn sieben hatten sie zur Frau."}, {"verse": "34", "text": "Jesus aber antwortete und sprach zu ihnen: Die Kinder dieser Welt heiraten und sind verheiratet."}, {"verse": "35", "text": "Die aber für würdig erachtet werden, diese Welt und die Auferstehung von den Toten zu erlangen, weder heiraten noch heiraten sie."}, {"verse": "36", "text": "Sie können auch nicht mehr sterben; denn sie sind den Engeln gleich, und die Kinder Gottes sind die Kinder der Auferstehung."}, {"verse": "37", "text": "Nun, da die Toten auferstanden sind, zeigte Mose den Buschbaum, als er den Herrn, den Gott Abrahams, und den Gott Jesaas und den Gott Jakobs, rief."}, {"verse": "38", "text": "Denn er ist kein Gott der Toten, sondern der Lebenden; denn alle leben bis zu ihm."}, {"verse": "39", "text": "Da antworteten einige der Schriftgelehrten und sprachen: Meister, du hast wohl gesagt."}, {"verse": "40", "text": "Und danach wagten sie es überhaupt nicht mehr, ihm eine Frage zu stellen."}, {"verse": "41", "text": "Und er sprach zu ihnen: Wie sagen sie, Christus sei Davids Sohn?"}, {"verse": "42", "text": "David selbst spricht in dem Buch Psalm: Der HERR sprach zu meinem Herrn: Setze dich zu meiner Rechten,"}, {"verse": "43", "text": "Bis ich deine Feinde zu deinem Fußschemel mache."}, {"verse": "44", "text": "David spricht nun zu ihm: Herr, wie ist er denn sein Sohn?"}, {"verse": "45", "text": "Da sprach er im Publikum des ganzen Volkes zu seinen Jüngern:"}, {"verse": "46", "text": "Hütet euch vor den Schriftgelehrten, die in langen Fettleibigen wandeln wollen, und liebt Grüße auf den Märkten und die höchsten Sitze in den Synagogen und die obersten Säle an den Festen;"}, {"verse": "47", "text": "Welche verschlingen Witwenhäuser, und für eine Schau machen lange Gebet: derselbe wird größere Verdammnis empfangen."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Und er blickte hinauf und sah die Reichen ihre Gaben in die Schatzkammer werfen."}, {"verse": "2", "text": "Und er sah auch eine arme Witwe darin zwei Milben werfen."}, {"verse": "3", "text": "Und er sprach: Wahrlich, ich sage euch: Diese arme Witwe hat mehr hineingeworfen, als sie will."}, {"verse": "4", "text": "Denn alle diese haben von ihrem Überfluß zu den Opfergaben Gottes hineingeworfen; aber sie von ihrem Elend hat alle Lebenden geworfen, die sie hatte."}, {"verse": "5", "text": "Und wie einige von dem Sturm redeten, wie er mit guten Steinen und Geschenken geschmückt war, sagte er:"}, {"verse": "6", "text": "Was das betrifft, was ihr gesehen habt, so werden die Tage kommen, worin nicht ein Stein auf dem anderen übrigbleibt, der nicht niedergeworfen werden soll."}, {"verse": "7", "text": "Und sie fragten ihn und sprachen: Meister, wann aber wird dies geschehen? Und welches Zeichen wird sein, wenn dies geschehen wird?"}, {"verse": "8", "text": "Und er sprach: Achtet darauf, daß ihr nicht getäuscht werdet; denn viele werden in meinem Namen kommen und sagen: Ich bin Christus, und die Zeit naht: Geht darum nicht ihnen nach."}, {"verse": "9", "text": "Wenn ihr aber von Kriegen und Aufruhr hört, so erschreckt euch nicht; denn dies muß zuerst geschehen, aber das Ende ist nicht vorüber."}, {"verse": "10", "text": "Da sprach er zu ihnen: Nation wird sich erheben gegen Nation und Königreich gegen Königtum."}, {"verse": "11", "text": "Und große Erdbeben werden an verschiedenen Orten sein, Hungersnöte und Seuchen, und furchtbare Bilder und große Zeichen werden vom Himmel sein."}, {"verse": "12", "text": "Vor allem aber sollen sie dir die Hände auflegen und dich verfolgen, dich den Synagogen und den Gefängnissen überlassen und vor Könige und Herrscher meiner Namensvettern gestellt werden."}, {"verse": "13", "text": "Und es wird sich zu euch wenden, um Zeugnis zu geben."}, {"verse": "14", "text": "Setze es nun in deinem Herzen fest, nicht zu meditieren vor dem, was du antworten sollst."}, {"verse": "15", "text": "Denn ich will euch einen Mund und Weisheit geben, die alle eure Widersacher nicht beklagen und nicht widerstehen können."}, {"verse": "16", "text": "Und ihr werdet sowohl von Eltern als auch von Brüdern und Verwandten und Freunden betrogen werden, und einige von euch werden sie sterben lassen."}, {"verse": "17", "text": "Und ihr werdet gehaßt werden von allen Menschen um meines Namens willen."}, {"verse": "18", "text": "Aber kein Haar deines Hauptes wird zugrunde gehen."}, {"verse": "19", "text": "In eurer Geduld habt ihr eure Seelen."}, {"verse": "20", "text": "Und wenn ihr Jerusalem mit Waffen übersät seht, dann wisset, daß seine Verwüstung Nacht ist."}, {"verse": "21", "text": "Dann sollen die, die in Judäa sind, auf die Berge fliehen, und die mitten drin sind, sollen hinausgehen, und nicht die, die in den Ländern sind, sollen hineingehen."}, {"verse": "22", "text": "Denn dies sind die Tage der Rache, damit alles, was geschrieben steht, erfüllt werde."}, {"verse": "23", "text": "Wehe aber denen, die Kinder haben, und denen, die Saugen geben, in jenen Tagen! Denn es wird große Not im Lande sein und Zorn über dieses Volk."}, {"verse": "24", "text": "Und sie werden fallen durch die Schärfe des Schwertes und gefangen hinweggeführt werden in alle Völker; und Jerusalem wird niedergetreten werden von den Heiden, bis die Zeiten der Heiden erfüllt sind."}, {"verse": "25", "text": "Und es werden Zeichen sein in der Sonne und im Mond und in den Sternen und auf Erden Not der Völker und Verblüffung; das Meer und die Wellen brüllen;"}, {"verse": "26", "text": "Die Herzen der Menschen versagen ihnen aus Furcht und aus Sorge um das, was auf Erden kommt; denn die Kräfte des Himmels werden erschüttert werden."}, {"verse": "27", "text": "Und dann werden sie den Sohn des Menschen kommen sehen in einer Wolke mit Macht und großer Herrlichkeit."}, {"verse": "28", "text": "Und wenn dies alles zu kommen anfängt, dann schaue auf und hebe deine Köpfe empor; denn deine Erlösung kommt in die Nacht."}, {"verse": "29", "text": "Und er redete zu ihnen ein Gleichnis; sieh den Feigenbaum und alle Bäume;"}, {"verse": "30", "text": "Wenn sie nun sofort schießen, seht und wisset ihr von euch selbst, daß der Sommer vor der Tür steht."}, {"verse": "31", "text": "Also ja, wenn ihr dies alles geschehen seht, wißt auch, daß das Reich Gottes nahe ist."}, {"verse": "32", "text": "Wahrlich, ich sage euch: Diese Generation wird nicht irren, bis alles erfüllt ist."}, {"verse": "33", "text": "Himmel und Erde werden vergehen; aber meine Worte werden nicht vergehen."}, {"verse": "34", "text": "Und schenkt euch selbst Beachtung, damit nicht zu irgendeinem Zeitpunkt euer Herz überlastet wird von Verfälschung und Trunkenheit und Sorge um dieses Leben, und so kommt der Tag über euch unbewusst."}, {"verse": "35", "text": "Denn wie eine Schlinge wird sie auf alle kommen, die auf dem Antlitz der ganzen Erde wohnen."}, {"verse": "36", "text": "Wachet darauf und betet immer, damit ihr für würdig erachtet werdet, all dem zu entgehen, was kommen wird, und vor dem Menschensohn zu stehen."}, {"verse": "37", "text": "Und am Tage lehrte er im Sturm; und in der Nacht ging er hinaus und blieb auf dem Berg, der Ölberg genannt wird."}, {"verse": "38", "text": "Und das ganze Volk kam früh am Morgen zu ihm im Sturm, um ihn zu hören."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Nun zog das Fest des ungesäuerten Brotes in die Nacht, das man Passover-Fest nennt."}, {"verse": "2", "text": "Und die Hohenpriester und Schriftgelehrten suchten, wie sie ihn töten konnten; denn sie fürchteten das Volk."}, {"verse": "3", "text": "Dann trat Satan in Judas ein, das den Namen Iskariotas trug und der Nummer des Zwölftels entsprach."}, {"verse": "4", "text": "Und er ging seinen Weg und sprach mit den Hohenpriestern und Hauptleuten, wie er ihn ihnen verraten könne."}, {"verse": "5", "text": "Und sie waren fröhlich und gelobten, ihm Geld zu geben."}, {"verse": "6", "text": "Und er versprach und suchte die Gelegenheit, ihn ihnen in Abwesenheit der Menge zu verraten."}, {"verse": "7", "text": "Dann kam der Tag des ungesäuerten Brotes, an dem das Pessach abgebrannt werden muß."}, {"verse": "8", "text": "Und er sandte Petrus und John, und sprach: Gehe hin und bereite uns den Paß, daß wir essen."}, {"verse": "9", "text": "Und sie sprachen zu ihm: Wo willst du hin, daß wir bereiten?"}, {"verse": "10", "text": "Und er sprach zu ihnen: <unk>, wenn ihr in die Stadt hineingegangen seid, wird euch ein Mann begegnen, der einen Krug Wasser trägt; folgt ihm in das Haus, in das er hineingeht."}, {"verse": "11", "text": "Und ihr sollt zu den Gutmenschen des Hauses sagen: Der Meister spricht zu ihnen: Wo ist die Gastkammer, wo ich mit meinen Jüngern das Passah essen werde?"}, {"verse": "12", "text": "Und er soll euch ein großes Oberzimmer zeigen, dort macht er sich bereit."}, {"verse": "13", "text": "Und sie wüteten und fanden, wie er zu ihnen geredet hatte; und sie bereiteten die Passage vor."}, {"verse": "14", "text": "Und als die Stunde kam, setzte er sich nieder und die zwölf Apostel mit ihm."}, {"verse": "15", "text": "Und er sprach zu ihnen: Ich habe mir gewünscht, dieses Passah mit euch zu essen, bevor ich leide."}, {"verse": "16", "text": "Denn ich sage dir: Ich werde davon nicht mehr essen, bis es sich im Reich Gottes erfüllt hat."}, {"verse": "17", "text": "Und er nahm das Haupt und dankte und sprach: Nehmt dies und teilt es unter euch auf."}, {"verse": "18", "text": "Denn ich sage dir: Ich werde nicht von der Frucht der Weinreben trinken, bis das Reich Gottes kommt."}, {"verse": "19", "text": "Und er nahm Brot und dankte und bremste es und gab ihnen und sprach: Das ist mein Leib, der dir gegeben ist; das tue zum Gedenken an das Leben."}, {"verse": "20", "text": "Ebenso der Becher nach oben, sagen Sprichwort: Dieser Becher ist das neue Testament in meinem Blut, das für Sie vergossen wird."}, {"verse": "21", "text": "<unk>, die Hand dessen, der mich verrät, ist bei mir auf dem Tisch."}, {"verse": "22", "text": "Und wahrlich, der Menschensohn gottesfürchtig, wie es bestimmt war; wehe aber dem Menschen, durch den er verraten wird!"}, {"verse": "23", "text": "Und sie fingen an, sich bei ihnen zu erkundigen, welche von ihnen das tun sollten."}, {"verse": "24", "text": "Und es gab auch einen Streit unter ihnen, welche von ihnen für die Größten gehalten werden sollten."}, {"verse": "25", "text": "Und er sprach zu ihnen: Die Könige der Andern üben Herrschaft über sie aus; und diejenigen, die Gewalt über sie ausüben, werden Wohltäter genannt."}, {"verse": "26", "text": "Aber ihr sollt nicht so sein, sondern der Größte unter euch, der sei wie der Jüngling, und der Oberste wie der Diener."}, {"verse": "27", "text": "Denn ob größer ist, wer bei Fleisch sitzt, oder wer dient, ist nicht derjenige, der bei Fleisch sitzt? Ich bin unter euch wie derjenige, der dient."}, {"verse": "28", "text": "Ihr seid es, die bei mir geblieben sind in meinen Versuchungen."}, {"verse": "29", "text": "Und ich bestimmte euch ein Königtum, wie mein Vater mir bestimmt hat;"}, {"verse": "30", "text": "Damit ihr essen und trinken dürft an meinem Tisch in meinem Reich und auf Thronen sitzen und die zwölf Stämme Israels richten könnt."}, {"verse": "31", "text": "Und der HERR sprach: Simon, Simon, siehe, der Satan hat dich haben wollen, daß er dich siebe wie Weizen."}, {"verse": "32", "text": "Ich habe aber darum gebetet, daß dein Glaube nicht scheitere, und wenn du bekehrt bist, so stärke deinen Bruder."}, {"verse": "33", "text": "Und er sprach zu ihm: Herr, ich bin bereit, mit ihm zu gehen, sowohl ins Gefängnis als auch in den Tod."}, {"verse": "34", "text": "Und er sprach: Ich sage dir: Petrus, der Schwanz wird heute nicht krähen, davor wirst du dreimal leugnen, daß du mich kennst."}, {"verse": "35", "text": "Und er sprach zu ihnen: Als ich euch ohne Geldbörse und Schrift und Schuhe sandte, fehlte euch irgendetwas? Und sie sprachen: Nichts."}, {"verse": "36", "text": "Da sprach er zu ihnen: Wer aber ein Portemonnaie hat, der nehme es und ebenso sein Buch; und wer kein Schwert hat, der verkaufe sein Gewand und kaufe es."}, {"verse": "37", "text": "Denn ich sage dir: Das, was geschrieben steht, muß noch in mir vollbracht werden, und er wurde zu den Übertretern gerechnet; denn das, was mich betrifft, hat ein Ende."}, {"verse": "38", "text": "Und sie sprachen: Herr, siehe, hier sind zwei Schwerter. Und er sprach zu ihnen: Es ist recht."}, {"verse": "39", "text": "Und er kam hinaus und wutete, wie er wollte, auf den Berg Oliva, und seine Jünger folgten ihm auch."}, {"verse": "40", "text": "Und als er an der Stätte war, sprach er zu ihnen: Betet, daß ihr nicht in Versuchung tretet."}, {"verse": "41", "text": "Und er zog sich von ihnen zurück wegen eines Steinkastens, kniete nieder und betete,"}, {"verse": "42", "text": "Sprich, Vater, wenn du willingst, entferne mir diesen Kelch: nichtsdestoweniger sei nicht mein Wille, sondern dein."}, {"verse": "43", "text": "Und es erschien ihm ein Engel vom Himmel, der ihn stärkte."}, {"verse": "44", "text": "Und als er in einer Qual war, betete er ernster; und sein Schweiß war wie ein großer Blutstropfen, der auf den Boden fiel."}, {"verse": "45", "text": "Und als er aus dem Gebet auferstand und zu seinen Jüngern kam, fand er sie betrübt schlafen,"}, {"verse": "46", "text": "Und sie sprachen zu ihnen: Warum schläft ihr auf und betet, damit ihr nicht in Versuchung gerät?"}, {"verse": "47", "text": "Und als er noch paketierte, siehe, da ging ein Heerscharen, und der hieß Judas, einer der Zwölf, vor ihnen her und näherte sich Jesus, um ihn zu küssen."}, {"verse": "48", "text": "Jesus aber sprach zu ihm: Judas, verriest du den Menschensohn mit einem Kuß?"}, {"verse": "49", "text": "Als die aber, die um ihn waren, sahen, was folgen würde, sprachen sie zu ihm: HERR, werden wir mit dem Schwert schlagen?"}, {"verse": "50", "text": "Und einer von ihnen schlug den Knecht des Hohenpriesters und schnitt seine rechte Hand ab."}, {"verse": "51", "text": "Und Jesus antwortete und sprach: Leidet so weit, und er rührte seine Erde an und heilte ihn."}, {"verse": "52", "text": "Da sprach Jesus zu den Hohenpriestern und Hauptleuten der Stürme und den Ältesten, die zu ihm gekommen waren: Seid ihr hervorgekommen wie gegen einen Dieb, mit Schwertern und Stäben?"}, {"verse": "53", "text": "Als ich täglich bei euch war im Sturm, strecktet ihr keine Hände aus gegen mich, sondern dies ist eure Stunde und die Macht der Finsternis."}, {"verse": "54", "text": "Da nahmen sie ihn und führten ihn hin und brachten ihn in das Haus des Hohenpriesters. Petrus aber folgte in die Ferne."}, {"verse": "55", "text": "Und als sie mitten im Flur ein Feuer entzündet hatten und sich zusammengesetzt hatten, setzte sich Petrus unter sie."}, {"verse": "56", "text": "Aber ein Dienstmädchen sah ihn, als er am Feuer saß, und schaute ihn ernsthaft an und sprach: Dieser Mann war auch bei ihm."}, {"verse": "57", "text": "Und er leugnete ihn und sprach: Frau, ich kenne ihn nicht."}, {"verse": "58", "text": "Und nach einer Weile sah ein anderer ihn und sprach: Du bist auch von ihm. Petrus aber sprach: Man, ich bin nicht."}, {"verse": "59", "text": "Und etwa eine Stunde nach der anderen bejahte er voller Zuversicht und sprach: Wahrlich, auch dieser Mensch war bei ihm; denn er ist ein Galiläer."}, {"verse": "60", "text": "Und Petrus sagte, Man, ich weiß nicht, was du sagst. Und sofort, während er noch paketiert, den Schwanz Crew."}, {"verse": "61", "text": "Und der HERR wandte sich um und sah Peter. und Petrus gedachte des Wortes des HERRN, wie er zu ihm gesagt hatte: Vor dem Schwanz sollst du mich verleugnen dreimal."}, {"verse": "62", "text": "Und Petrus ging hinaus und weinte bitterlich."}, {"verse": "63", "text": "Und die Männer, die Jesus hielten, verspotteten ihn und schlugen ihn."}, {"verse": "64", "text": "Und als sie ihm die Augen verbunden hatten, schlugen sie ihn auf das Antlitz und fragten ihn und sprachen: Prophezeiung, wer ist es, der Theezeiung schlug?"}, {"verse": "65", "text": "Und vieles andere lästerte sie lästerlich gegen ihn aus."}, {"verse": "66", "text": "Und da es Tag war, traten die Ältesten des Volkes und die Hohenpriester und Schriftgelehrten zusammen und führten ihn in ihren Rat und sprachen:"}, {"verse": "67", "text": "Und er sprach zu ihnen: Wenn ich es dir sage, willst du nicht glauben."}, {"verse": "68", "text": "Und wenn ich dich auch frage, so antwortest du mir nicht und laß mich nicht gehen."}, {"verse": "69", "text": "Danach wird der Menschensohn zur Rechten der Macht Gottes sitzen."}, {"verse": "70", "text": "Da sprachen sie alle: Bist du denn der Sohn Gottes? Und er sprach zu ihnen: Ihr sagt, ich am."}, {"verse": "71", "text": "Und sie sprachen: Was brauchen wir noch mehr Zeugen? Denn wir selbst haben von seinem Mund gehört."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Und die ganze Menge von ihnen machte sich auf und führte ihn zu Pilatus."}, {"verse": "2", "text": "Und sie fingen an, ihn anzuklagen, und sprachen: Wir fanden, daß dieser Mann die Nation verdrehte und dem Kaiser verbot, Tribut zu zollen, indem Er sagte, er selbst sei Christus ein Königreich."}, {"verse": "3", "text": "Pilatus aber fragte ihn und sprach: Bist du der König der Juden? Und er antwortete ihm und sprach: Du sagst es."}, {"verse": "4", "text": "Da sprach Pilatus zu den Hohenpriestern und zu den Menschen: Ich finde nichts an diesem Manöver."}, {"verse": "5", "text": "Und sie waren es, die heftiger redeten und sprachen: Er rüttelte die Menschen auf und lehrte in ganz Juda, angefangen von Galiläa bis an diesen Ort."}, {"verse": "6", "text": "Als Pilatus von Galiläa hörte, fragte er, ob der Mann ein Galiläer sei."}, {"verse": "7", "text": "Und als er wußte, daß er zu Herods Herrschaft gehörte, sandte er ihn nach Herodot, der zu jener Zeit auch zu Jerusalem war."}, {"verse": "8", "text": "Und als Herodes Jesu sah, war er überaus fröhlich; denn er wollte ihn von langer Zeit sehen, weil er viel von ihm gehört hatte; und er hoffte, ein Wunder von ihm gesehen zu haben."}, {"verse": "9", "text": "Dann befragte er ihn in vielen Worten, aber er antwortete ihm nichts."}, {"verse": "10", "text": "Und die Hohenpriester und Schriftgelehrten standen und beschuldigten ihn heftig."}, {"verse": "11", "text": "Und Herodes setzte ihn mit seinen Kriegsmännern zum Noughtund verspottete ihn und rührte ihn mit einem prächtigen Gewand und sandte ihn wieder nach Pilatus."}, {"verse": "12", "text": "Und am selben Tag wurden Pilatus und Herodes miteinander befreundet; denn früher waren sie untereinander feindlich gesinnt."}, {"verse": "13", "text": "Pilatus aber, als er die Hohenpriester und die Obersten und das Volk zusammengerufen hatte,"}, {"verse": "14", "text": "\" Sprich: \" \" Ihr habt diesen Mann zu mir gebracht wie einen, der das Volk verwirrt. Und seht, ich habe ihn vor euch begutachtet und keinen Fehler an diesem Mann gefunden, der jene Dinge berührt, derer ihr ihn beschuldigt."}, {"verse": "15", "text": "Nein, noch Herodes; denn ich habe euch zu ihm gesandt, und nichts, was des Todes würdig wäre, geschieht ihm."}, {"verse": "16", "text": "Ich werde ihn also bestrafen und freilassen."}, {"verse": "17", "text": "<unk> Aus Not muß er sie am Fest freigeben. )"}, {"verse": "18", "text": "Und sie schrien alle einmal und sprachen: Weg mit diesem Manöver, und lasst uns Barabbasa los!"}, {"verse": "19", "text": "<unk> Wer für eine bestimmte Aufwiegelung in der Stadt und für Mord gemacht wurde ins Gefängnis geworfen. )"}, {"verse": "20", "text": "Pilatus, bereit Jesus freizulassen, redete wieder mit ihnen."}, {"verse": "21", "text": "Aber sie weinten, sagten, kreuzigten ihn, kreuzigten ihn."}, {"verse": "22", "text": "Und er sprach zum dritten Mal zu ihnen: Wessen Übel hat er getan? Ich habe in ihm keine Ursache des Todes gefunden; darum will ich ihn züchtigen und ihn gehen lassen."}, {"verse": "23", "text": "Und sie kamen mit lauter Stimme und verlangten, er möge gekreuzigt werden, und die Stimmen von ihnen und von den Hohenpriestern setzten sich durch."}, {"verse": "24", "text": "Und Pilatus verurteilte, dass es so sein sollte, wie sie es brauchen."}, {"verse": "25", "text": "Und er ließ ihn frei, daß er wegen Aufruhr und Mord ins Gefängnis geworfen wurde, den sie begehrt hatten; aber er übergab Jesus ihrem Willen."}, {"verse": "26", "text": "Und als sie ihn irrten, ergriffen sie einen Simon, einen Kyrenian, der aus dem Lande kam, und legten ihm das Kreuz auf, daß er es nach Jesu trage."}, {"verse": "27", "text": "Und es folgte ihm eine große Gruppe von Menschen und Frauen, die auch weinten und sich beklagten."}, {"verse": "28", "text": "Jesus aber wandte sich zu ihnen und sprach: Töchter Jerusalems, weint nicht um mich, sondern weint um euch selbst und um eure Kinder."}, {"verse": "29", "text": "Wahrlich, siehe, die Tage kommen, in denen sie sagen werden: Selig sind die Barrenlosen und die Gebärmutter, die nie gebären, und die Päpste, die nie gesäugt haben."}, {"verse": "30", "text": "Dann werden sie anfangen, zu den Bergen zu sagen: Fall auf uns, und zu den Hügeln: Cover us."}, {"verse": "31", "text": "Denn wenn sie dies alles in einem grünen Baum tun, was soll dann in der Trockenheit geschehen?"}, {"verse": "32", "text": "Und es waren auch zwei andere, böswillige, die mit ihm in den Tod gebracht wurden."}, {"verse": "33", "text": "Und als sie an den Ort kamen, der Kalvarjas heißt, da kreuzigten sie ihn und die Ungerechten, einer zur Rechten und der andere zur Linken."}, {"verse": "34", "text": "Da sprach Jesu, Vater, vergib ihnen; denn sie wissen nicht, was sie tun. Und sie trennten sich von seinem Kleid und warfen Lotsen."}, {"verse": "35", "text": "Und das Volk stand da und verspottete ihn auch mit ihnen und sprach: Er errettete andere; er errettete sich selbst, wenn er Christus wäre, der Auserwählte Gottes."}, {"verse": "36", "text": "Und die Soldaten verspotteten ihn und kamen zu ihm und opferten ihm Essig,"}, {"verse": "37", "text": "Und sprich: Wenn du der König der Juden bist, so errette dich."}, {"verse": "38", "text": "Und über ihn wurde auch eine Überschrift geschrieben in griechischen und lateinischen und hebräischen Briefen, DIESES IST der König <unk> HERRN."}, {"verse": "39", "text": "Und einer der Übeltäter, die gehängt wurden, wankte auf ihn und sprach: Wenn du Christkind bist, so errette dich selbst und uns."}, {"verse": "40", "text": "Aber der andere antwortete ihm zurechtgewiesen und sprach: Fürchtet du dich nicht vor Gott, wenn du siehst, daß du in derselben Verdammnis bist?"}, {"verse": "41", "text": "Und wir sind wahrlich gerecht; denn wir empfangen den gebührenden Lohn für unsere Taten; aber dieser Mann hat nichts Gutes getan."}, {"verse": "42", "text": "Und er sprach zu Jesu: Herr, denke an mich, wenn du in dein Reich kommst."}, {"verse": "43", "text": "Und Jesus sprach zu ihm: Wahrlich, ich sage zu den Theoretikern: Heute wirst du mit mir im Paradies sein."}, {"verse": "44", "text": "Und es war um die sechste Stunde, und es war Finsternis über der ganzen Erde bis zur neunten Stunde."}, {"verse": "45", "text": "Und die Sonne ward finster, und der Schleier des Tempels wurde mitten zerrissen."}, {"verse": "46", "text": "Und als Jesus mit lauter Stimme geschrien hatte, sprach er, Vater, in deine Hände: Ich lobe meinen Geist. Und nachdem er das gesagt hatte, gab er den Geist auf."}, {"verse": "47", "text": "Als nun der Hauptmann sah, was gespendet wurde, verherrlichte er Gott und sprach: Das war gewiß eine gerechte Manie."}, {"verse": "48", "text": "Und alles Volk, das zu dieser Sichtung kam, sah, was da war, schlug ihre Brüste und kehrte um."}, {"verse": "49", "text": "Und alle seine Bekannten und die Frauen, die ihm aus Galiläa folgten, standen weit weg und sahen dies."}, {"verse": "50", "text": "Andolda war ein Mann namens Joseph, ein Ratgeber; und er war ein guter Mann und ein Jude."}, {"verse": "51", "text": "Er war von Arimathäa, einer Stadt der Juden, die auch selbst auf das Reich Gottes wartete."}, {"verse": "52", "text": "Dieser Mann ging zu Pilatus und bat den Leichnam Jesu."}, {"verse": "53", "text": "Und er nahm es nieder und wickelte es in Leinen und legte es in ein Grab, das in Stein gehauen war, worin nie zuvor ein Mensch lag."}, {"verse": "54", "text": "Und an jenem Tag war die Vorbereitung, und der Sabbat zog ein."}, {"verse": "55", "text": "Und die Frauen, die mit ihm aus Galiläa kamen, folgten ihm nach und sahen das Grab und wie sein Leib war."}, {"verse": "56", "text": "Und sie kehrten um und bereiteten Gewürze und Salben zu und ruhten den Sabbattag nach dem Gebot."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Am ersten Wochentag aber, sehr früh am Morgen, kamen sie zum Grab und brachten die Gewürze, die sie bereitet hatten, und einige andere mit sich."}, {"verse": "2", "text": "Und sie fanden den Stein weg vom Grab gerollt."}, {"verse": "3", "text": "Und sie traten ein und fanden den Leib des Herrn Jesu nicht."}, {"verse": "4", "text": "Und es geschah, da sie sehr verblüfft waren, siehe, da standen ihnen zwei Männer in glänzenden Gewändern bei:"}, {"verse": "5", "text": "Und als sie über Wasser waren und sich vor der Erde niederbeugten, sprachen sie zu ihnen: Warum trachtet ihr nach den Lebenden unter den Toten?"}, {"verse": "6", "text": "Er ist nicht hierhergekommen, sondern ist aufgeregt. Denkt daran, wie er zu euch geredet hat, als er noch in Galiläa war."}, {"verse": "7", "text": "Sprichwort: Der Sohn des Menschen muss in die Hände sündiger Menschen gegeben werden und gekreuzigt werden, und der dritte Tag erwacht."}, {"verse": "8", "text": "Und sie erinnerten sich an seine Worte,"}, {"verse": "9", "text": "Und kehrte aus dem Grab zurück und erzählte dies alles den Elfen und allen Ungerechten."}, {"verse": "10", "text": "Es waren Maria Magdalena und Joanna und Maria, die Mutter James, und andere Frauen, die mit ihnen waren, die dies den Aposteln erzählten."}, {"verse": "11", "text": "Und ihre Worte erschienen ihnen wie faule Erzählungen, und sie glaubten ihnen nicht."}, {"verse": "12", "text": "Da erhob er sich Petrus und lief zum Grab; und er neigte sich nieder und sah die Leinenkleider, die von ihnen gelegt waren, und ging hin und verwunderte sich in sich selbst über das, was gekommen war."}, {"verse": "13", "text": "Andoldd, siehe, zwei von ihnen gingen noch am selben Tag in ein Dorf namens Emmaus, das etwa drei Kernpelze aus Jerusalem stammte."}, {"verse": "14", "text": "Und sie redeten miteinander von all diesen Dingen, die geschehen waren."}, {"verse": "15", "text": "Und es geschah, als sie miteinander redeten und miteinander redeten, näherte sich Jesus selbst und ging mit ihnen."}, {"verse": "16", "text": "Aber ihre Augen wurden gehalten, damit sie ihn nicht wüssten."}, {"verse": "17", "text": "Und er sprach zu ihnen: Was für eine Art von Kommunikation habt ihr denn, wenn ihr wandelt, eins zu einem anderen und seid traurig?"}, {"verse": "18", "text": "Und der von ihnen, dessen Name Cleopas war, antwortete und sprach zu ihm: Bist du nur ein Fremder in Jerusalem und hast nicht gewußt, was sich dort in diesen Tagen ereignet?"}, {"verse": "19", "text": "Und er sprach zu ihnen: Was ist das? Und sie sprachen zu ihm: In bezug auf Jesus von Nazareth, der ein mächtiger Prophet war in Tat und Wort vor Gott und vor allem Volk."}, {"verse": "20", "text": "Und wie ihn die Hohenpriester und unsere Herrscher zum Tode verurteilten und ihn gekreuzigten."}, {"verse": "21", "text": "Aber wir vertrauten darauf, daß er es gewesen wäre, der Israel hätte erlösen sollen; und neben allem ist heute der dritte Tag, da dies getan wurde."}, {"verse": "22", "text": "Ja, und einige Frauen auch aus unserer Firma haben uns erstaunt, die schon früh am Grab waren;"}, {"verse": "23", "text": "Und als sie seinen Leib nicht fanden, schimpften sie und sagten, sie hätten auch eine Vision von Engeln gesehen, die sagte, er sei lebendig."}, {"verse": "24", "text": "Und einige von ihnen, die bei uns waren, gingen zum Grab und fanden es so, wie die Frauen gesagt hatten; aber ihn sahen sie nicht."}, {"verse": "25", "text": "Da sprach er zu ihnen: O Narren, und langsam des Herzens, zu glauben alles, was die Propheten geredet haben:"}, {"verse": "26", "text": "Hätte Christus nicht diese Dinge ertragen und in seine Herrlichkeit eingehen sollen?"}, {"verse": "27", "text": "Und beginnend mit Mose und allen Propheten erläuterte er ihnen in allen Schriften das, was ihn selbst betrifft."}, {"verse": "28", "text": "Und sie näherten sich dem Dorf, wohin sie sich zogen; und er machte, als wäre er weiter gegangen."}, {"verse": "29", "text": "Sie aber zwangen ihn und sprachen: Gehorcht uns; denn es ist zum Abend, und der Tag ist weit verschlungen; und er ging hinein, um bei ihnen zu bleiben."}, {"verse": "30", "text": "Und es geschah, als er zu Essen saß mit ihnen, nahm er Brot und segnete ihn und Bremse und gab ihnen."}, {"verse": "31", "text": "Und ihre Augen öffneten sich, und sie erkannten ihn; und er verschwand aus ihren Augen."}, {"verse": "32", "text": "Und sie sprachen zu einem andern: Brennte nicht unser Herz in uns, während er auf dem Wege mit uns redete, und während er uns die Schriften öffnete?"}, {"verse": "33", "text": "Und sie machten sich auf die gleiche Stunde und kehrten nach Jerusalem zurück und fanden die elf Mitmenschen und die, die mit ihnen waren,"}, {"verse": "34", "text": "Sprich: Der Herr ist auferstanden und Simon erschienen."}, {"verse": "35", "text": "Und sie erzählten, was auf dem Wege geschah und wie er von ihnen wußte, daß er Brot brach."}, {"verse": "36", "text": "Und wie sie so paketieren, stand Jesus selbst mitten unter ihnen und spricht zu ihnen: Friede sei mit euch!"}, {"verse": "37", "text": "Aber sie waren erschrocken und verärgert und meinten, sie hätten einen Geist gesehen."}, {"verse": "38", "text": "Und er sprach zu ihnen: Warum beunruhigt ihr euch, und warum tauchen Gedanken auf in eurem Herzen?"}, {"verse": "39", "text": "Siehe, meine Hände und meine Füße, daß ich es bin; griffe mich und sieh; denn ein Geist hat nicht Fleisch und Knochen, wie ihr mich seht."}, {"verse": "40", "text": "Und als er so geredet hatte, zeigte er ihnen seine Hände und Füße."}, {"verse": "41", "text": "Und während sie noch nicht zur Freude glaubten und sich wunderten, sprach er zu ihnen: Habt ihr hier irgendein Fleisch?"}, {"verse": "42", "text": "Und sie gaben ihm ein Stück gebratenen Fisches und Honigfisch."}, {"verse": "43", "text": "Und er nahm es und aß vor ihnen."}, {"verse": "44", "text": "Und er sprach zu ihnen: Dies sind die Worte, die ich zu euch geredet habe, als ich noch bei euch war, daß alles erfüllt werden muß, was im Gesetz Mose und in den Propheten und im Psalm in bezug auf mich geschrieben ist."}, {"verse": "45", "text": "Dann öffnete er ihr Verständnis, damit sie die Schriften verstehen,"}, {"verse": "46", "text": "Und sie sprachen zu ihnen: So ist es geschrieben, und so gefiel es Christus, am dritten Tage zu leiden und von den Toten auferstehen."}, {"verse": "47", "text": "Und daß Umkehr und Sündenvergebung in seinem Namen unter allen Nationen gepredigt werde, angefangen in Jerusalem."}, {"verse": "48", "text": "Und ihr seid Zeugen davon."}, {"verse": "49", "text": "Und siehe, ich sende euch die Verheißung meines Vaters; aber verharrt in der Stadt Jerusalem, bis ihr mit Macht aus der Höhe begraben werdet."}, {"verse": "50", "text": "Und er führte sie hinaus bis nach Betanien, und er hob seine Hände auf und segnete sie."}, {"verse": "51", "text": "Und es geschah, als er sie segnete, trennte er sich von ihnen und zog hinauf in den Himmel."}, {"verse": "52", "text": "Und sie beteten ihn an und kehrten mit großer Freude nach Jerusalem zurück."}, {"verse": "53", "text": "Und waren ständig im Temperament, Lobpreis und Segen Gott. Amen."}]}]}
