{"book": "Maleachi", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Die Last des Wortes des HERRN an Israel durch Maleachei."}, {"verse": "2", "text": "Ich habe dich geliebt, spricht der HERR. Doch du sagst: Womit hast du uns geliebt? War Esau Jakobs Bruder nicht? spricht der HERR."}, {"verse": "3", "text": "Und ich hasste Esauan und verwüstete seine Berge und sein Erbe den Drachen in der Wüste."}, {"verse": "4", "text": "Während Edom spricht: Wir sind arm, aber wir werden zurückkehren und die verödeten Stätten bauen. So spricht der HERR der Heerscharen: Sie werden bauen, aber ich werde sie niederwerfen, und sie werden sie nennen: Die Grenze der Schlechtigkeit und das Volk, gegen das der HERR Unwille hat für immer."}, {"verse": "5", "text": "Und eure Augen werden siegen, und ihr werdet sprechen: Der HERR wird groß gemacht werden von der Grenze Israels."}, {"verse": "6", "text": "Ein Sohn ehrt seinen Vater und ein Knecht seinen Meister. Wenn ich dann ein Vater bin, wo ist meine Ehre? Und wenn ich ein Meister bin, wo ist meine Furcht? spricht der HERR der Heerscharen zu dir, o Priester, die meinen Namen verachten."}, {"verse": "7", "text": "Ihr opferet verunreinigtes Brot auf meinem Altar, und ihr sprecht: Wodurch haben wir das verunreinigt? Indem ihr sagt: Der Tisch des HERRN ist verächtlich."}, {"verse": "8", "text": "Und wenn ihr die Blinden opfern würdet, ist es dann nicht böse? Und wenn ihr die Lahmen und Kranken opfern würdet, ist es dann nicht böse? Bringt es es nun deinem Regierenden dar; wird er mit dem Gefallen haben oder deine Person annehmen? spricht der HERR der Heerscharen."}, {"verse": "9", "text": "Und nun bitte ich dich, flehe Gott an, daß er gnädig sei zu uns. Das ist durch deine Mittel gewesen. Wird er deine Person betrachten? spricht der HERR der Heerscharen."}, {"verse": "10", "text": "Wer ist unter euch, der die Türen für Nächstenliebe schließen will? Und ihr zündet kein Feuer auf meinem Altar für Nächsten. ich habe kein Vergnügen an euch, spricht der HERR der Gastgeber, und ich werde auch kein Opfer an eurer Hand annehmen."}, {"verse": "11", "text": "Denn vom Aufgang der Sonne bis zum Untergang desselben wird mein Name groß sein unter den Heiden; und an jedem Ort wird meinem Namen Weihrauch und ein reines Opfer dargebracht werden; denn mein Name wird groß sein unter den Heiden, spricht der HERR der Heerscharen."}, {"verse": "12", "text": "Aber ihr habt es entweiht, indem ihr sagt: Der Tisch des HERRN ist verschmutzt, und die Frucht davon, sein Fleisch, ist verächtlich."}, {"verse": "13", "text": "Ihr habt auch gesagt: Siehe, was für eine Müdigkeit ist es! Und ihr habt es zerquetscht, spricht der HERR der Heerscharen; und ihr habt das gebracht, was zerrissen war, und den Lahmen und die Krankheit; so habt ihr ein Opfer gebracht: Soll ich dies von eurer Hand annehmen? spricht der HERR."}, {"verse": "14", "text": "Verflucht sei aber der Betrüger, der in seiner Herde ein Unheil und ein Schwur hat und dem HERRN ein Verderbnis opfert; denn ich bin ein großes Reich, spricht der HERR der Heerscharen, und mein Name ist furchtbar unter den Heiden."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und nun, o ihr Priester, dieses Gebot ist für euch."}, {"verse": "2", "text": "Wenn ihr nicht hört und wenn ihr es nicht ins Herz legt, um meinen Namen zu preisen, spricht der HERR der Heerscharen, werde ich euch sogar einen Fluch senden, und ich werde eure Segnungen verfluchen; ja, ich habe sie schon verflucht, weil ihr sie nicht ins Herz legt."}, {"verse": "3", "text": "<unk>, ich will dein Saatgut verderben und den Dung auf dein Angesicht ausbreiten, ja, den Dung deiner feierlichen Feste; und man soll dich mitnehmen."}, {"verse": "4", "text": "Und ihr werdet wissen, daß ich euch dieses Gebot gesandt habe, damit mein Bund sei mit Levi, spricht der HERR der Heerscharen."}, {"verse": "5", "text": "Mein Bund war mit ihm über Leben und Frieden; und ich gab sie ihm aus Furcht, womit er mich fürchtete, und fürchtete mich vor meinem Namen."}, {"verse": "6", "text": "Das Gesetz der Wahrheit war in seinem Mund, und Übeltun wurde nicht in seinen Lippen gefunden. Er wandelte mit mir in Frieden und Gerechtigkeit und wandelte viele von Übeltun ab."}, {"verse": "7", "text": "Denn die Lippen der Priester sollen Wissen behalten und das Gesetz vor seinem Mund suchen; denn er ist der Gesandte des HERRN der Heerscharen."}, {"verse": "8", "text": "Ihr seid aber vom Weg abgekommen; ihr habt viele über das Gesetz stolpern lassen; ihr habt den Bund Levias verderbt, spricht der HERR der Heerscharen."}, {"verse": "9", "text": "Darum habe ich euch auch verachtet und untertan gemacht vor allem Volk, wie ihr meine Wege nicht gehalten habt, sondern parteiisch gewesen seid im Gesetz."}, {"verse": "10", "text": "Haben wir nicht alle einen Vater? Hat nicht ein einziger Gott uns erschaffen? Warum handeln wir tückisch jeder gegen seinen Bruder, indem wir den Bund unserer Väter verkünden?"}, {"verse": "11", "text": "Juda hat verräterisch gehandelt, und in Israel und in Jerusalem ist ein Greuel begangen worden; denn Juda hat die Heiligkeit des HERRN entweiht, die er liebte, und hat die Tochter eines fremden Gottes geheiratet."}, {"verse": "12", "text": "Der HERR wird den Mann, der dies tut, den Meister und den Gelehrten, aus den Stiftshüttenhäusern Jakobs und den, der dem HERRN der Heerscharen opferte, ausrotten."}, {"verse": "13", "text": "Und dies habt ihr getan, indem ihr den Altar des HERRN mit Tränen, mit Weinen und mit Schreien übersät habt, so daß er das Opfer nicht mehr betrachtet oder es mit Wohlwollen zur Hand nimmt."}, {"verse": "14", "text": "Ihr aber sprecht: Warum? Weil der HERR Zeuge geworden ist zwischen dir und der Frau deiner Jugend, gegen die du tückisch gehandelt hast; und doch ist sie deine Gefährtin und die Frau deines Bundes."}, {"verse": "15", "text": "Und hat er nicht eins gemacht? Hatte er nicht den Rest des Geistes übriggeblieben? Und darum? Damit er gottesfürchtig säe. Darum schenke deinem Geist Beachtung, und laß niemand tückisch gegen die Frau seiner Jugend handeln."}, {"verse": "16", "text": "Denn der HERR, der Gott Israels, sagt, er haßt, wenn er irre; denn man verhüllt Gewalt mit seinem Gewand, spricht der HERR der Geister. Darum schenkt eurem Geist Beachtung, daß ihr nicht heimtückisch handelt."}, {"verse": "17", "text": "Ihr habt den HERRN erschöpft mit euren Worten. Doch ihr sprecht: Wen haben wir erschöpft? Wenn ihr sprecht: Jeder, der Böses tut, ist gut in den Augen des HERRN, und er erfreut sich an ihnen; oder: Wo ist der Gott des Gerichts?"}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "<unk>, ich werde meinen Gesandten senden, und er wird den Weg bereiten vor mir; und der HERR, den ihr sucht, wird plötzlich zu seinem Versuche kommen, nämlich der Gesandte des Bundes, den ihr anbetet. <unk>, er wird kommen, spricht der HERR der Heerscharen."}, {"verse": "2", "text": "Wer aber soll den Tag seines Kommens aushalten, und wer soll stehen, wenn er erscheint? Denn er ist wie ein Raffinierfeuer und wie eine Seife."}, {"verse": "3", "text": "Und er wird sitzen wie ein Verfeinerer und ein Reiniger von Silber; und er wird die Söhne Levias reinigen und sie wie Gold und Silber reinigen, damit sie dem HERRN ein Opfer der Gerechtigkeit opfern."}, {"verse": "4", "text": "Dann wird das Opfer Judas und Jerusalems für den HERRN angenehm sein, wie in alten Tagen und wie in früheren Jahren."}, {"verse": "5", "text": "Und ich werde euch nahe kommen zu Gericht, und ich werde ein schneller Zeuge sein gegen die Zauberer und gegen die Ehebrecher und gegen die falschen Schwörer und gegen die, die die Anstellung in seinen Waggons unterdrücken, die Witwen und die Vaterlosen, und die den Fremden von seinen Rechten abwenden und sich nicht fürchten, spricht der HERR der Heerscharen."}, {"verse": "6", "text": "Denn ich bin der HERR, ich ändere nichts; darum seid ihr Söhne Jakobs nicht verzehrt."}, {"verse": "7", "text": "Von den Tagen eurer Väter an seid ihr von meinen Verordnungen weggegangen und habt sie nicht gehalten. Kehrt zu mir zurück, und ich werde zu euch zurückkehren, spricht der HERR der Heerscharen."}, {"verse": "8", "text": "Willst du Gott berauben? Doch du hast mich beraubt. Aber du sagst: Womit haben wir die geraubt? In Zehnten und Opfergaben."}, {"verse": "9", "text": "Ihr seid mit einem Fluch verflucht; denn ihr habt mich ausgeraubt, ja, diese ganze Nation."}, {"verse": "10", "text": "Bringt den ganzen Zehnten in das Vorratshaus, damit in meinem Haus Speise sei, und beweist mir hiermit, spricht der HERR der Heerscharen, wenn ich euch nicht die Fenster des Himmels auftun und euch eine Segnung ausgießen werde, so daß nicht genug Raum sein wird, sie aufzunehmen."}, {"verse": "11", "text": "Und ich will den Fresser zurechtweisen um deines Sakes willen, und er wird die Früchte deines Bodens nicht vernichten, und dein Weinstock wird seine Frucht nicht vor der Zeit auf dem Felde werfen, spricht der HERR der Heerscharen."}, {"verse": "12", "text": "Und alle Nationen werden euch segnen; denn ihr werdet ein angenehmes Land sein, spricht der HERR der Heerscharen."}, {"verse": "13", "text": "Eure Worte sind widerspenstig gegen mich, spricht der HERR. Doch ihr sprecht: Was haben wir so viel gegen den HERRN geredet?"}, {"verse": "14", "text": "Ihr habt gesagt: Es ist vergeblich, Gott zu dienen; und was nützt es uns, daß wir seine Ordination gehalten und daß wir betrauert vor dem HERRN der Heerscharen gegangen sind?"}, {"verse": "15", "text": "Und nun nennen wir die Stolzen glücklich; ja, diejenigen, die Schlechtigkeit wirken, sind aufgebracht; ja, diejenigen, die Gott versuchen, sind sogar befreit."}, {"verse": "16", "text": "Und die den HERRN fürchteten, redeten oft miteinander. Und der HERR hörte und hörte es, und vor ihm wurde ein Buch des Gedenkens geschrieben für sie, die den HERRN fürchteten und an seinen Namen dachten."}, {"verse": "17", "text": "Und sie sollen das Minenfeld sein, spricht der HERR der Heerscharen, an dem Tag, da ich meine Juwelen herstelle; und ich will sie verschonen, wie ein Mann seinen eigenen Sohn, der ihm dient, verschont."}, {"verse": "18", "text": "Dann sollt ihr umkehren und unterscheiden zwischen den Gerechten und den Schlechten, zwischen dem, der Gott dient, und dem, der ihm nicht dient."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Wahrlich, siehe, der Tag kommt, der brennen wird wie ein Ofen; und alle Stolzen, ja, und alle Schlechten werden stur sein; und der Tag, der kommt, wird sie verbrennen, spricht der HERR der Heerscharen, daß er sie weder Wurzel noch Zweig zurücklassen wird."}, {"verse": "2", "text": "Aber euch, die ihr meinen Namen fürchtet, wird die Sonne der Gerechtigkeit auferstehen mit Heilung in seinem Flügel; und ihr sollt sofort hingehen und aufwachsen wie Kälber der Stallungen."}, {"verse": "3", "text": "Und ihr werdet die Schlechten niedertreten; denn sie werden an dem Tag, da ich das tue, Asche unter euren Füßen sein, spricht der HERR der Heerscharen."}, {"verse": "4", "text": "Denkt an das Gesetz des Mose, meines Knechtes, das ich ihm in Horeb für ganz Israel geboten habe, mit den Satzungen und Richtersprüchen."}, {"verse": "5", "text": "<unk>, ich werde euch Elia, den Propheten, senden vor dem Kommen des großen und schrecklichen Tages des HERRN:"}, {"verse": "6", "text": "Und er wird das Herz der Väter zu den Kindern wenden und das Herz der Kinder zu ihren Vätern, damit ich nicht komme und die Erde mit einem Fluch schlage."}]}]}
