{"book": "Markieren", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Der Anfang des Evangeliums Jesu Christi, des Sohnes Gottes;"}, {"verse": "2", "text": "Wie es in den Propheten geschrieben steht: Siehe, ich sende meinen Gesandten vor dein Angesicht, das deinen Weg vor dir bereiten wird."}, {"verse": "3", "text": "Die Stimme eines Rufers in der Wüste: Bereitet den Weg des Herrn, macht seine Pfade gerade."}, {"verse": "4", "text": "Johannes taufte in der Wildnis und predigte die Taufe der Buße zur Vergebung der Sünden."}, {"verse": "5", "text": "Und es ging zu ihm hinaus das ganze Land Judäa und die Jerusalemer, und sie wurden alle von ihm getauft im Fluß Jordanien und bekannten ihre Sünden."}, {"verse": "6", "text": "Johannes aber war bekleidet mit Kamelhaaren und mit einem Gürtel Haut um seine Lenden; und er aß Heuschrecken und wilde Honig;"}, {"verse": "7", "text": "Und gepredigt, gesagt: \" \" Es kommt einer mächtiger als ich nach mir, dessen Riegel ich nicht wert bin, mich niederzureißen und zu lösen."}, {"verse": "8", "text": "Ja, ich habe euch getauft mit Wasser; aber er wird euch taufen mit dem Heiligen Geist."}, {"verse": "9", "text": "Und es geschah in jenen Tagen, da kam Jesus von Nazareth in Galiläa und wurde getauft von Johannes in Jordanien."}, {"verse": "10", "text": "Und alsbald kam er aus dem Wasser herauf und sah die Himmel aufgetan und den Geist wie eine Taube auf ihn herabsteigen."}, {"verse": "11", "text": "Und es kam eine Stimme vom Himmel und sprach: Du bist meine geliebte Sonde, an der ich Wohlgefallen habe."}, {"verse": "12", "text": "Und sogleich treibt ihn der Geist in die Wildnis."}, {"verse": "13", "text": "Und er war vierzig Tage da in der Wildnis, versucht vom Satan; und er war bei den wilden Tieren, und die Engel dienten ihm."}, {"verse": "14", "text": "Und nachdem Johannes ins Gefängnis geworfen worden war, kam Jesus nach Galiläa und predigte das Evangelium des Reiches Gottes,"}, {"verse": "15", "text": "Und sie sprachen: Die Zeit ist erfüllt, und das Reich Gottes ist nahe; bereut und glaubt dem Evangelium."}, {"verse": "16", "text": "Und als er am Galiläischen Meer wandelte, sah er Simon und Andreas, seinen Bruder, ein Netz in das Meer werfen; denn sie waren Fischer."}, {"verse": "17", "text": "Jesus aber sprach zu ihnen: Kommt her nach mir, und ich will euch zu Menschenfischern machen."}, {"verse": "18", "text": "Und sogleich verlassen sie ihre Netze und folgen ihm."}, {"verse": "19", "text": "Und da er ein wenig weiter gegangen war, sah er Jakobus, den Sohn des Zebedäers, und seinen Bruder Johannes, die auch im Schiff waren, um ihre Netze zu bessern."}, {"verse": "20", "text": "Und alsbald nannte er sie; und sie ließen ihren Vater Zebedäus mit den angeheuerten Knechten im Schiff zurück und gingen nach ihm."}, {"verse": "21", "text": "Und sie gingen nach Kapernau; und gleich am Sabbattag ging er in die Synagoge und tauchte auf."}, {"verse": "22", "text": "Und sie verwunderten sich über seine Lehre; denn er lehrte sie wie einen, der Autorität hatte, und nicht wie die Schriftgelehrten."}, {"verse": "23", "text": "Und es war in ihrer Synagoge ein Mann mit einem unreinen Geist; und er schrie aus:"}, {"verse": "24", "text": "Sprich: Laß uns allein; was haben wir mit dem zu tun, du Jesus von Nazareth? Bist du gekommen, uns zu vernichten? Ich kenne dich, den du bist, den Heiligen Gottes."}, {"verse": "25", "text": "Und Jesus tadelte ihn und sprach: Halte deinen Frieden und komme aus ihm."}, {"verse": "26", "text": "Und als der unreine Geist ihn zerrissen und mit lauter Stimme geschrien hatte, kam er aus ihm heraus."}, {"verse": "27", "text": "Und sie verwunderten sich alle, so sehr, daß sie sich untereinander befragten und sprachen: Was ist das? Was ist das für eine neue Lehre? Denn mit Vollmacht gebietet er selbst den unreinen Geistern, und sie gehorchen ihm."}, {"verse": "28", "text": "Sofort breitete sich sein Ruhm in der ganzen Region um Galiläa aus."}, {"verse": "29", "text": "Und als sie nun aus der Synagoge herauskamen, gingen sie mit Jakobus und Johnson in das Haus Simon und Andrews."}, {"verse": "30", "text": "Simonis Mutter aber hatte das Fieber satt, und sie erzählten ihm von diesem Fieber."}, {"verse": "31", "text": "Und er kam und nahm sie bei der Hand und hob sie empor; und sogleich verließ das Fieber sie, und sie diente ihnen."}, {"verse": "32", "text": "Und als die Sonne unterging, brachten sie ihm alles, was krank war, und die bösen Besessenen."}, {"verse": "33", "text": "Und die ganze Stadt versammelte sich vor der Tür."}, {"verse": "34", "text": "Und er heilte viele Kranke verschiedener Krankheiten und trieb viele Teufel aus; und er ließ die Teufel nicht reden, weil sie ihn kannten."}, {"verse": "35", "text": "Und am Morgen stand er eine große Weile vor dem Tag auf und ging hinaus und ging hin in eine einsame Stätte und betete dort."}, {"verse": "36", "text": "Simon aber und die, die bei ihm waren, folgten ihm nach."}, {"verse": "37", "text": "Und als sie ihn gefunden hatten, sprachen sie zu ihm: Alle Menschen suchen nach ihm."}, {"verse": "38", "text": "Und er sprach zu ihnen: Laßt uns in die nächsten Städte gehen, daß ich dort auch predige; denn darum bin ich sogleich gekommen."}, {"verse": "39", "text": "Und er predigte in ihren Synagogen in ganz Galiläa und trieb die Teufel aus."}, {"verse": "40", "text": "Und es kam ein Aussätziger zu ihm und flehte ihn an und kniete zu ihm nieder und sprach zu ihm: Wenn du willst, kannst du mich reinigen."}, {"verse": "41", "text": "Und Jesus zog voller Mitgefühl, streckte seine Hand aus und rührte ihn an und spricht zu ihm: Ich will; sei rein."}, {"verse": "42", "text": "Und als er geredet hatte, ging die Lepra sofort von ihm weg, und er wurde gesäubert."}, {"verse": "43", "text": "Und er beschuldigte ihn und sandte ihn sofort in die Irre;"}, {"verse": "44", "text": "Und spricht zu ihm: Siehst du, daß du zu keinem Menschen nichts sagst, sondern weggehst, dich den Priestern zeigst und für deine Reinigung das opferst, was Mose ihnen geboten hat, zum Zeugnis."}, {"verse": "45", "text": "Aber er ging hinaus und fing an, es viel zu veröffentlichen und die Materie zu verbrennen, so daß Jesus nicht mehr offen in die Stadt eingehen konnte, sondern draußen in Wüstengebieten war; und sie kamen von allen Vierteln zu ihm."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und weiter ging er nach einigen Tagen nach Kapernaum; und es wurde geräuschvoll, daß er im Haus war."}, {"verse": "2", "text": "Und sogleich versammelten sich viele miteinander, so daß kein Platz war, sie aufzunehmen, nein, nicht so sehr um die Tür; und er predigte ihnen das Wort."}, {"verse": "3", "text": "Und sie kamen zu ihm und brachten eine Kranke des Palsyriums, die von vierzehn getragen wurde."}, {"verse": "4", "text": "Und als sie ihm für die Presse nicht nahe kommen konnten, deckten sie das Dach auf, wo er war; und als sie es zerbrochen hatten, ließen sie das Bett nieder, worin die Kranken der armseligen Lagen waren."}, {"verse": "5", "text": "Als Jesus ihren Glauben sah, sprach er zu den Kranken des Palastes: Sonst werden dir deine Sünden vergeben."}, {"verse": "6", "text": "Es saßen aber einige Schriftgelehrte darin und redeten in ihren Herzen,"}, {"verse": "7", "text": "Warum spricht dieser Mann so Gotteslästerung? Wer kann Sünden vergeben außer Gott allein?"}, {"verse": "8", "text": "Und als Jesus sogleich in seinem Geist bemerkte, daß sie so in sich selbst redeten, sprach er zu ihnen: Warum wollt ihr dies alles in eurem Herzen?"}, {"verse": "9", "text": "Ob es leichter ist, zu den Kranken des Palastes zu sagen: Deine Sünden sollen dir vergeben werden, oder sprich: Steh auf und nimm dein Bett und wandle?"}, {"verse": "10", "text": "Damit ihr aber wißt, daß der Menschensohn Macht hat auf Erden Sünden zu vergeben, spricht er zu den Kranken der Palme."}, {"verse": "11", "text": "Ich sage zu dem: Steh auf und nimm dein Bett auf und gehe deinen Weg in dein Haus."}, {"verse": "12", "text": "Und alsbald stand er auf, nahm das Bett auf und ging vor sie, so daß sie alle erstaunt waren und Gott verherrlichten und sprachen: Wir haben es auf diese Weise nie gesehen."}, {"verse": "13", "text": "Und er ging abermals am Meer entlang; und die ganze Volksmenge griff zu ihm, und er lehrte sie."}, {"verse": "14", "text": "Und als er vorbeikam, sah er Levi, den Sohn des Alphaeus, sitzen und sprach zu ihm: Folge mir! Und er erhob sich und folgte ihm."}, {"verse": "15", "text": "Und es geschah, als Jesus in seinem Hause zu Essen saß, saßen auch viele Scharen und Sünder mit Jesus und seinen Jüngern; denn es gab viele, und sie folgten ihm."}, {"verse": "16", "text": "Und als die Schriftgelehrten und Pharisäer sahen, wie er mit Scharen und Sündern aß, sprachen sie zu seinen Jüngern: Wie isst und trinkt er mit Scharen und Sündern?"}, {"verse": "17", "text": "Als Jesus es hörte, spricht er zu ihnen: Die Gesunden brauchen nicht die Physiker, sondern die Kranken. Ich bin nicht gekommen, um die Gerechten zu rufen, sondern die Sünder, um Buße zu tun."}, {"verse": "18", "text": "Und die Jünger des Johannes und der Pharisäer fasten gewöhnlich; und sie kommen und sagen zu ihm: Warum fasten die Jünger des Johannes und der Pharisäer, aber deine Jünger fasten nicht?"}, {"verse": "19", "text": "Jesus aber sprach zu ihnen: Können die Kinder der Brautkammer fasten, während der Bräutigam mit ihnen ist? Solange sie den Bräutigam mit ihnen haben, können sie nicht fasten."}, {"verse": "20", "text": "Aber die Tage werden kommen, da der Bräutigam von ihnen genommen wird, und dann werden sie fasten in jenen Tagen."}, {"verse": "21", "text": "Niemand näht auch ein Stück neues Tuch auf ein altes Gewand; sonst nimmt das neue Stück, das es auffüllte, dem Alten weg, und die Miete wird verschlimmert."}, {"verse": "22", "text": "Und niemand schüttet neuen Wein in alte Flaschen, sonst platzt der neue Wein in die Flaschen, und der Wein verschüttet, und die Flaschen werden verwundert sein; aber neuer Wein muß in neue Flaschen gesteckt werden."}, {"verse": "23", "text": "Und es begab sich: Er ging am Sabbattag durch die Getreidefelder; und seine Jünger zeugten, als sie wagten, die Ohren des Korns zu pflücken."}, {"verse": "24", "text": "Und die Pharisäer sprachen zu ihm: <unk>, warum tun sie am Sabbattag, was nicht rechtmäßig ist?"}, {"verse": "25", "text": "Und er sprach zu ihnen: Habt ihr nie gelesen, was David tat, als er es nötig hatte, und war ein Hungriger, und die bei ihm waren?"}, {"verse": "26", "text": "Wie ging er in das Haus Gottes in den Tagen Abjathars, des Hohenpriesters, und aß das Brot, das nicht essen darf, sondern den Priestern, und gab auch denen, die bei ihm waren?"}, {"verse": "27", "text": "Und er sprach zu ihnen: Der Sabbat ist für den Menschen gemacht und nicht für den Sabbat für den Menschen."}, {"verse": "28", "text": "Darum ist der Sohn des Menschen auch Herr des Sabbats."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Und er ging wieder in die Synagoge; und es war ein Mann da, der eine verdorrte Hand hatte."}, {"verse": "2", "text": "Und sie beobachteten ihn, ob er ihn am Sabbattag heilen würde, damit sie ihn anklagen könnten."}, {"verse": "3", "text": "Und er sprach zu dem Mann, der die verdorrte Hand hatte: Steh unverzüglich."}, {"verse": "4", "text": "Und er sprach zu ihnen: Ist es erlaubt, Gutes an den Sabbattagen zu tun oder Böses zu tun, Leben zu retten oder zu töten?"}, {"verse": "5", "text": "Und als er sie mit Zorn umhergeschaut hatte, weil er um ihre Herzenshärte bekümmert war, sprach er zu der Manie: Sprich deine Hand aus, und er streckte sie aus; und seine Hand ward gesund wie die andere."}, {"verse": "6", "text": "Und die Pharisäer gingen sogleich hin, und alsbald berieten sie den Herodianern gegen ihn, wie sie ihn vernichten könnten."}, {"verse": "7", "text": "Jesus aber zog sich mit seinen Jüngern auf das Meer zurück, und eine große Menge aus Galiläa folgte ihm und aus Judäa,"}, {"verse": "8", "text": "Und aus Jerusalem und aus Idumaäa und aus dem Jenseits Jordaniens und von Tyrus und Sidonia kam ein großes Heer, als sie hörten, was er Großes tat, zu ihm."}, {"verse": "9", "text": "Und er redete zu seinen Disziplinen, daß ein kleines Schiff wegen der Menge auf ihn warte, damit sie ihn nicht schlugen."}, {"verse": "10", "text": "Denn er hatte mannigfaltig geheilt, so sehr, daß sie auf ihn drängten, ihn zu berühren, alle, die Plagen hatten."}, {"verse": "11", "text": "Und als sie ihn sahen, fielen unreine Geister vor ihm nieder und schrien und sprachen: Du bist der Sohn Gottes."}, {"verse": "12", "text": "Und er warf ihnen zwingend vor, sie sollten ihn nicht wissen lassen."}, {"verse": "13", "text": "Und er geht hinauf auf einen Berg und ruft zu ihm, wen er will. Und sie kamen zu ihm."}, {"verse": "14", "text": "Und er ordinierte Zwölf, daß sie bei ihm seien und er sie aussende zu predigen,"}, {"verse": "15", "text": "Und die Macht zu haben, Krankheiten zu heilen und Böses zu vertreiben,"}, {"verse": "16", "text": "Und Simon übernannte er Peter;"}, {"verse": "17", "text": "Und Jakobus, der Sohn Zebedäus, und Johannes, der Bruder James; und er gab ihnen den Namen Boanerges, das heißt: Die Söhne des Donners;"}, {"verse": "18", "text": "Andrew, Philip, Bartholomew, Matthew, Thomas, Jakobus, der Sohn Alphaeusens, Thaddaeus, Simon, der Kanaaniter,"}, {"verse": "19", "text": "Und Judas Ischariot, der ihn auch verriet; und sie gingen in ein Haus."}, {"verse": "20", "text": "Und die Menge kommt zusammen, so daß sie nicht Brot essen konnten."}, {"verse": "21", "text": "Und als seine Freunde davon hörten, gingen sie hinaus, um ihn zu ergreifen; denn sie sprachen: Er ist neben ihm."}, {"verse": "22", "text": "Und die Schriftgelehrten, die von Jerusalem herabkamen, sprachen: Er hat Beelzebuben, und durch den Fürsten der Teufel treibt er die Teufel aus."}, {"verse": "23", "text": "Und er rief sie zu ihm und sprach zu ihnen in Gleichnissen: Wie kann der Satan den Satan vertreiben?"}, {"verse": "24", "text": "Und wenn ein Königreich gegen sich selbst gespalten wird, kann dieses Königreich nicht stehen bleiben."}, {"verse": "25", "text": "Und wenn ein Haus gegen sich selbst geteilt wird, kann dieses Haus nicht stehen bleiben."}, {"verse": "26", "text": "Und wenn sich der Satan gegen sich selbst erhebt und uneins ist, so kann er nicht stehen, sondern hat ein Ende."}, {"verse": "27", "text": "Niemand kann in das Haus eines starken Mannes eingehen und sein Gut verderben, es sei denn, er bindet zuerst den starken Mann, und dann verderbt er sein Haus."}, {"verse": "28", "text": "Wahrlich, ich sage euch: Alle Sünden werden den Söhnen der Menschen vergeben werden und Lästerung, womit sie auch immer lästern werden:"}, {"verse": "29", "text": "Wer aber den Heiligen Geist lästert, der vergibt nie, sondern droht in ewiger Verdammnis."}, {"verse": "30", "text": "Weil sie sagten: \" \" Er hat einen unreinen Geist."}, {"verse": "31", "text": "Da kamen seine Brüder und seine Mutter und sandten, widerstanden, zu ihm und riefen ihn."}, {"verse": "32", "text": "Und die Menge saß um ihn, und sie sprachen zu ihm: <unk>, deine Mutter und deine Brüder, ohne danach zu trachten."}, {"verse": "33", "text": "Und er antwortete ihnen und sprach: Wer ist meine Mutter oder meine Brüder?"}, {"verse": "34", "text": "Und er schaute um sie her, die um ihn saßen, und sprach: <unk>, meine Mutter und mein Bruder!"}, {"verse": "35", "text": "Denn wer auch immer den Willen Gottes tut, der ist mein Bruder und meine Schwester und Mutter."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und er fing abermals an, seitlich am Meer zu lehren; und es versammelte sich ein großes Heer zu ihm, so daß er in ein Schiff ging und im Meer saß; und die ganze Menge war am Meer auf dem Lande."}, {"verse": "2", "text": "Und er lehrte sie vieles durch Gleichnisse und sprach zu ihnen in seiner Lehre:"}, {"verse": "3", "text": "Horcht auf! <unk>, da ging ein Aussaat aus:"}, {"verse": "4", "text": "Und es geschah, als er sättigte, fielen einige auf dem Weg dahin, und die Vögel der Luft kamen und fressen es auf."}, {"verse": "5", "text": "Und einige fielen auf steinigen Boden, wo er nicht viel Erde hatte; und sogleich sprang er auf, weil er keine Tiefe hatte."}, {"verse": "6", "text": "Als aber die Sonne aufging, wurde sie verbrannt, und weil sie keine Wurzel hatte, verdorrte sie."}, {"verse": "7", "text": "Und einige fielen unter Dornen, und die Dornen wuchsen auf und erstickten und brachten keine Früchte."}, {"verse": "8", "text": "Und andere fielen auf guten Grund und brachten Frucht hervor, die aufging und gefärbt war, und brachten sofort einige dreißigundsechzig und einige hundert."}, {"verse": "9", "text": "Und er sprach zu ihnen: Wer Ohren hat zu hören, der höre!"}, {"verse": "10", "text": "Und als er allein war, fragten die, die um ihn waren mit den Zwölfen, von ihm den Gottesfürchtigen."}, {"verse": "11", "text": "Und er sprach zu ihnen: Es ist euch gegeben, das Geheimnis des Reiches Gottes zu kennen; aber denen, die unrein sind, geschieht dies alles in Gleichnissen."}, {"verse": "12", "text": "Damit sie sehen und nicht sehen; und damit sie hören und nicht verstehen; damit sie nicht zu irgendeinem Zeitpunkt bekehrt werden und ihnen ihre Sünden vergeben werden."}, {"verse": "13", "text": "Und er sprach zu ihnen: Wißt ihr dieses Gleichnis nicht? Und wie werdet ihr dann alle Gleichnisse kennen?"}, {"verse": "14", "text": "Die Aussaat der Wörter erfolgt durch die Aussaat."}, {"verse": "15", "text": "Und das sind sie seitwärts, wo das Wort gesät wird; wenn sie aber zugehört haben, kommt der Satan sofort und nimmt das Wort weg, das in ihr Herz gesät wurde."}, {"verse": "16", "text": "Und diese sind es auch, die auf steinigem Grund gesät werden; wer aber das Wort gehört hat, der nimmt es sofort mit Freuden auf;"}, {"verse": "17", "text": "Und haben keine Wurzel in sich selbst, und so ertragen sie nur für eine Zeitlang: danach, wenn Bedrängnis oder Verfolgung für die Wortstämme entsteht, sofort sind sie beleidigend."}, {"verse": "18", "text": "Und diese sind es, die unter Dornen gesät werden, wie man das Wort hört,"}, {"verse": "19", "text": "Und die Sorgen dieser Welt und die Täuschung der Reichtümer und die Begierden anderer, die in sie eindringen, ersticken das Wort, und es wird unfruchtbar."}, {"verse": "20", "text": "Und diese sind es, die auf gutem Grund gesät sind, wie sie das Wort hören und es empfangen und Frucht hervorbringen, dreißigfach, sechzig und hundert."}, {"verse": "21", "text": "Und er sprach zu ihnen: Bringt man eine Kerze unter einen Busch oder unter ein Bett und nicht auf einen Kerzenständer?"}, {"verse": "22", "text": "Denn es ist nichts Verborgenes, das nicht kundgetan werden soll; auch wurde nichts verwahrt, sondern es sollte ins Ausland kommen."}, {"verse": "23", "text": "Wenn jemand Ohren zum Hören hat, so soll er hören."}, {"verse": "24", "text": "Und er sprach zu ihnen: Haltet acht, was ihr hört; mit welchem Maß ihr meteorisiert, es wird euch gemessen werden, und euch, die ihr hört, wird noch mehr gegeben werden."}, {"verse": "25", "text": "Denn wer ihm gegeben hat, dem wird gegeben werden, und wer nichts hat, dem wird genommen werden, was er hat."}, {"verse": "26", "text": "Und er sprach: So ist das Reich Gottes, als würde ein Mensch Samen in die Erde werfen."}, {"verse": "27", "text": "Und er schläft und erhebt sich Nacht und Tag, und der Same entspringt und wächst auf, er weiß nicht heulen."}, {"verse": "28", "text": "Denn die Erde bringt Frucht aus sich selbst hervor; zuerst die Klinge, dann die Erde, danach den vollen Mais auf Erden."}, {"verse": "29", "text": "Wenn aber die Frucht sofort gebracht wird, legt er sie in die Sichel, weil die Ernte kommt."}, {"verse": "30", "text": "Und er sprach: Wozu sollen wir das Reich Gottes vergleichen, oder mit welchem Vergleich sollen wir es vergleichen?"}, {"verse": "31", "text": "Es ist wie ein Senfkorn, das, wenn es in die Erde gesät wird, weniger ist als alle Samen, die in der Erde sind:"}, {"verse": "32", "text": "Wenn er aber gesät ist, wächst er auf und wird größer als alle Kräuter und schießt große Zweige aus, damit die Vögel der Luft unter dem Schatten der Kräuter wohnen können."}, {"verse": "33", "text": "Und mit vielen Gleichnissen dieser Art redete er das Wort zu ihnen, wie sie es hören konnten."}, {"verse": "34", "text": "Aber ohne Gleichnis redete er nicht zu ihnen; und als sie allein waren, legte er alles seinen Fächern dar."}, {"verse": "35", "text": "Und am selben Tag, da das Selbst kam, spricht er zu ihnen: Laßt uns zur anderen Seite übergehen."}, {"verse": "36", "text": "Und als sie das Heer weggeschickt hatten, nahmen sie ihn, wie er im Schiff war, und es waren auch noch andere kleine Schiffe bei ihm."}, {"verse": "37", "text": "Und es erhob sich ein großer Sturm von Wind, und die Wellen schlugen in das Schiff, so daß es nun voll war."}, {"verse": "38", "text": "Und er schlief im hinderlichen Teil des Schiffes auf einem Kissen. Und sie erwachen ihm und sprachen zu ihm: Herr, bist du nicht fürwahr, daß wir zugrunde gehen?"}, {"verse": "39", "text": "Und er machte sich auf und tadelte den Wind und sprach zum Meer: Friede sei still! Und der Wind hörte auf, und es ward eine große Ruhe."}, {"verse": "40", "text": "Und er sprach zu ihnen: Warum seid ihr so furchtbar? Wie kommt es, daß ihr keinen Glauben habt?"}, {"verse": "41", "text": "Und sie fürchteten sich über die Maßen und sprachen zu einem andern: Was ist das für ein Mensch, daß ihm der Wind und das Meer gehorchen?"}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und sie kamen hinüber auf die andere Seite des Meeres, in das Land der Gadarenen."}, {"verse": "2", "text": "Und als er aus dem Schiff kam, da begegnete ihm sofort aus den Gräbern ein Mann mit unreinem Geist,"}, {"verse": "3", "text": "Wer hatte seine Wohnung unter den Gräbern, und niemand konnte ihn binden, nein, nicht mit Ketten."}, {"verse": "4", "text": "Weil er oft mit Fesseln und Ketten gebunden war und die Ketten von ihm zerpflückt und die Fesseln zerrissen worden waren; auch konnte niemand ihn zähmen."}, {"verse": "5", "text": "Und immer, Nacht und Tag, war er in den Bergen und in den Gräbern, weinte und schnitt sich mit Steinen."}, {"verse": "6", "text": "Als er aber Jesus aus der Ferne sah, lief er und betete ihn an,"}, {"verse": "7", "text": "Und schrie mit lauter Stimme und sprach: Was habe ich mit dem Jesussohn, dem Sohn des höchsten Gottes, zu tun? Ich beschwöre dich bei Gott, daß du mich nicht quälst."}, {"verse": "8", "text": "Denn er sprach zu ihm: Komm aus dem Menschen, du unreinen Geistes."}, {"verse": "9", "text": "Und er fragte ihn: Was ist dein Name? Und er antwortete und sprach: Mein Name ist Legion; denn wir sind mannigfaltig."}, {"verse": "10", "text": "Und er flehte ihn sehr an, sie nicht aus dem Lande zu schicken."}, {"verse": "11", "text": "Nun war in der Nähe der Berge eine große Herde Schweinefütterung."}, {"verse": "12", "text": "Und alle Teufel flehten ihn an und sprachen: Schickt uns in die Schweine, daß wir hineingehen."}, {"verse": "13", "text": "Und nun gab ihnen Jesus Laub. Und die unreinen Geister gingen hinaus und traten in die Schweine. Und die Herde lief heftig hinab einen steilen Platz in das Meer, sie waren etwa zweitausend Jahre alt ) und wurden erstickt im Meer."}, {"verse": "14", "text": "Und die die Schweine fütterten, flohen und erzählten es in der Stadt und im Lande. Und sie gingen hinaus, um zu sehen, was das war."}, {"verse": "15", "text": "Und sie kommen zu Jesu und sehen den, der von dem Bösen besessen war, und hatten Legionäre, Sitzen, Kleider und zu seiner Rechten; und sie waren über Wasser."}, {"verse": "16", "text": "Und die es sahen, erzählten ihnen, wie es dem ward, der von dem Bösewicht besessen war, und auch von der Schweine."}, {"verse": "17", "text": "Und sie fingen an, ihn zu beten, daß er von ihren Küsten weggehe."}, {"verse": "18", "text": "Und als er in das Schiff kam, bat ihn der Besessene des Teufels, er möge bei ihm sein."}, {"verse": "19", "text": "Aber Jesus hat ihn nicht gelitten, sondern spricht zu ihm: Gehe heim zu deinen Freunden und sage ihnen, was der Herr Großes für sie getan hat, und habe Mitleid mit ihnen."}, {"verse": "20", "text": "Und er ging hin und fing an, in Dekapolis zu verkünden, was Jesus für ihn Großes getan hatte; und alle Menschen wunderten sich."}, {"verse": "21", "text": "Und als Jesus abermals mit dem Schiff auf die andere Seite überging, versammelte sich viel Volk zu ihm; und er war nahe am Meer."}, {"verse": "22", "text": "Andsiehe, da kommt einer der Obersten der Synagoge, Jairus mit Namen, und als er ihn sah, fiel er auf seine Füße,"}, {"verse": "23", "text": "Und flehte ihn großartig an und sprach: Meine kleine Tochter liegt an der Todesstelle. Ich bete, komm und lege deine Hände darauf, daß sie geheilt werde; und sie wird leben."}, {"verse": "24", "text": "Und Jesus ging mit ihm; und viele folgten ihm nach und drängten ihm."}, {"verse": "25", "text": "Und eine Frau, die zwölf Jahre lang Blut hatte,"}, {"verse": "26", "text": "Und hatte viel von vielen Ärzten gelitten und alles ausgegeben, was sie hatte, und war nichts Besseres, sondern wurde schlimmer,"}, {"verse": "27", "text": "Als sie von Jesu gehört hatte, kam sie in die Presse und rührte sein Gewand an."}, {"verse": "28", "text": "Denn sie sprach: Wenn ich nur sein Gewand berühren darf, so werde ich ganz sein."}, {"verse": "29", "text": "Und alsbald trocknete die Quelle ihres Blutes aus, und sie fühlte in ihrem Leib, daß sie von dieser Plage geheilt war."}, {"verse": "30", "text": "Und Jesuit wußte sofort in sich selbst, daß Tugend von ihm ausgegangen war, wandte sich um in der Presse und sprach: Wer berührte mein Tuch?"}, {"verse": "31", "text": "Und seine Jünger sprachen zu ihm: Du siehst die Menge, die da thront, und sprichst: Wer rührt mich an?"}, {"verse": "32", "text": "Und er schaute umher, um sie zu sehen, die das getan hatte."}, {"verse": "33", "text": "Da aber die Frau fürchtete und zitterte, da sie wußte, was darin geschehen war, kam sie und fiel vor ihm nieder und erzählte ihm die ganze Wahrheit."}, {"verse": "34", "text": "Und er sprach zu diesem: Töchter, dein Glaube hat dich vollkommen gemacht; gehe in Frieden und sei ganz deiner Plage."}, {"verse": "35", "text": "Während er noch paketierte, kam vom Obersten des Synagogenhauses sicher, welche Said-, Deine Tochter ist tödlich; warum störst du den Meister noch weiter?"}, {"verse": "36", "text": "Sobald Jesus das gesprochene Wort hörte, spricht er zu dem Obersten der Synagoge: Seid nicht faul, glaubt nur."}, {"verse": "37", "text": "Und er ließ niemanden ihm nachfolgen außer Petrus und James und Johannes, dem Bruder James."}, {"verse": "38", "text": "Und er kommt zum Hause des Obersten der Synagoge und sieht den Aufruhr und die, die weinten und weinten."}, {"verse": "39", "text": "Und als er hereinkam, sprach er zu ihnen: Warum macht ihr das adound und weint? Das Damsel ist nicht tot, sondern schläft."}, {"verse": "40", "text": "Und sie lachten ihn zur Verhöhnung. Als er sie aber alle ausgestoßen hatte, nahm er den Vater und die Mutter des Verdammten und die, die bei ihm waren, und ging hinein, wo das Damsel lag."}, {"verse": "41", "text": "Und er nahm das Damsel bei der Hand und sprach zu diesem: Talitha cumi; das heißt, da man es auslegt, Damsel, so sage ich zu dem."}, {"verse": "42", "text": "Und sogleich erhob sich die Damsel und wandelte; denn sie war von zwölf Jahren. Und sie waren erstaunt über eine große Verwunderung."}, {"verse": "43", "text": "Und er befahl ihnen, es nicht zu wissen, und gebot ihr, etwas zu essen."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und er ging hinaus von dort und kam in sein Land, und seine Jünger folgten ihm."}, {"verse": "2", "text": "Und als der Sabbattag kam, fing er an, in der Synagoge zu lehren; und viele hörten ihn erstaunen und sprachen: Woher hat dieser Mann das getan? Und welche Weisheit ist ihm gegeben, daß selbst so mächtige Werke von seinen Händen gewirkt werden?"}, {"verse": "3", "text": "Ist das nicht der Zimmermann, der Sohn Maryas, des Bruders James und Joses und Judas und Simons? Und sind seine Schwestern nicht hier bei uns? Und sie waren beleidigt bei ihm."}, {"verse": "4", "text": "Jesus aber sprach zu ihnen: Ein Prophet ist nicht ohne Ehre, sondern in seinem Lande und in seinem Geschlecht und in seinem Hause."}, {"verse": "5", "text": "Und er konnte dort kein mächtiges Werk tun, es sei denn, er legte die Hände auf ein paar kranke Leute und heilte sie."}, {"verse": "6", "text": "Und er wunderte sich über ihre Ungläubigkeit, und er ging umher in den Dörfern und lehrte."}, {"verse": "7", "text": "Und er rief ihm das Zwölftel zu und fing an, sie von zwei und zwei zu senden; und gab ihnen Macht über unreine Geister;"}, {"verse": "8", "text": "Und sie befahlen ihnen, nichts für ihre Reise zu nehmen, außer nur einen Stab; kein Buch, kein Brot, kein Geld in ihrem Portemonnaie."}, {"verse": "9", "text": "Aber seien Sie mit Sandalen übersät; und ziehen Sie nicht zwei Mäntel an."}, {"verse": "10", "text": "Und er sprach zu ihnen: An welchem Ort auch immer ihr in ein Haus tretet, da bleibt es, bis ihr von jenem Ort abweicht."}, {"verse": "11", "text": "Wahrlich, ich sage euch: Es wird erträglicher sein für Sodom und Gomorrha am Tag des Gerichts als für jene Stadt."}, {"verse": "12", "text": "Und sie gingen hinaus und predigten, daß die Menschen umkehren sollten."}, {"verse": "13", "text": "Und sie stießen viele Bösewichte aus und salbten mit Öl viele, die krank waren, und heilten sie."}, {"verse": "14", "text": "Und König Herodes hörte von ihm; denn sein Name ward im Ausland verbreitet ) und er sprach: Johannes der Täufer ist aus den Toten auferstanden, und darum zeigen sich mächtige Werke in ihm."}, {"verse": "15", "text": "Andere sagten: Das ist Elias. Und andere sagten: Das ist ein Prophet oder einer der Propheten."}, {"verse": "16", "text": "Als aber Herodes davon hörte, sprach er: Es ist John, den ich sehe; er ist auferstanden aus den Toten."}, {"verse": "17", "text": "Denn Herodes selbst hatte sich ausgesandt und Johnny ergriffen und ihn wegen Herodias Sakeweib, seines Bruders Philipp, ins Gefängnis gefesselt; denn er hatte hier geheiratet."}, {"verse": "18", "text": "Denn Johannes hatte zu Herodes gesagt: Es ist dir nicht erlaubt, die Frau deines Bruders zu haben."}, {"verse": "19", "text": "Darum hatte Herodias einen Streit gegen ihn und hätte ihn getötet; aber sie konnte nicht"}, {"verse": "20", "text": "Denn Herodes fürchtete sich vor John, da er wußte, daß er ein gerechter Mann und ein Heiliger war, und beobachtete ihn; und als er ihn hörte, tat er vieles und hörte ihn fröhlich."}, {"verse": "21", "text": "Und als ein bequemer Tag kam, machte der Herodes an seinem Geburtstag seinen Fürsten, Obersten und Obersten Ständen Galiläas ein Abendessen;"}, {"verse": "22", "text": "Und als die Tochter des besagten Herodes hereinkam und tanzte und gefiel Herodes und denen, die mit ihm saßen, sprach der König zu den Verdammten: Bittet mich, was auch immer du willst, und ich will es dir geben."}, {"verse": "23", "text": "Und er schwor hiermit: Was auch immer du von mir erbittest, das werde ich der Hälfte meines Reiches geben."}, {"verse": "24", "text": "Und sie ging hin und sprach zu ihrer Mutter: Was soll ich fragen? Und sie sprach: Das Haupt Johannes des Täufers."}, {"verse": "25", "text": "Und sie kam alsbald eilends zum König und fragte mich und sprach: Ich will, daß du mir hin und wieder zum Ladegerät das Haupt Johannes des Täufers gibst."}, {"verse": "26", "text": "Und der König war überaus betrübt, doch um seines Eides willen und um ihrer willen, die bei ihm saßen, wollte er hier nicht verwerfen."}, {"verse": "27", "text": "Und sogleich sandte der König einen Henker und befahl seinem Haupt zu rauben. Und er ging hin und enthauptete ihn in das Gefängnis."}, {"verse": "28", "text": "Und er brachte sein Haupt in einen Holzhaufen und gab es dem Damm; und das Damsel gab es ihrer Mutter."}, {"verse": "29", "text": "Und als seine Jünger davon hörten, kamen sie und nahmen seinen Leichnam und legten ihn in ein Grab."}, {"verse": "30", "text": "Und die Apostel versammelten sich zu Jesu und erzählten ihm alles, was sie getan hatten und was sie getrübt hatten."}, {"verse": "31", "text": "Und er sprach zu ihnen: Kommt auseinander in eine Wüstenlandschaft und ruht eine Peitsche; denn es kamen und gingen viele, und sie hatten keine Freizeit so viel zu essen."}, {"verse": "32", "text": "Und sie zogen privat mit dem Schiff an einen Wüstenort."}, {"verse": "33", "text": "Und das Volk sah sie weichen, und viele erkannten ihn und liefen von dort aus aus aus allen Städten und übereinander und kamen zu ihm."}, {"verse": "34", "text": "Jesus aber, als er herauskam, sah viel Volke und war ergriffen von Mitleid mit ihnen, weil sie wie Schafe waren, die keinen Hirten hatten; und er fing an, sie vieles zu lehren."}, {"verse": "35", "text": "Und als der Tag nun weit verschlungen war, kamen seine Jünger zu ihm und sprachen: Dies ist eine Wüstenlandschaft, und nun ist die Zeit weit verstrichen."}, {"verse": "36", "text": "Schicke sie weg, daß sie in das Land und in die Dörfer ziehen und sich Brot kaufen; denn sie haben nichts zu essen."}, {"verse": "37", "text": "Er antwortete und sprach zu ihnen: Gebt ihnen zu essen, und sie sagen zu ihm: Sollen wir hingehen und zweihundert Pfennig Brot kaufen und sie essen lassen?"}, {"verse": "38", "text": "\" Er sprach zu ihnen: \" \" Wie viele Brote haben sie? Geht hin und siehet. Und wenn sie neu werden, sagen sie: \" \" Fünf und zwei Fische."}, {"verse": "39", "text": "Und er gebot ihnen, daß sie sich alle auf das grüne Gras setzen sollten."}, {"verse": "40", "text": "Und sie setzten sich auf die Plätze, um hundert und um fünfzig."}, {"verse": "41", "text": "Und als er die fünf Brote und die beiden Fische genommen hatte, blickte er in den Himmel und segnete und bremste die Häupter und gab sie seinen Jüngern, sich ihnen zu stellen; und die beiden Fische teilte er unter sich."}, {"verse": "42", "text": "Und sie aßen alles und wurden satt."}, {"verse": "43", "text": "Und sie nahmen zwölf Körbe voll der Fragmente und der Fische."}, {"verse": "44", "text": "Und die von den Broten aßen, waren etwa fünftausend."}, {"verse": "45", "text": "Und alsbald zwang er seine Jünger, in das Schiff zu kommen und vorher auf die andere Seite nach Bethsaidazu gehen, während er das Volk wegsandte."}, {"verse": "46", "text": "Und als er sie verirrt hatte, ging er auf einen Berg, um zu beten."}, {"verse": "47", "text": "Und als es schon komödiantisch war, war das Schiff mitten im Meer, und er allein auf dem Lande."}, {"verse": "48", "text": "Und er sah sie rudern; denn der Wind widersprach ihnen; und um die vierte Nachtwache kommt er zu ihnen und wandelt auf das Meer und wäre an ihnen vorbeigegangen."}, {"verse": "49", "text": "Als sie ihn aber auf dem Meer wandeln sahen, meinten sie, es sei ein Geist gewesen, und schrien aus:"}, {"verse": "50", "text": "Denn sie sahen ihn alle und waren beunruhigt. Und sogleich redete er mit ihnen und sprach zu ihnen: Seid guten Mutes; es ist I; seid nicht faul."}, {"verse": "51", "text": "Und er ging hinauf zu ihnen in das Schiff, und der Wind hörte auf; und sie waren wütend über sich selbst und verwunderten sich."}, {"verse": "52", "text": "Denn sie betrachteten das Wunder der Greuel nicht; denn ihr Herz war verhärtet."}, {"verse": "53", "text": "Und als sie übergegangen waren, kamen sie in das Land Gennesaret und zogen an das Ufer."}, {"verse": "54", "text": "Und als sie aus dem Schiff kamen, erkannten sie ihn sofort,"}, {"verse": "55", "text": "Und sie liefen durch die ganze Gegend und fingen an, in Betten die Kranken zu tragen, wo sie hörten, daß er war."}, {"verse": "56", "text": "Und wo immer er hinkam, in Dörfer, Städte oder Landstriche, da legten sie die Kranken auf die Straße und baten ihn, sie sollten sich berühren, wenn es nur die Grenze seiner Kleider wäre; und alle, die ihn berührten, wurden gesund."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und es kamen zu ihm die Pharisäer und einige Schriftgelehrte, die aus Jerusalem kamen."}, {"verse": "2", "text": "Und als sie sahen, wie einige seiner Jünger Brot mit Trotteln, sprich mit ungewaschenen Händen, aßen, fanden sie Fehler."}, {"verse": "3", "text": "Denn die Pharisäer und alle Juden essen nicht, außer daß sie ihre Hände waschen und die Überlieferung der Ältesten halten."}, {"verse": "4", "text": "Und wenn sie vom Markt kommen, es sei denn, sie waschen, essen sie nicht, und vieles andere, was sie dort halten, wie das Waschen von Kühen und Töpfen, Brasenbläschen und von Tellern."}, {"verse": "5", "text": "Da fragten ihn die Pharisäer und Schriftgelehrten: Warum wandle deine Jünger nicht nach der Überlieferung der Ältesten, sondern iss Brot mit ungewaschenen Händen?"}, {"verse": "6", "text": "Er antwortete und sprach zu ihnen: Nun, Esaias hat von euch Heuchler prophezeit, wie es geschrieben steht: Dieses Volk ehrt mich mit ihren Lippen, aber ihr Herz ist weit entfernt von mir."}, {"verse": "7", "text": "Doch vergeblich beten sie mich an und lehren für die Lehren die Gebote der Menschwerdung."}, {"verse": "8", "text": "Und weil ihr das Gebot Gottes beiseite gelegt habt, haltet ihr die Überlieferung der Menschen wie das Waschen von Töpfen und Kupplungen und vieles andere, was ihr tut."}, {"verse": "9", "text": "Und er sprach zu ihnen: Gut, ihr verwerft das Gebot Gottes, auf daß ihr eure eigene Überlieferung haltet."}, {"verse": "10", "text": "Denn Mose sprach: Ehre deinen Vater und deine Mutter, und wer Vater oder Mutter verflucht, der soll den Tod sterben."}, {"verse": "11", "text": "Ihr aber sprecht: Wenn ein Mann zu seinem Vater oder seiner Mutter spricht: Es ist Corbane, das heißt, ein Geschenk, womit auch immer du von mir profitieren möchtest; er wird frei sein."}, {"verse": "12", "text": "Und ihr laßt ihn nicht mehr tun für seinen Vater oder seine Mutter;"}, {"verse": "13", "text": "Das Wort Gottes ohne Wirkung zu lassen durch eure Überlieferung, die ihr errettet habt, und vieles davon tut es."}, {"verse": "14", "text": "Und als er das ganze Volk zu ihm gerufen hatte, sprach er zu ihnen: Hört auf mich, jeden von euch, und versteht:"}, {"verse": "15", "text": "Es ist nichts da ohne ein Mantra, das ihn verunreinigen kann; aber das, was aus ihm kommt, das sind es, das den Menschen verunreinigt."}, {"verse": "16", "text": "Wenn jemand Ohren zum Hören hat, so soll er hören."}, {"verse": "17", "text": "Und als er vom Volke in das Haus kam, fragten ihn seine Jünger nach dem Gotteshaus."}, {"verse": "18", "text": "Und er spricht zu ihnen: Seid ihr das, ohne es auch nur zu verstehen? Habt ihr nicht erkannt, daß alles, was von außen kommt, nicht in die Manie eingehen kann, es ihn verunreinigen kann?"}, {"verse": "19", "text": "Denn es geht nicht in sein Herz hinein, sondern in die Galle, und es geht hinaus in den Zug und reinigt alles Fleisch?"}, {"verse": "20", "text": "Und er sprach: Das, was aus der Manie kommt, der trotzt der Manie."}, {"verse": "21", "text": "Denn von daheim, aus dem Herzen der Menschen, gehen böse Gedanken, Ehebruch, Hurerei, Mord,"}, {"verse": "22", "text": "Diebe, Habgier, Bosheit, Täuschung, lasziv, böse Augen, Gotteslästerung, Stolz, Dummheit:"}, {"verse": "23", "text": "All diese bösen Dinge kommen von innen und verunreinigen den Menschen."}, {"verse": "24", "text": "Und von dort machte er sich auf und ging in das Grenzgebiet zwischen Tyrus und Sidonia und ging in ein Haus und wollte es niemand wissen lassen; aber er konnte nicht versteckt werden."}, {"verse": "25", "text": "Denn eine Frau, deren junge Tochter einen unreinen Geist hatte, hörte von ihm und kam und fiel zu seinen Füßen."}, {"verse": "26", "text": "Die Frau war ein Grieche, ein Syrophäer nach Nationalität; und sie flehte ihn an, er möge den Teufel aus ihrer Töchter ausstoßen."}, {"verse": "27", "text": "Jesus aber sprach zu ihm: Laßt die Kinder zuerst verfilmt werden; denn es ist nicht recht, das Brot der Kinder zu nehmen und es zu den Hunden zu werfen."}, {"verse": "28", "text": "Und sie antwortete und sprach zu ihm: Ja, Herr! Und doch essen die Hunde unter dem Tisch von den Krümelchen der Kinder."}, {"verse": "29", "text": "Und er sprach zu diesem hier: Denn dies ist dein Weg; der Teufel ist aus deinen Töchtern gegangen."}, {"verse": "30", "text": "Und als sie zu ihrem Hause kam, fand sie den Teufel aus, und ihre Tochter lag auf dem Bett."}, {"verse": "31", "text": "Und als er von den Küsten Tyrus und Sidonis wegzog, kam er an das Meer Galiläas, mitten durch die Küsten von Dekapolis."}, {"verse": "32", "text": "Und sie brachten einen Tauben zu sich und hatten ein Hindernis in seiner Rede; und sie flehten ihn an, seine Hand auf ihn zu legen."}, {"verse": "33", "text": "Und er nahm ihn von der Menge und steckte seine Finger in seine Ohren, und er spitzte und rührte seine Zunge an;"}, {"verse": "34", "text": "Und als er in den Himmel blickte, seufzte er und sprach zu ihm: phphatha, das heißt, Sei offen."}, {"verse": "35", "text": "Und alsbald öffneten sich seine Ohren, und seine Zungenkette löste sich, und er redete Klartext."}, {"verse": "36", "text": "Und er befahl ihnen, daß sie kein Manuskript sagen sollten. Je mehr er sie aber aufforderte, desto mehr veröffentlichten sie es."}, {"verse": "37", "text": "Und er war über alle Maßen erstaunt und sprach: Er hat alles Gutes getan; er macht die Tauben zum Hören und die Stummen zum Sprechen."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "In jenen Tagen rief Jesus, da die Menge sehr groß war und nichts zu essen hatte, seine Jünger zu ihm und sprach zu ihnen:"}, {"verse": "2", "text": "Ich habe Mitleid mit der Menge, denn sie sind jetzt drei Tage mit mir gewesen und haben nichts zu essen:"}, {"verse": "3", "text": "Und wenn ich sie wegschicke mit dem Fasten in ihre Häuser, so werden sie am Wege ermatten; denn die Taucher von ihnen kamen von ferne."}, {"verse": "4", "text": "Und seine Jünger antworteten ihm: Woher kann ein Mensch diese Männer mit Brot hier in der Wüste befriedigen?"}, {"verse": "5", "text": "Und er fragte sie: Wie viele Brote haben sie? Und sie sprachen: Siebzig."}, {"verse": "6", "text": "Und er befahl dem Volk, sich auf die Erde zu setzen. Und er nahm die sieben Häupter und dankte und bremste und gab seinen Jüngern, sich vor sie zu setzen; und sie stellten sie dem Volk vor."}, {"verse": "7", "text": "Und sie hatten ein paar kleine Fische. Und er segnete und befahl, sie auch vor sie zu stellen."}, {"verse": "8", "text": "Da aßen sie und wurden verzeichnet, und sie nahmen das zerbrochene Fleisch auf, das sieben Körbe übriggeblieben war."}, {"verse": "9", "text": "Und die gegessen hatten, waren etwa viertausend; und er sandte sie weg."}, {"verse": "10", "text": "Und alsbald trat er mit seinen Disziplinen in ein Schiff ein und kam in die Teile Dalmanuthas."}, {"verse": "11", "text": "Und die Pharisäer kamen sofort und fingen an, mit ihm zu fragen, und suchten nach ihm ein Zeichen vom Himmel, das ihn verlockte."}, {"verse": "12", "text": "Und er seufzte tief in seinem Geist und sprach: Warum trachtet diese Generation nach einem Zeichen? Wahrlich, ich sage euch: Es wird dieser Generation kein Zeichen gegeben werden."}, {"verse": "13", "text": "Und er verließ sie und ging abermals in das Schiff."}, {"verse": "14", "text": "Nun hatten die Jünger vergessen, Brot zu nehmen, und sie hatten auch nicht mehr als ein Brot im Schiff mitgenommen."}, {"verse": "15", "text": "Und er befahl ihnen und sprach: Haltet acht, hütet euch vor dem Laub der Pharisäer und vor dem Laub des Herodes."}, {"verse": "16", "text": "Und sie redeten unter sich und sprachen: \" \" Weil wir kein Brot haben."}, {"verse": "17", "text": "Und als Jesus es wußte, spricht er zu ihnen: Warum denn, weil ihr kein Brot habt? Seht ihr nicht, ja, auch kein Verständnis? Habt ihr euer Herz noch verhärtet?"}, {"verse": "18", "text": "Habt ihr Augen, seht ihr nicht? Habt ihr Ohren, hört ihr nicht? Und erinnert ihr euch nicht?"}, {"verse": "19", "text": "Als ich die fünf Brote unter fünftausend bremse, wie viele Körbe voller Fragmente habt ihr aufgenommen? Sie sagen zu ihm: Zwölf."}, {"verse": "20", "text": "Und als die sieben unter viertausend, wie viele Körbe voll von Fragmenten nahm ihr auf? Und sie sprachen: Siebzig."}, {"verse": "21", "text": "Und er sprach zu ihnen: Wie kommt es, daß ihr das nicht versteht?"}, {"verse": "22", "text": "Und er kommt nach Betsaida; und sie bringen ihm einen Blinden und flehten ihn an, ihn anzufassen."}, {"verse": "23", "text": "Und er nahm den Blinden bei der Hand und führte ihn aus der Stadt; und als er auf seine Augen gesprungen und seine Hände auf ihn gelegt hatte, fragte er ihn, ob er recht sähe."}, {"verse": "24", "text": "Und er blickte hinauf und sprach: Ich sehe die Menschen als Bäume, wandelnd."}, {"verse": "25", "text": "Danach legte er seine Hände wieder auf seine Augen und ließ ihn nach oben schauen; und er wurde wiederhergestellt und sah jedermann klar."}, {"verse": "26", "text": "Und er sandte ihn in sein Haus und sprach: Gehe nicht in die Stadt und sage es niemandem in die Stadt."}, {"verse": "27", "text": "Und Jesus ging hinaus und seine Jünger in die Städte des Cäsgebiets Philippiens. Und er fragte seine Jünger und sprach zu ihnen: Wen sagen die Menschen, daß ich amüsiert bin?"}, {"verse": "28", "text": "Und sie antworteten: Johannes der Täufer. Einige aber sagen: Elias, und andere: Einer der Propheten."}, {"verse": "29", "text": "\" Und er sprach zu ihnen: \" \" Wen sagt ihr, daß ich amüsiert bin? Petrus aber antwortet und spricht zu ihm: \" \" Du bist der Christus."}, {"verse": "30", "text": "Und er befahl ihnen, daß sie niemandem von ihm erzählen sollten."}, {"verse": "31", "text": "Und er fing an, sie zu lehren, daß der Sohn des Menschen vieles erleiden und verworfen werden müsse von den Ältesten und Hohenpriestern und Schriftgelehrten und getötet werden und nach drei Tagen auferstehen."}, {"verse": "32", "text": "Und er redete das offen, und Petrus nahm ihn und fing an, ihn zu rügen."}, {"verse": "33", "text": "Als er aber umkehrte und seine Disziplinen ansah, tadelte er Peterund sprach: Hole dich hinter mich, Satan; denn du schmeckst nicht das, was von Gott ist, sondern das, was von Menschen ist."}, {"verse": "34", "text": "Und als er das Volk mit seinen Jüngern zu sich gerufen hatte, sprach er zu ihnen: Wer auch immer nach mir kommt, der verleugne sich selbst und nehme sein Kreuz auf und folge mir nach."}, {"verse": "35", "text": "Denn wer auch immer sein Leben retten will, der wird es verlieren; wer aber sein Leben verliert um meinetwillen und um des Evangeliums willen, der wird es retten."}, {"verse": "36", "text": "Denn was wird dem a Menschen nützen, wenn er die ganze Welt gewinnt und seine eigene Seele verliert?"}, {"verse": "37", "text": "Oder was soll ein Mensch geben als Gegenleistung für seine Seele?"}, {"verse": "38", "text": "Wer sich nun für mich und meine Worte in dieser ehebrecherischen und sündigen Generation schämen wird, dem wird auch der Menschensohn beschämt werden, wenn er in der Herrlichkeit seines Vaters mit den heiligen Engeln kommt."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und er sprach zu ihnen: Wahrlich, ich sage euch: Es gibt einige von denen, die hierherstehen, die den Tod nicht schmecken werden, bis sie das Reich Gottes mit Macht kommen gesehen haben."}, {"verse": "2", "text": "Und nach sechs Tagen nimmt Jesus Petrus und James und Johnson mit und führt sie durch sich selbst auf einen hohen Berg; und er wurde vor ihnen verklärt."}, {"verse": "3", "text": "Und sein Kleid glänzte und war weiß wie Schnee, so daß kein vollerer auf Erden weiß werden kann."}, {"verse": "4", "text": "Und es erschien ihnen Elias mit Mose; und sie redeten mit Jesu."}, {"verse": "5", "text": "Petrus antwortete und sprach zu Jesu: Meister, es ist gut für uns, hier zu sein; und laßt uns drei Hütten machen: eine für Theethen und eine für Mose und eine für Elias."}, {"verse": "6", "text": "Denn er weiß nicht, was er sagen soll; denn sie waren wütend über Wasser."}, {"verse": "7", "text": "Und es war eine Wolke, die sie überschattete; und eine Stimme kam aus der Wolke und sprach: Das ist meine geliebte Sonde, höret him!"}, {"verse": "8", "text": "Und als sie plötzlich abseits umhergeschaut hatten, sahen sie keinen Menschen mehr, außer Jesus mit sich selbst."}, {"verse": "9", "text": "Und als sie vom Berge herabkamen, befahl er ihnen, niemandem zu sagen, was sie gesehen hatten, bis der Menschensohn aus dem Toten auferstanden war."}, {"verse": "10", "text": "Und sie behielten das Wort bei sich und fragten einander, was das Aufstehen von den Toten bedeuten sollte."}, {"verse": "11", "text": "Und sie fragten ihn und sprachen: Warum sagen die Schriftgelehrten, Elias müsse zuerst kommen?"}, {"verse": "12", "text": "Und er antwortete und erzählte ihnen: Wahrlich, Elias kommt zuerst und stellt alles wieder her, und wie es geschrieben steht vom Menschensohn, daß er vieles erleiden und zum Nouveau gesetzt werden muß."}, {"verse": "13", "text": "Aber ich sage dir: Elias ist in der Tat komisch, und sie haben ihm getan, was sie wollten, wie es geschrieben steht von ihm."}, {"verse": "14", "text": "Und als er zu seinen Fächern kam, sah er eine große Menge über Themen und die Schriftgelehrten fragten nach ihnen."}, {"verse": "15", "text": "Und alsbald war das ganze Volk, als es ihn sah, sehr erstaunt und lief zu ihm und begrüßte ihn."}, {"verse": "16", "text": "Und er fragte die Schriftgelehrten: Welche Frage habt ihr mit ihnen?"}, {"verse": "17", "text": "Und einer von der Menge antwortete und sprach: Meister, ich habe dir meinen Sohn gebracht, der einen stummen Geist hat;"}, {"verse": "18", "text": "Und wo er ihn nimmt, da reißt er ihn; und er schäumt und zerknittert mit seinen Zähnen und Kiefern. Und ich redete mit deinen Jüngern, daß sie ihn hinauswerfen sollten, und sie konnten es nicht."}, {"verse": "19", "text": "Er antwortete ihm und sprach: O gläubige Generation, wie lange soll ich bei dir sein? Wie lange soll ich dich zulassen? bringe ihn zu mir."}, {"verse": "20", "text": "Und sie brachten ihn zu ihm. Und als er ihn sah, zerhackte ihn sofort der Geist; und er fiel auf die Erde und schwamm."}, {"verse": "21", "text": "Und er fragte seinen Vater: Wie lange ist es her, daß dies zu ihm kam? Und er sprach: Von einem Kind."}, {"verse": "22", "text": "Und sie hat ihn oft ins Feuer und ins Wasser geworfen, um ihn zu vernichten. Wenn du aber irgendetwas tun kannst, so erbarme dich mit uns und hilf uns."}, {"verse": "23", "text": "Jesus sprach zu ihm: Wenn du glauben kannst, so ist dem, der glaubt, alles möglich."}, {"verse": "24", "text": "Und sogleich schrie der Vater des Kindes und sprach mit Tränen: Herr, ich glaube; hilf mir meinen Unglauben!"}, {"verse": "25", "text": "Als Jesus sah, dass das Volk zusammenlief, wies er den schmutzigen Geist zurecht und sprach zu ihm: Du stumm und taub Geist, ich lade dich auf, komme aus ihm und trete nicht mehr in ihn ein."}, {"verse": "26", "text": "Und der Geist schrie und zerriß ihn und kam von ihm; und er war wie ein Toter, so sehr, daß viele sagten: Er ist tot."}, {"verse": "27", "text": "Jesus aber nahm ihn bei der Hand und hob ihn auf, und er erhob sich."}, {"verse": "28", "text": "Und als er ins Haus kam, fragten ihn seine Jünger privat: Warum konnten wir ihn nicht hinauswerfen?"}, {"verse": "29", "text": "Und er sprach zu ihnen: Diese Art kann hervorkommen durch nichts, sondern durch Gebet und Fasten."}, {"verse": "30", "text": "Und sie zogen hin und zogen durch Galiläa; und er wollte nicht, daß irgendjemand es wüßte."}, {"verse": "31", "text": "Denn er lehrte seine Jünger und sprach zu ihnen: Der Sohn des Menschen wird in die Hände der Menschen gegeben, und sie werden ihn töten; und danach wird er getötet werden, und er wird am dritten Tag auferstehen."}, {"verse": "32", "text": "Aber sie verstanden das nicht und fürchteten sich, ihn zu fragen."}, {"verse": "33", "text": "Und er kam nach Kapernau. Und da er im Hause war, fragte er sie: Was habt ihr unter euch gestritten auf dem Wege?"}, {"verse": "34", "text": "Aber sie hielten ihren Frieden, denn sie hatten sich untereinander gestritten, wer der Größte sein sollte."}, {"verse": "35", "text": "Und er setzte sich nieder und rief das Zwölfte und spricht zu ihnen: Wenn jemand Erstling sein will, so soll dieser Letzte Allahs und Knecht Allahs sein."}, {"verse": "36", "text": "Und er nahm ein Kind und setzte es mitten hinein. Und als er ihn in die Arme genommen hatte, sprach er zu ihnen:"}, {"verse": "37", "text": "Wer eines dieser Kinder in meinem Namen aufnimmt, der empfängt mich, und wer mich empfängt, der empfängt nicht mich, sondern den, der mich gesandt hat."}, {"verse": "38", "text": "Johannes antwortete ihm und sprach: Herr, wir sahen einen Teufel in deinem Namen austreiben, und er folgte uns nicht; und wir verließen ihn, weil er uns nicht folgt."}, {"verse": "39", "text": "Jesus aber sprach: Verbietet ihm nichts; denn es gibt keinen Menschen, der in meinem Namen ein Wunder tun wird, der leicht Böses von mir reden kann."}, {"verse": "40", "text": "Denn wer nicht gegen uns ist, gehört zu uns."}, {"verse": "41", "text": "Denn wer auch immer euch einen Becher Wasser gibt, daß ihr in meinem Namen trinkt, weil ihr Christinnen angehört, wahrlich, ich sage euch: Er wird seinen Lohn nicht verlieren."}, {"verse": "42", "text": "Und wer auch immer eines dieser Kleinen beleidigt, die an mich glauben, dem ist es besser, wenn ihm ein Mühlstein um den Hals gehängt und er ins Meer geworfen wird."}, {"verse": "43", "text": "Und wenn deine Hand sie beleidigt, so schneide sie ab. Besser ist es für dich, verstümmelt ins Leben zu kommen, als zwei Hände zu haben, um in die Hölle zu gehen, in das Feuer, das niemals erstickt werden wird."}, {"verse": "44", "text": "Wo ihr Wurm stirbt nicht, und das Feuer ist nicht gelöscht."}, {"verse": "45", "text": "Und wenn dein Fuß ihn beleidigt, so schneide ihn ab; es ist besser für dich, ins Leben zu treten, als zwei Füße in die Hölle, in das Feuer zu werfen, das niemals erstickt werden wird."}, {"verse": "46", "text": "Wo ihr Wurm stirbt nicht, und das Feuer ist nicht gelöscht."}, {"verse": "47", "text": "Und wenn dein Auge sie beleidigt, so reiße sie aus; es ist besser für dich, mit einem Auge in das Reich Gottes einzutreten, als zwei Augen in ein Höllenfeuer zu werfen."}, {"verse": "48", "text": "Wo ihr Wurm stirbt nicht, und das Feuer ist nicht gelöscht."}, {"verse": "49", "text": "Denn jeder soll mit Feuer gesalzen werden, und jedes Opfer soll mit Salz gesalzen werden."}, {"verse": "50", "text": "Salz ist gut; wenn aber das Salz seine Salz verloren hat, womit würdet ihr es würzen? Habt Salz in euch selbst und Ruhe eins mit anderen."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und er erhob sich von da an und kam an die Küsten Judäas, an die weiter entfernten Küsten Jordaniens; und das Volk griff auf ihn zurück, und da er gewollt war, lehrte er sie."}, {"verse": "2", "text": "Und die Pharisäer kamen zu ihm und fragten ihn: Ist es einem Mann erlaubt, seine Frau wegzuwerfen?"}, {"verse": "3", "text": "Und er antwortete und sprach zu ihnen: Was gebot dir Mose?"}, {"verse": "4", "text": "Und sie sagten: Mose litt, eine Scheidungsurkunde zu schreiben und sie in Unordnung zu bringen."}, {"verse": "5", "text": "Jesus antwortete und sprach zu ihnen: Denn um deines Herzens willen hat er dir dieses Gebot geschrieben."}, {"verse": "6", "text": "Aber von Anfang der Schöpfung an hat Gott sie männlich und weiblich gemacht."}, {"verse": "7", "text": "Darum wird ein Mann seinen Vater und seine Mutter verlassen und an seiner Frau festhalten;"}, {"verse": "8", "text": "Und sie sollen ein Fleisch sein; dann sind sie nicht mehr zwei, sondern ein Fleisch."}, {"verse": "9", "text": "Was nun Gott miteinander verbunden hat, das soll der Mensch nicht beiseite legen."}, {"verse": "10", "text": "Und im Hause fragten ihn seine Jünger abermals nach derselben Materie."}, {"verse": "11", "text": "Und er spricht zu ihnen: Wer auch immer seine Frau hinwegschmeißt und miteinander heiratet, begeht Ehebruch gegen ihn."}, {"verse": "12", "text": "Und wenn eine Frau ihren Ehemann wegwirft und mit einem anderen verheiratet ist, so begeht sie Ehebruch."}, {"verse": "13", "text": "Und sie brachten ihm kleine Kinder, daß er sie anrührte; und seine Jünger wiesen die zurecht, die sie brachten."}, {"verse": "14", "text": "Als aber Jesus es sah, war er sehr unzufrieden und sprach zu ihnen: Laßt die Kinder zu mir kommen und verbietet ihnen nichts; denn davon ist das Reich Gottes."}, {"verse": "15", "text": "Wahrlich, ich sage euch: Wer das Reich Gottes nicht empfängt wie ein kleines Kind, der soll nicht hineingehen."}, {"verse": "16", "text": "Und er nahm sie in seine Arme, legte ihnen die Hände auf und segnete sie."}, {"verse": "17", "text": "Und als er hinausgegangen war in den Weg, da kam ein Laufen und kniete zu ihm und fragte ihn: Guter Meister, was soll ich tun, daß ich ewiges Leben erbe?"}, {"verse": "18", "text": "Und Jesus sprach zu ihm: Warum rufst du mich gut? Es gibt nichts Gutes außer einem, nämlich Gott."}, {"verse": "19", "text": "Du kennst die Gebote: Tue keinen Ehebruch, töte nicht, stiehlt nicht, gebt keine falschen Zeugen ab, verleumde nicht, ehre deinen Vater und deine Mutter."}, {"verse": "20", "text": "Und er antwortete und sprach zu ihm: Herr, all das habe ich von meiner Jugend beobachtet."}, {"verse": "21", "text": "Jesus aber, der ihn sah, liebte ihn und sprach zu ihm: Eines fehlt dir: Gehe hin, verkaufe, was du hasst, und gib den Armen, und du wirst Schätze im Himmel haben; und komm, nimm das Kreuz auf und folge mir nach."}, {"verse": "22", "text": "Und er war traurig über dieses Sprichwort und ging betrübt davon; denn er hatte große Besitztümer."}, {"verse": "23", "text": "Und Jesus blickte umher und sprach zu seinen Jüngern: Wie wenig werden die, die Reichtümer haben, in das Reich Gottes eingehen!"}, {"verse": "24", "text": "Und die Jünger verwunderten sich über seine Worte. Jesus aber antwortete und sprach zu ihnen: Kinder, wie schwer ist es denen, die auf Reichtum vertrauen, in das Reich Gottes zu kommen!"}, {"verse": "25", "text": "Es ist leichter für ein Kamel, durch das Nadelöhr zu gehen, als für einen Reichen, in das Reich Gottes einzutreten."}, {"verse": "26", "text": "Und sie verwunderten sich aus Maß und sprachen zu sich selbst: Wer kann denn gerettet werden?"}, {"verse": "27", "text": "Jesus aber blickte auf sie und sprach: Bei den Menschen ist es unmöglich, aber nicht bei Gott; denn bei Gott ist alles möglich."}, {"verse": "28", "text": "Da fing Petrus an, zu ihm zu sagen: Lo, wir haben alles verlassen und sind dem gefolgt."}, {"verse": "29", "text": "Jesus antwortete und sprach: Wahrlich, ich sage euch: Es gibt keinen Menschen, der das Haus oder die Geschwister oder Väter oder Mutter oder Frau oder Kind oder Land verlassen hat für meinen Sack und das Evangelium,"}, {"verse": "30", "text": "Aber er wird hundert Mal empfangen in dieser Zeit, Häuser und Brüder und Schwestern und Mütter und Kinder und Landsleute mit Verfolgungen; und in der Welt wird ewiges Leben kommen."}, {"verse": "31", "text": "Aber viele, die zuerst sind, werden von Dauer sein, und die letzten zuerst."}, {"verse": "32", "text": "Und sie waren auf dem Weg hinauf nach Jerusalem; und Jesus ging vor ihnen her; und sie waren erstaunt, und als sie folgten, waren sie faul. Und er nahm das Zwölftel wieder und fing an, ihnen zu sagen, was ihm geschehen würde,"}, {"verse": "33", "text": "Sprich: <unk>, wir gehen hinauf nach Jerusalem, und der Sohn des Menschen wird den Hohenpriestern und den Schriftgelehrten übergeben werden, und sie werden ihn zum Tode verurteilen und den Heiden übergeben."}, {"verse": "34", "text": "Und sie werden ihn verspotten und geißeln und werden ihn anspucken und ihn töten, und am dritten Tage wird er auferstehen."}, {"verse": "35", "text": "Und Jakobus und John, die Söhne Zebedäus, kommen zu ihm und sagen: Herr, wir wollen, daß du für uns tust, was immer wir wollen."}, {"verse": "36", "text": "Und er sprach zu ihnen: Was wollt ihr, daß ich für euch tue?"}, {"verse": "37", "text": "Sie sprachen zu ihm: Gib uns, daß wir sitzen, einer zu deiner Rechten und der andere zu deiner Linken in deiner Herrlichkeit."}, {"verse": "38", "text": "Jesus aber sprach zu ihnen: Ihr wißt nicht, was ihr erbeten habt; könnt ihr von dem Becher trinken, wovon ich trinke, und euch taufen lassen mit der Taufe, mit der ich getauft werde?"}, {"verse": "39", "text": "Und sie sprachen zu ihm: Wir können. Jesus sprach zu ihnen: Ja, ihr sollt von dem Kelch trinken, von dem ich trinke; und mit der Taufe, von der ich getauft werde, sollt ihr getauft werden."}, {"verse": "40", "text": "Aber zu meiner Rechten und zu meiner Linken zu sitzen, ist nicht mein Gebet, sondern es wird denen gegeben werden, für die es bereitet ist."}, {"verse": "41", "text": "Und als die Zehn es hörten, fingen sie an, sehr unzufrieden mit James und Johnny zu sein."}, {"verse": "42", "text": "Jesus aber rief sie zu ihm und spricht zu ihnen: Ihr wißt, daß diejenigen, denen angerechnet wird, über die Andern zu herrschen, Herr über sie ausüben; und ihre Großen üben Gewalt über sie aus."}, {"verse": "43", "text": "So soll es aber nicht unter euch sein, sondern wer unter euch groß sein will, der soll euer Diener sein."}, {"verse": "44", "text": "Und wer auch immer von euch Oberster ist, der soll alleiniger Knecht sein."}, {"verse": "45", "text": "Denn selbst der Menschensohn kam nicht, um allein gedient zu werden, sondern um zu dienen und seinem Leben ein Lösegeld für Vieles zu geben."}, {"verse": "46", "text": "Und sie kamen nach Jericho. und als er mit seinen Jüngern und einer großen Zahl von Menschen aus Jericho auszog, saß der blinde Bartimaeus, der Sohn Timaeus, am Straßenrand und bettelte."}, {"verse": "47", "text": "Und als er hörte, daß es Jesus von Nazareth war, fing er an zu schreien, und sprach: Jesu, du Sohn Davids, erbarme dich der Meuterei."}, {"verse": "48", "text": "Und viele befahlen ihm, seinen Frieden zu halten; aber er schrie um so mehr: Du, Sohn Davids, erbarmest dich des Meers."}, {"verse": "49", "text": "Und Jesus stand still und befahl ihm, gerufen zu werden. Und sie nennen den Blinden und sprachen zu ihm: Seid tröstet euch; er ruft euch auf."}, {"verse": "50", "text": "Und he, warf sein Gewand, Rosen weg und kam nach Jesu."}, {"verse": "51", "text": "Und Jesus antwortete und sprach zu ihm: Was willst du mit den Blinden tun? Und der Blinde sprach zu ihm: Herr, daß ich meine Sehkraft empfange."}, {"verse": "52", "text": "Und Jesus sprach zu ihm: Gehe hin auf deinen Weg; dein Glaube hat dich vollkommen gemacht. Und sogleich empfing er seine Sehkraft und folgte Jesus auf dem Wege."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und als sie nahe nach Jerusalem kamen, nach Bethphage und Bethanien, auf dem Berg Oliva, sandte er zwei seiner Jünger aus,"}, {"verse": "2", "text": "\" Und spricht zu ihnen: \" \" Gehet hinüber in das Dorf gegen euch, und sobald ihr hineingegangen seid, werdet ihr einen gediegenen Fohlen finden, auf dem niemand satt ist; löst ihn und bringt ihn."}, {"verse": "3", "text": "Und wenn jemand zu dir spricht: Warum sprichst du das? Sprichst du, daß der Herr ihn braucht; und geradewegs wird er ihn hierhin senden."}, {"verse": "4", "text": "Und sie gingen ihren Weg und fanden den Hengst an der Tür gefesselt ohne an einem Ort, wo zwei Wege met; und sie verlieren him."}, {"verse": "5", "text": "Und einige von denen, die da standen, sprachen zu ihnen: Was tut ihr, den Fohlen zu verlieren?"}, {"verse": "6", "text": "Und sie sprachen zu ihnen, wie Jesus geboten hatte; und sie ließen sie gehen."}, {"verse": "7", "text": "Und sie brachten den Fohlen nach Jesu und warfen ihre Kleider auf ihn, und er saß auf ihm."}, {"verse": "8", "text": "Und viele breiteten ihre Kleider auf dem Wege aus, und andere schlugen Äste von den Bäumen ab und strohten sie auf dem Weg."}, {"verse": "9", "text": "Und die vorausgegangen waren, und die nachfolgten, schrien, sprachen: Hosanna! Selig ist, wer kommt im Namen des Herrn!"}, {"verse": "10", "text": "Selig sei das Reich unseres Vaters David, der im Namen des Herrn kommt: Hosanna in der Höhe."}, {"verse": "11", "text": "Und Jesus ging nach Jerusalem und in die Stürme. Und als er umhergeschaut hatte auf alles, und nun war die Stätte gekommen, ging er mit dem Zwölf nach Bethanien."}, {"verse": "12", "text": "Und am nächsten Tag, als sie von Bethanien kamen, hungerte er:"}, {"verse": "13", "text": "Und als er einen Feigenbaum sah, der in der Ferne war und Blätter hatte, kameerte er, wenn er etwas darin finden wollte; und als er zu ihm kam, fand er nur Blätter; denn die Zeit der Feigen war noch nicht gekommen."}, {"verse": "14", "text": "Und Jesus antwortete und sprach zu ihm: Niemand ißt von dir für immer Frucht, und seine Jünger hörten es."}, {"verse": "15", "text": "Und sie kamen nach Jerusalem. Und Jesus ging in den Sturm und fing an, die zu vertreiben, die im Sturm verkauften und kauften, und stürzte die Tische der Geldwechsler und die Sitze derer, die Tauben verkauften."}, {"verse": "16", "text": "Und wollte nicht zulassen, daß jemand irgendein Schiff durch den Sturm schleppte."}, {"verse": "17", "text": "Und er tauchte auf und sprach zu ihnen: Ist es nicht Schrift: Mein Haus soll von allen Nationen das Haus des Gebetes genannt werden? Ihr aber habt es zu einer Diebesgrube gemacht."}, {"verse": "18", "text": "Und die Schriftgelehrten und Hohenpriester hörten es und suchten, wie sie ihn vernichten konnten; denn sie fürchteten sich vor ihm, weil das ganze Volk erstaunt war über seine Lehre."}, {"verse": "19", "text": "Und als es schon komödiantisch war, ging er hinaus aus der Stadt."}, {"verse": "20", "text": "Und am Morgen, als sie vorbeizogen, sahen sie, wie der Feigenbaum von den Wurzeln austrocknete."}, {"verse": "21", "text": "Und Petrus, der zum Gedenken aufruft, spricht zu ihm: Meister, sieh, der Feigenbaum, den du verflucht hast, ist verdorrt."}, {"verse": "22", "text": "Jesus aber antwortete und sprach zu ihnen: Glaubt an Gott!"}, {"verse": "23", "text": "Denn wahrlich, ich sage dir: Wer auch immer zu diesem Berg spricht: Sei weggegangen und laß dich ins Meer werfen; und er wird nicht in seinem Herzen zweifeln, sondern wird glauben, daß das, was er sagt, vorüberkommen wird; er wird haben, was er sagt."}, {"verse": "24", "text": "Darum sage ich euch: Was auch immer ihr wünscht, wenn ihr betet, glaubt, daß ihr sie empfangt, und ihr werdet sie haben."}, {"verse": "25", "text": "Und wenn ihr betet, vergebt, wenn ihr wider irgend etwas gehandelt habt, damit auch euer Vater, der im Himmel ist, euch eure Verfehlungen vergebe."}, {"verse": "26", "text": "Wenn ihr aber nicht vergebt, so wird euer Vater, der im Himmel ist, eure Verfehlungen auch nicht vergeben."}, {"verse": "27", "text": "Und sie kommen wieder nach Jerusalem. Und als er im Sturm wandelte, kamen zu ihm die Hohenpriester und Schriftgelehrten und die Ältesten,"}, {"verse": "28", "text": "Und sprich zu ihm: Mit welcher Vollmacht tust du das? Und wer hat dir diese Vollmacht gegeben, dies zu tun?"}, {"verse": "29", "text": "Jesus antwortete und sprach zu ihnen: Ich will auch von euch eine Frage stellen und mir antworten, und ich will euch sagen, mit welcher Vollmacht ich das tue."}, {"verse": "30", "text": "Die Taufe Johns war es vom Himmel oder von der Men? antworte mir."}, {"verse": "31", "text": "Und sie redeten mit sich selbst und sprachen: Wenn wir sagen: Vom Himmel; er spricht: Warum habt ihr ihm denn nicht geglaubt?"}, {"verse": "32", "text": "Aber wenn wir sagen: Von den Menschen; sie fürchteten das Volk. Denn alle Menschen zählten Johnson, daß er ein Prophet sei."}, {"verse": "33", "text": "Und sie antworteten und sprachen zu Jesu: Wir können es nicht sagen. Jesus aber antwortete ihnen: Ich sage euch auch nicht, mit welcher Vollmacht ich das tue."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und er fing an, zu ihnen mit Gleichgesinnten zu reden; ein gewisser Mann pflanzte einen Weingarten und legte ringsum eine Hecke auf und grub einen Platz für das Weingut und baute einen Turm und ließ ihn den Viehzüchtern ausziehen und ging in ein fernes Land."}, {"verse": "2", "text": "Und zur Jahreszeit sandte er zu den Viehzüchtern einen Knecht, damit er von den Viehzüchtern die Frucht des Weingartens empfange."}, {"verse": "3", "text": "Und sie ergriffen ihn und schlugen ihn und schickten ihn leer aus."}, {"verse": "4", "text": "Und abermals sandte er einen anderen Knecht zu ihnen; und sie warfen Steine auf ihn und verwundeten ihn am Kopf und schickten ihn schändlich weg."}, {"verse": "5", "text": "Und abermals sandte er hin; und ihn töteten sie und viele andere, schlugen etwas und töteten etwas."}, {"verse": "6", "text": "Da er nun noch einen Sohn hatte, seinen Wohlgeliebten, sandte er ihn auch zu ihnen und sprach: Sie werden meinen Sohn verehren."}, {"verse": "7", "text": "Diese aber sprachen unter sich: Das ist der Erbteil, komm, töte ihn, und das Erbteil soll unser sein."}, {"verse": "8", "text": "Und sie nahmen ihn und töteten ihn und warfen ihn aus dem Weingarten."}, {"verse": "9", "text": "Was wird nun der Herr des Weingartens tun? Er wird kommen und die Viehzüchter vernichten und den Weingarten anderen geben."}, {"verse": "10", "text": "Und habt ihr diese Schrift nicht gelesen? Der Stein, den die Bauleute verworfen haben, ist zum Eckstein geworden."}, {"verse": "11", "text": "Dies war das Tun des Lord<unk>, und es ist wunderbar in unseren Augen?"}, {"verse": "12", "text": "Und sie suchten ihn zu ergreifen, fürchteten sich aber vor dem Volk; denn sie wußten, daß er das Gleichnis gegen sie geredet hatte; und sie verließen ihn und gingen ihren Weg."}, {"verse": "13", "text": "Und sie sandten zu ihm einige Pharisäer und Herodianer, um ihn in seinen Worten zu fangen."}, {"verse": "14", "text": "Und als sie kamen, sprachen sie zu ihm: Meister, wir wissen, daß du wahrhaftig bist und dich um keinen Menschen kümmerst; denn du achtest nicht auf den Menschen, sondern lehrst den Weg Gottes in Wahrheit: Ist es rechtmäßig, dem Kaiser Tribut zu zollen, oder nicht?"}, {"verse": "15", "text": "Sollen wir geben, oder sollen wir nicht geben? Da wir aber ihre Heuchelei kannten, sprachen wir zu ihnen: Warum wollt ihr mich versuchen? Bringt mir einen Pfennig, damit ich ihn sehe."}, {"verse": "16", "text": "Und sie brachten es. Und er sprach zu ihnen: Wer ist dieses Bild und diese Überschrift? Und sie sprachen zu ihm: Cäsar."}, {"verse": "17", "text": "Und Jesus antwortete und sprach zu ihnen: Gebt dem Kaiser, was der Kaiser ist, und Gott, was Gott ist. Und sie wunderten sich über ihn."}, {"verse": "18", "text": "Dann kommen die Sadduzäer zu ihm, die sagen, es gebe keine Auferstehung; und sie fragten ihn und sprachen:"}, {"verse": "19", "text": "Meister, Mose schrieb uns: Wenn der Bruder eines Mannes stirbt und seine Frau zurückläßt und kein Kind zurückläßt, so soll sein Bruder seine Frau nehmen und seinem Bruder Samen erwecken."}, {"verse": "20", "text": "Und es waren sieben Brüder, und der erste nahm eine Frau und starb und ließ keinen Samen zurück."}, {"verse": "21", "text": "Und der zweite nahm hierher und starb und ließ keinen Samen zurück; und der dritte mochte es."}, {"verse": "22", "text": "Und die Sieben waren hergekommen und hatten keinen Samen übrig; zuletzt aber starb die Frau alsbald."}, {"verse": "23", "text": "In der Auferstehung danach, wenn sie auferstehen, wessen Frau soll sie von ihnen sein? Denn die sieben hatten sie zur Frau."}, {"verse": "24", "text": "Und Jesus antwortete und sprach zu ihnen: Tut ihr euch darum nicht irre, weil ihr die Schriften nicht kennt, auch nicht die Macht Gottes?"}, {"verse": "25", "text": "Denn wenn sie aus den Toten auferstehen, so heiraten sie nicht und sind nicht verheiratet, sondern sind wie Engel im Himmel."}, {"verse": "26", "text": "Und was die Toten betrifft, die sie aufstehen: Habt ihr nicht gelesen im Buch Mose, wie Gott im Busch zu ihm geredet und gesagt hat: Ich bin der Gott Abrahams und der Gott Isaaks und der Gott Jakobs?"}, {"verse": "27", "text": "Er ist nicht der Gott der Toten, sondern der Gott der Lebenden; darum irrt ihr euch sehr."}, {"verse": "28", "text": "Und einer der Schriftgelehrten fragte ihn: Welches ist das erste Gebot Allahs? Da er aber hörte, wie sie miteinander argumentierten und erkannte, daß er ihnen gut geantwortet hatte,"}, {"verse": "29", "text": "Jesus antwortete ihm: Das erste aller Gebote ist: Hört, Israel! Der Herr, unser Gott, ist ein Herr."}, {"verse": "30", "text": "Und du sollst den Herrn, deinen Gott, lieben mit deinem ganzen Herzen und mit deiner ganzen Seele und mit deinem ganzen Verstand und mit all deiner Kraft. Das ist das erste Gebot."}, {"verse": "31", "text": "Und das zweite ist sympathisch: Du sollst deinen Nächsten lieben wie dich selbst. Es gibt kein anderes Gebot, das größer ist als dieses."}, {"verse": "32", "text": "Und der Schriftgelehrte sprach zu ihm: Gut, Herr, du hast die Wahrheit gesagt: Denn es ist ein Gott, und es ist kein anderer als hebe."}, {"verse": "33", "text": "Ihn mit ganzem Herzen und mit allem Verständnis und mit aller Seele und mit allen Kräften zu lieben und seinen Nächsten wie sich selbst zu lieben, ist mehr als alle verbrannten Opfer und Opfer."}, {"verse": "34", "text": "Und als Jesus sah, daß er diskret antwortete, sprach er zu ihm: Du bist nicht weit vom Reich Gottes. Und niemand wagte danach, ihm irgendwelche Fragen zu stellen."}, {"verse": "35", "text": "Da antwortete Jesus und sprach: Wie sagen die Schriftgelehrten, daß Christus Davids Sohn ist?"}, {"verse": "36", "text": "Denn David selbst sprach durch den Heiligen Geist: Der HERR sprach zu meinem Herrn: Setze dich auf meine rechte Hand, bis ich deine Feinde zu deinem Fußschemel mache."}, {"verse": "37", "text": "David ruft ihn nun selbst zum Herrn; und wo ist er denn sein Sohn? Und das gemeine Volk hörte ihn fröhlich."}, {"verse": "38", "text": "Und er sprach zu ihnen in seiner Lehre: Hütet euch vor den Schriftgelehrten, die lieben, in lange Kleidung zu gehen, und liebt Begrüßungen auf den Märkten,"}, {"verse": "39", "text": "Und die Hauptsitze in den Synagogen und die obersten Säle an den Festen:"}, {"verse": "40", "text": "Welche Witwenhäuser fressen und für einen Vorwand lange beten: diese sollen eine größere Verdammnis empfangen."}, {"verse": "41", "text": "Und Jesus setzte sich gegen die Schatzkammer und sah, wie das Volk Geld in die Schatzkammer warf und viele Reiche in Muscheln warfen."}, {"verse": "42", "text": "Und es kam eine arme Witwe, und sie warf zwei Milben ein, die weit waren."}, {"verse": "43", "text": "Und er rief ihm seine Jünger zu und spricht zu ihnen: Wahrlich, ich sage euch: Diese arme Witwe hat mehr hineingeworfen als alle, die in die Schatzkammer geworfen haben."}, {"verse": "44", "text": "Denn alles, was sie hineinwarfen von ihrem Überfluß, aber sie aus ihrer Not warf alles ein, was sie hatte, ja, ihr ganzes Leben."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Und als er aus dem Tempel ging, spricht einer seiner Jünger zu ihm: Meister, sieh, welche Art von Steinen und welche Gebäude sind hier!"}, {"verse": "2", "text": "Jesus aber antwortete und sprach zu ihm: Siehst du diese großen Bauten? Es wird nicht ein Stein auf dem anderen übrigbleiben, der nicht niedergeworfen werden soll."}, {"verse": "3", "text": "Und als er auf dem Ölberg gegen den Sturm saß, fragten ihn Petrus und Jakobus und Johannes und Andreas privat:"}, {"verse": "4", "text": "Sage uns, wann wird dies geschehen, und was wird das Zeichen sein, wenn dies alles erfüllt sein wird?"}, {"verse": "5", "text": "Und Jesus antwortete ihnen und sprach: Fürchte dich, daß dich niemand täusche!"}, {"verse": "6", "text": "Denn viele werden in meinem Namen kommen und sagen: Ich bin Christus und werde mannigfaltig verführen."}, {"verse": "7", "text": "Und wenn ihr von Kriegen und Kriegsgerüchten hören werdet, so müßt ihr euch nicht beunruhigen; denn so etwas muß geschehen, aber das Ende wird nicht sein."}, {"verse": "8", "text": "Denn die Nation wird sich erheben gegen die Nation und das Königreich gegen das Königtum. Und es wird Erdbeben geben an verschiedenen Orten, und es wird Hungersnöte und Unruhen geben. Das sind die Anfänge der Trauer."}, {"verse": "9", "text": "Haltet aber acht auf euch selbst; denn sie werden euch den Ratsherren übergeben, und in den Synagogen werdet ihr geschlagen werden; und ihr werdet vor die Herrscher und Könige gebracht werden für meinen Sack, zum Zeugnis gegen sie."}, {"verse": "10", "text": "Und das Evangelium muss zuerst unter allen Nationen veröffentlicht werden."}, {"verse": "11", "text": "Und wenn sie euch führen und euch erretten, so denkt nicht im voraus darüber nach, was ihr redet, und tut auch nicht vorsätzlich; sondern was euch gegeben wird in dieser Stunde, das redet ja; denn nicht ihr redet, sondern der Heilige Geist."}, {"verse": "12", "text": "Nun wird der Bruder den Bruder zum Tode verraten, und der Vater, der Sohn; und die Kinder werden sich gegen ihre Eltern erheben und sie sterben lassen."}, {"verse": "13", "text": "Und ihr werdet gehaßt werden von allen Menschen um meines Namens willen; wer aber bis ans Ende ausharrt, der wird gerettet werden."}, {"verse": "14", "text": "Wenn ihr aber den Greuel der Verwüstung seht, von dem Daniel, der Prophet, geredet hat, und da steht, wo er stehen soll, dann laßt den, der versteht, wer in Judäa ist, auf die Berge fliehen."}, {"verse": "15", "text": "Und wer auf dem Hausdach ist, soll nicht hinabgehen in das Haus und auch nicht hineinkommen, um irgendetwas aus seinem Haus zu nehmen;"}, {"verse": "16", "text": "Und wer auf dem Feld ist, soll nicht wieder umkehren, um sein Gewand aufzunehmen."}, {"verse": "17", "text": "Aber wehe denen, die mit Kindern sind, und denen, die in jenen Tagen saugen!"}, {"verse": "18", "text": "Und betet, daß euer Flug nicht im Winter sein möge."}, {"verse": "19", "text": "Denn in jenen Tagen wird Bedrängnis sein, wie es nicht war von Anfang der Schöpfung, die Gott zu dieser Zeit erschaffen hat, noch wird es geschehen."}, {"verse": "20", "text": "Und es sei denn, der Herr hätte diese Tage verkürzt, so würde kein Fleisch gerettet werden; denn um des Auserwählten willen, den er erwählt hat, hat er die Tage verkürzt."}, {"verse": "21", "text": "Und dann, wenn jemand zu dir sagen soll: Lo, hier ist Christus; oder, lo, er ist es; glaubt ihm nicht:"}, {"verse": "22", "text": "Denn falsche Christen und falsche Propheten werden auferstehen und Zeichen und Wunder zeigen, um, wenn es möglich wäre, selbst die Auserwählten zu verführen."}, {"verse": "23", "text": "Aber beachtet: <unk>, ich habe euch alles vorhergesagt."}, {"verse": "24", "text": "In jenen Tagen aber, nach jener Drangsal, wird die Sonne finster sein, und der Mond wird ihr kein Licht geben,"}, {"verse": "25", "text": "Und die Sterne des Himmels werden fallen, und die Mächte, die im Himmel sind, werden erschüttert werden."}, {"verse": "26", "text": "Und dann werden sie den Sohn des Menschen kommen sehen in den Wolken mit großer Macht und Herrlichkeit."}, {"verse": "27", "text": "Und dann wird er seine Engel senden und seine Auserwählten sammeln von den vier Winden, vom äußersten Teil der Erde bis zum äußersten Teil des Himmels."}, {"verse": "28", "text": "Und wenn ihr Zweig noch zärtlich ist und Blätter auswirft, so wißt ihr, daß der Sommer nahe ist."}, {"verse": "29", "text": "So wißt ihr wie ein Mann, wenn ihr das alles vorüberkommen seht, daß es Nacht ist, ja, vor der Tür."}, {"verse": "30", "text": "Wahrlich, ich sage euch: Diese Generation wird nicht vorübergehen, bis dies alles getan ist."}, {"verse": "31", "text": "Himmel und Erde werden vergehen; aber meine Worte werden nicht vergehen."}, {"verse": "32", "text": "Aber von jenem Tage und jener Stunde weiß kein Mensch, nein, nicht die Engel, die im Himmel sind, auch nicht die Sonde, sondern der Vater."}, {"verse": "33", "text": "Nehmt acht, wacht und betet; denn ihr wißt nicht, wann die Zeit ist."}, {"verse": "34", "text": "Denn der Sohn des Menschen ist wie ein Mann, der auf einer weiten Reise ist, der sein Haus verließ und seinen Knechten Macht gab und einem jeden sein Werk und dem Portier befahl, zu wachen."}, {"verse": "35", "text": "Seid darauf bedacht; denn ihr wißt nicht, wann der Herr des Hauses kommt, um Abend oder um Mitternacht oder um Mitternacht oder um die Krone oder am Morgen;"}, {"verse": "36", "text": "Damit er nicht plötzlich kommt, schläft er."}, {"verse": "37", "text": "Und was ich euch sage, sage ich zu allem: Watch."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Und nach zwei Tagen war das Fest des Paschas und des ungesäuerten Brotes; und die Hohenpriester und Schriftgelehrten suchten, wie sie ihn mit Handwerk ergreifen und ihn in den Tod führen konnten."}, {"verse": "2", "text": "Sie aber sprachen: Nicht am Festtag, damit nicht ein Aufruhr unter den Menschen käme."}, {"verse": "3", "text": "Und als er in Bethanien im Hause Simons, des Leprakranken, saß, da kam eine Frau, die eine Alabastersalbe hatte, sehr kostbar; und sie bremste die Schachtel und goss sie auf seinen Kopf."}, {"verse": "4", "text": "Und es gab einige, die Unwillen hatten in sich selbst und sprachen: Warum war diese Vergeudung der Salbe verrückt?"}, {"verse": "5", "text": "Denn es hätte für mehr als dreihundert Reue verkauft und den Armen gegeben werden können, und sie murrten wider sie."}, {"verse": "6", "text": "Und Jesus sprach: Laßt sie allein; warum macht ihr euch hier Sorgen? Sie hat ein gutes Werk an mir getan."}, {"verse": "7", "text": "Denn ihr habt die Armen immer bei euch, und wem ihr wollt, dem tut ihr Gutes, mir aber nicht."}, {"verse": "8", "text": "Sie hat getan, was sie wollte: Sie ist gekommen, um meinen Leib zum Begräbnis zu salben."}, {"verse": "9", "text": "Wahrlich, ich sage euch: Wo auch immer dieses Evangelium in der ganzen Welt gepredigt werden wird, darüber wird auch gesprochen werden, was sie getan hat, um des Einsiedlers zu gedenken."}, {"verse": "10", "text": "Judas aber, einer der Zwölf, ging zu den Hohenpriestern, um ihn ihnen zu verraten."}, {"verse": "11", "text": "Und als sie es hörten, freuten sie sich und versprachen ihm Geld zu geben. Und er suchte, wie er ihn bequem verraten könnte."}, {"verse": "12", "text": "Und am ersten Tag des ungesäuerten Brotes, als sie den Passover-Mann töteten, sprachen seine Jünger zu ihm: Wohin willst du gehen und bereiten, daß du den Passover-Mann ißt?"}, {"verse": "13", "text": "Und er sendet zwei seiner Fächer aus und spricht zu ihnen: Gehet hin in die Stadt, und es wird euch ein Mann begegnen, der einen Krug Wasser trägt; folgt ihm!"}, {"verse": "14", "text": "Wohin soll er gehen? Sprich: \" Der Herr, wo ist die Gaststube, wo soll ich das Passah essen mit meinen Fächern? \""}, {"verse": "15", "text": "Und er wird dir ein großes oberes Zimmer zeigen, das eingerichtet und vorbereitet ist: dort bereite für uns vor."}, {"verse": "16", "text": "Und seine Jünger gingen hin und kamen in die Stadt und fanden, wie er zu ihnen geredet hatte; und sie bereiteten den Passus vor."}, {"verse": "17", "text": "Und am Abend kommt er mit dem Zwölf."}, {"verse": "18", "text": "Und als sie saßen und aßen, sprach Jesus: Wahrlich, ich sage dir: Einer von euch, der mit mir aß, wird mich verraten."}, {"verse": "19", "text": "Und sie fingen an, bekümmert zu sein und ihm eins nach dem anderen zu sagen: Ist es I? und ein anderer sprach: Ist es I?"}, {"verse": "20", "text": "Und er antwortete und sprach zu ihnen: Es ist eines der Zwölf, das mit mir in das Gericht taucht."}, {"verse": "21", "text": "Der Menschensohn goetet, wie es von ihm geschrieben steht, aber wehe dem Menschen, durch den der Menschensohn verraten ist! Gut wäre es für diesen Menschen, wenn er nie geboren worden wäre."}, {"verse": "22", "text": "Und als sie aßen, nahm Jesus Brot und segnete und bremste es und gab ihnen und sprach: Take, iss! Das ist mein Leib."}, {"verse": "23", "text": "Und er nahm das Haupt, und als er ihm gedankt hatte, gab er es ihnen; und sie tranken davon."}, {"verse": "24", "text": "Und er sprach zu ihnen: Das ist mein Blut des neuen Testamentes, das für viele vergossen wird."}, {"verse": "25", "text": "Wahrlich, ich sage euch: Ich werde von der Frucht der Weinrebe nicht mehr trinken, bis zu dem Tag, da ich sie im Reich Gottes neu trinke."}, {"verse": "26", "text": "Und als sie eine Hymne gesungen hatten, gingen sie hinaus auf den Ölberg."}, {"verse": "27", "text": "Jesus aber spricht zu ihnen: Alles, was ihr in dieser Nacht an mir ärgert, das ist Schrift, das will ich den Hirten schlagen, und die Schafe sollen zerstreut werden."}, {"verse": "28", "text": "Danach aber werde ich vor euch hingehen nach Galiläa."}, {"verse": "29", "text": "Petrus aber sprach zu ihm: Wenngleich alle beleidigt sein werden, will ich es doch nicht."}, {"verse": "30", "text": "Und Jesus spricht zu ihm: Wahrlich, ich sage zu jenen: Heute, ja, in dieser Nacht, bevor der Schwanz zweimal kräht, sollst du mich dreimal leugnen."}, {"verse": "31", "text": "Aber er redete noch heftiger: Wenn ich mit ihm sterben sollte, so will ich dich in keiner Weise leugnen."}, {"verse": "32", "text": "Und sie kamen an einen Ort, der hieß Gethsemaneau. Und er sprach zu seinen Jüngern: Setz dich hierhin, während ich beten werde."}, {"verse": "33", "text": "Und er nahm Petrus und Jakobus und Johnund fing an, verblüfft und sehr schwer zu sein;"}, {"verse": "34", "text": "Und spricht zu ihnen: Meine Seele ist überaus bekümmert bis an den Tod: Verweilt hierherund wacht."}, {"verse": "35", "text": "Und er ging einen kleinen Schritt weiter und fiel auf die Erde und betete, wenn es möglich wäre, könnte die Stunde von ihm vergehen."}, {"verse": "36", "text": "Und er sprach: Abba, Vater, alles ist möglich für sie; nimm mir diesen Kelch weg; doch nicht, was ich will, sondern was du willst."}, {"verse": "37", "text": "Und er kommt und findet sie schlafend und spricht zu Petrus: Simon, schläft er? Hast du nicht auch nur eine Stunde aufpassen können?"}, {"verse": "38", "text": "Seid wachsam und betet, damit ihr nicht in Versuchung gerät; wahrlich, der Geist ist bereit, aber das Fleisch ist schwach."}, {"verse": "39", "text": "Und weiter ging er hin und betete und redete dieselben Worte."}, {"verse": "40", "text": "Und als er zurückkehrte, fand er sie schlaflos, denn ihre Augen waren schwer, und sie wußten auch nicht, was sie ihm antworten sollten."}, {"verse": "41", "text": "Und er kommt zum dritten Mal und spricht zu ihnen: Schlaft jetzt, und nehmt euren Rastplatz; es ist recht, die Stunde ist gekommen; siehe, der Menschensohn wird in die Hände der Sünder verraten."}, {"verse": "42", "text": "Erhebe dich auf, lass uns gehen; lo, wer mich verrät, steht zur Hand."}, {"verse": "43", "text": "Sofort aber, als er noch paketiert hatte, kommt Juda, einer der Zwölf, und mit ihm eine große Menge mit Schwertern und Stäben, von den Hohenpriestern und Schriftgelehrten und Ältesten."}, {"verse": "44", "text": "Und wer ihn verriet, der hatte ihnen ein Zeichen gegeben und gesagt: Wer auch immer ich küssen will, der ist he; nimm ihn und führe ihn sicher fort."}, {"verse": "45", "text": "Und sobald er kam, ging er sofort zu ihm und sprach: Meister, Meister, und küßte ihn."}, {"verse": "46", "text": "Und sie legten ihm die Hände auf und ergriffen ihn."}, {"verse": "47", "text": "Und einer von denen, die daneben standen, zog ein Schwert und schlug einen Knecht des Hohenpriesters und schnitt seine Erde ab."}, {"verse": "48", "text": "Und Jesus antwortete und sprach zu ihnen: Seid ihr hervorgekommen wie gegen einen Dieb, mit Schwertern und mit Stäben, um mich zu ergreifen?"}, {"verse": "49", "text": "Ich war täglich mit euch in der Tempellehre, und ihr habt mich nicht genommen; aber die Schriften müssen erfüllt sein."}, {"verse": "50", "text": "Und sie alle verließen ihn und flohen."}, {"verse": "51", "text": "Und es folgte ihm ein junger Mann, der ein Leinentuch um seinen nackten Leib warf, und die Jünglinge ergriffen ihn."}, {"verse": "52", "text": "Und er verließ das Leinentuch und floh nackt vor ihnen."}, {"verse": "53", "text": "Und sie führten Jesus fort zu den Hohenpriestern; und mit ihm versammelten sich alle Hohenpriester und Ältesten und Schriftgelehrten."}, {"verse": "54", "text": "Petrus aber folgte ihm von ferne bis in den Palast des Hohenpriesters. Und er saß bei den Knechten und erwärmte sich am Feuer."}, {"verse": "55", "text": "Und die Hohenpriester und der ganze Rat suchten Zeugnis gegen Jesus, um ihn zu töten; und fanden niemanden."}, {"verse": "56", "text": "Für viele war es ein blankes falsches Zeugnis gegen ihn, aber ihr Zeugnis stimmte nicht miteinander überein."}, {"verse": "57", "text": "Und es erhob sich Gewissheit und offenbarte falsches Zeugnis gegen ihn und sprach:"}, {"verse": "58", "text": "Wir hörten ihn sagen: Ich werde diesen Tempel zerstören, der mit Händen gemacht ist, und innerhalb von drei Tagen werde ich einen anderen bauen, der ohne Hände gemacht ist."}, {"verse": "59", "text": "Aber auch ihr Zeuge stimmte dem nicht zu."}, {"verse": "60", "text": "Und der Hohepriester stand mitten auf und fragte Jesu und sprach: Antwortest du denn nichts? Was ist es, was diese Zeugen gegen die?"}, {"verse": "61", "text": "Der Hohepriester aber fragte ihn wieder und sprach zu ihm: Bist du der Christus, der Sohn des Seligen?"}, {"verse": "62", "text": "Und Jesus sprach: Ich am. und ihr werdet den Sohn des Menschen zur Rechten sitzen sehen und kommen in den Wolken des Himmels."}, {"verse": "63", "text": "Da zerriß der Hohepriester sein Gewand und sprach: Was brauchen wir noch mehr Zeugen?"}, {"verse": "64", "text": "Ihr habt die Gotteslästerung gehört: Was denkt ihr denn? Und sie alle verurteilten ihn des Todes schuldig."}, {"verse": "65", "text": "Und einige fingen an, ihn anzuspucken und sein Antlitz zu bedecken und ihn zu büffeln und ihm zu sagen: Prophezeiung! Und die Knechte schlugen ihn mit ihren Handflächen."}, {"verse": "66", "text": "Und als Petrus unten im Palast war, kommt eine der Dienerinnen des Hohenpriesters:"}, {"verse": "67", "text": "Und als sie Petrus sich erwärmte, sah sie ihn an und sprach: Und du warst auch mit Jesus von Nazareth."}, {"verse": "68", "text": "Aber er leugnete, sprach: Ich weiß nicht, und ich verstehe auch nicht, was du sagst. Und er ging hinaus in die Veranda, und der Schwanz Crew."}, {"verse": "69", "text": "Da sah ihn ein Dienstmädchen und fing an, zu denen, die daneben standen, zu sagen: Das ist eines von ihnen."}, {"verse": "70", "text": "Und er leugnete es. Und kurze Zeit später sprachen die, die daneben standen, abermals zu Petrus: Gewiß bist du einer von ihnen; denn du bist a Galiläer, und deine Rede stimmt darin überein."}, {"verse": "71", "text": "Aber er fing an zu verfluchen und zu schwören und sprach: Ich kenne diesen Mann, von dem ihr redet, nicht."}, {"verse": "72", "text": "Und das zweite Mal rief Petrus das Wort an, das Jesus zu ihm sprach: Bevor der Schwanz zweimal kräht, sollst du mich dreimal leugnen, und als er daran dachte, weinte er."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Und sogleich am Morgen berieten sich die Hohenpriester mit den Ältesten und Schriftgelehrten und dem ganzen Ratsherrn und banden Jesusse und führten ihn fort und übergaben ihn Pilatus."}, {"verse": "2", "text": "Pilatus aber fragte ihn: Bist du der König der Juden? Und er antwortete ihm: Du sagst es."}, {"verse": "3", "text": "Und die Hohenpriester beschuldigten ihn vieler Dinge; aber er antwortete nichts."}, {"verse": "4", "text": "Pilatus aber fragte ihn und sprach: Antwortest du denn nichts? <unk>, wieviel Zeugnis sie gegen ihn ablegen?"}, {"verse": "5", "text": "Jesus antwortete aber noch nichts, so daß Pilatus sich wunderte."}, {"verse": "6", "text": "Und an jenem Fest ließ er ihnen einen Gefangenen frei, wen auch immer sie wollten."}, {"verse": "7", "text": "Und es war einer namens Barabbasa, der mit denen verbunden war, die mit ihm aufgelehnt hatten, die Mord begangen hatten im Aufstand."}, {"verse": "8", "text": "Und die Menge, die laut schrie, fing an, von ihm zu wünschen, er möge tun, wie er es ihnen je getan hatte."}, {"verse": "9", "text": "Pilatus aber antwortete ihnen und sprach: Wollt ihr, daß ich euch den König der Juden freilasse?"}, {"verse": "10", "text": "Denn er wußte, daß ihn die Hohenpriester neidisch gemacht hatten."}, {"verse": "11", "text": "Die Hohenpriester aber bewegten das Volk, daß er lieber Barabbas zu ihnen freilassen sollte."}, {"verse": "12", "text": "Und Pilatus antwortete und sprach abermals zu ihnen: Was wollt ihr denn dem tun, den ihr den König der Juden nennt?"}, {"verse": "13", "text": "Und sie schrien über, Kreuzige ihn."}, {"verse": "14", "text": "Da sprach Pilatus zu ihnen: Wen hat er Böses getan? Und sie schrien, je mehr sie schrien, kreuzige ihn."}, {"verse": "15", "text": "Und so entließ Pilatus, der bereit war, die Leute zufrieden zu stellen, Barabbas ihnen und übergab Jesu, als er ihn gegeißelt hatte, zur Kreuzigung."}, {"verse": "16", "text": "Und die Soldaten führten ihn fort in den Flur, genannt Praetorium; und sie versammelten die ganze Bande."}, {"verse": "17", "text": "Und sie kleideten ihn mit Purpur und setzten eine Dornenkrone und setzten sie um sein Haupt,"}, {"verse": "18", "text": "Und fing an, ihn zu grüßen, Hail, König der Juden!"}, {"verse": "19", "text": "Und sie schlugen ihn mit einem Schilf auf den Kopf und spuckten ihn an und beugten ihre Knie, die er anbetete."}, {"verse": "20", "text": "Und als sie ihn verspottet hatten, zogen sie ihm das Purpur aus und zogen ihm seine Kleider an und führten ihn hinaus, um ihn zu kreuzigen."}, {"verse": "21", "text": "Und sie zwingen einen Simon Kyrenian, der vorbeizog und aus dem Lande kam, den Vater Alexanders und Rufus, sein Kreuz zu tragen."}, {"verse": "22", "text": "Und sie bringen ihn an den Ort Golgotha, was bedeutet, interpretiert zu werden, den Ort eines Schädels."}, {"verse": "23", "text": "Und sie gaben ihm Wein zu trinken, vermischt mit Myrrhus; aber er empfing ihn nicht."}, {"verse": "24", "text": "Und als sie ihn gekreuzigt hatten, trennten sie sich von seinen Gewändern und warfen das Los auf sie, was jeder nehmen sollte."}, {"verse": "25", "text": "Und es war die dritte Stunde, und sie kreuzigten ihn."}, {"verse": "26", "text": "Und die Überschrift seiner Anschuldigung wurde überschrieben: THE KING OF THE JEWS."}, {"verse": "27", "text": "Und mit ihm kreuzigen sie zwei Diebe: den einen zu seiner Rechten und den anderen zu seiner Linken."}, {"verse": "28", "text": "Und die Schrift erfüllte sich, und sie sprach: Und er wurde zu den Übertretern gezählt."}, {"verse": "29", "text": "Und die vorbeizogen, rasteten auf ihn und wackelten ihre Köpfe und sprachen: Ah, du, der du den Sturm zerstörst, und baust ihn in drei Tagen,"}, {"verse": "30", "text": "Rettet euch selbst und kommt vom Kreuz herab."}, {"verse": "31", "text": "Und auch die Hohenpriester, die verspottet wurden, sprachen untereinander bei den Schriftgelehrten: Er hat andere gerettet; er selbst kann sie nicht retten."}, {"verse": "32", "text": "Christus, der König von Israel, soll nun vom Kreuz herabkommen, damit wir sehen und glauben. Und die mit ihm gekreuzigt wurden, schmähten ihn."}, {"verse": "33", "text": "Und als die sechste Stunde kam, war Finsternis über das ganze Land bis zur neunten Stunde."}, {"verse": "34", "text": "Und zur neunten Stunde schrie Jesus mit lauter Stimme und sprach: Eloi, Eloi, lama sabachthani? was bedeutet, übersetzt zu werden: Mein Gott, mein Gott, warum hast du mich verlassen?"}, {"verse": "35", "text": "Und einige von denen, die daneben standen, als sie es hörten, sprachen: <unk>, er rief Elias."}, {"verse": "36", "text": "Und einer lief und füllte einen Sprung voll Essig und legte ihn auf ein Schilf und gab ihm zu trinken und zu sagen: Laß uns allein; laß uns sehen, ob Elias kommen wird, um ihn niederzubringen."}, {"verse": "37", "text": "Und Jesus schrie mit lauter Stimme und gab den Geist auf."}, {"verse": "38", "text": "Und der Schleier des Tempels zerriss zweifach von oben bis unten."}, {"verse": "39", "text": "Und als der Hauptmann, der über ihm stand, sah, daß er so schrie und den Geist aufgab, sprach er: Wahrlich, dieser Mann war der Sohn Gottes."}, {"verse": "40", "text": "Es waren auch Frauen, die ferne Abtrünnige ansahen: Maria Magdalena und Maria, die Mutter Jakobs, des Wenigsten und Joses und Salomo;"}, {"verse": "41", "text": "Und als er in Galiläa war, folgte er ihm nach und diente ihm ) und vielen anderen Frauen, die mit ihm nach Jerusalem kamen."}, {"verse": "42", "text": "Und nun, als das Selbst kam, weil es die Vorbereitung war, das heißt, einen Tag vor dem Sabbat,"}, {"verse": "43", "text": "Joseph von Arimathäa, ein ehrenwerter Ratgeber, der auch auf das Reich Gottes wartete und mutig zu Pilatus ging und den Leichnam Jesu verlangte."}, {"verse": "44", "text": "Und Pilatus verwunderte sich, wenn er schon tot wäre, und rief den Hauptmann zu sich und fragte ihn, ob er schon eine Weile tot gewesen sei."}, {"verse": "45", "text": "Und als er es von den Jahrhunderten wußte, gab er den Leichnam Josephs."}, {"verse": "46", "text": "Und er kaufte feine Leinen und nahm ihn nieder und wickelte ihn in die Leinwand und legte ihn in ein Grab, das aus einem Felsen gehauen war, und rollte einen Stein zur Tür des Grabes."}, {"verse": "47", "text": "Und Maria Magdalena und Maria, die Mutter Joses, sahen, wo er war."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Und als der Sabbat pastös war, hatten Maria Magdalena und Maria, die Mutter James, und Salomo süße Gewürze gekauft, damit sie kommen und ihn salben konnten."}, {"verse": "2", "text": "Und sehr früh am Morgen, dem ersten Wochentag, kamen sie bei Sonnenaufgang zum Grab."}, {"verse": "3", "text": "Und sie sprachen zu sich selbst: Wer soll uns den Stein von der Tür des Grabes wegrollen?"}, {"verse": "4", "text": "Und als sie sahen, sahen sie, daß der Stein weggerollt war; denn er war sehr groß."}, {"verse": "5", "text": "Und als sie in das Grab hineingingen, sahen sie einen jungen Mann auf der rechten Seite sitzen, bekleidet mit einem langen weißen Gewand; und sie waren verärgert."}, {"verse": "6", "text": "Und er spricht zu ihnen: Seid nicht betrübt: Ihr sucht Jesus von Nazareth, der gekreuzigt war; er ist gekreuzigt; er ist nicht hienieden; seht den Ort, wo sie sich niedergelassen haben."}, {"verse": "7", "text": "Aber geht euren Weg, sagt seinen Jüngern und Petrus, daß er vor euch nach Galiläa geht; da sollt ihr ihn sehen, wie er zu euch gesagt hat."}, {"verse": "8", "text": "Und sie gingen zitternd hinaus und flohen aus dem Grab; denn sie zitterten und verwunderten sich; und sie sagten nichts zu irgendeinem Menschen; denn sie waren faul."}, {"verse": "9", "text": "Als nun Jesus am ersten Wochentag früh auferstanden war, erschien er zuerst Maria Magdalena, aus der er sieben Teufel geworfen hatte."}, {"verse": "10", "text": "Und sie ging hin und erzählte denen, die bei ihm gewesen waren, wie sie trauerten und weinten."}, {"verse": "11", "text": "Und als sie hörten, daß er lebendig war und von hierher gesehen worden war, glaubten sie nicht."}, {"verse": "12", "text": "Danach erschien er in anderer Gestalt zu zwei von ihnen, wie sie gingen, und ging in das Land."}, {"verse": "13", "text": "Und sie gingen hin und erzählten es den übrigen; und sie glaubten ihnen auch nicht."}, {"verse": "14", "text": "Danach erschien er den Elfen, als sie zu Essen saßen, und rüttelte sie mit ihrem Unglauben und ihrer Herzenshärte, weil sie nicht denen glaubten, die ihn gesehen hatten, nachdem er aufgerieben war."}, {"verse": "15", "text": "Und er sprach zu ihnen: Gehet hin in alle Welt und predigt das Evangelium zu jeder Schöpfung."}, {"verse": "16", "text": "Wer glaubt und sich taufen läßt, der wird gerettet werden; wer aber nicht glaubt, der wird verdammt sein."}, {"verse": "17", "text": "Und diese Zeichen werden denen folgen, die glauben; in meinem Namen werden sie Böses ausstoßen; sie werden mit neuen Zungen reden;"}, {"verse": "18", "text": "Sie sollen Schlangen aufnehmen, und wenn sie Todgeweihtes trinken, soll es ihnen nicht schaden; sie sollen die Hände an die Krankheit legen, und sie sollen sich erholen."}, {"verse": "19", "text": "Nachdem nun der Herr zu ihnen geredet hatte, wurde er in den Himmel aufgenommen und saß zur Rechten Gottes."}, {"verse": "20", "text": "Und sie gingen hin und predigten alles, womit der Herr mit ihnen arbeitete, und bestätigten das Wort mit Zeichen, die folgten."}]}]}
