{"book": "Matthäus", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Das Buch der Generation Jesu Christi, des Sohnes Davids, des Sohnes Abrahams."}, {"verse": "2", "text": "Abraham zeugte Isaak; und Isaak zeugte Jakob; und Jakob zeugte Judas und seine Brüder;"}, {"verse": "3", "text": "Und Judas zeugte Phares und Zara von Thamar; und Phares zeugte Esrom; und Esrom zeugte Aram;"}, {"verse": "4", "text": "Aram zeugte Aminadab; und Aminadab zeugte Naasson; und Naasson zeugte Lachs;"}, {"verse": "5", "text": "Und Lachs zeugte Booz von Rahab, und Booz zeugte Obed von Ruth; und Obed zeugte Jesse;"}, {"verse": "6", "text": "Und Isais zeugte David, den König; und David, der König, zeugte Salomo von ihr, die die Frau Urias gewesen war;"}, {"verse": "7", "text": "Und Salomo zeugte Roboam; und Roboam zeugte Abia; und Abia zeugte Asa;"}, {"verse": "8", "text": "Und Asa zeugte Josaphat; und Josaphat zeugte Joramas; und Joram zeugte Ozias;"}, {"verse": "9", "text": "Und Ozias zeugte Joatham; und Joatham zeugte Achas; und Achaz zeugte Esekias;"}, {"verse": "10", "text": "Und Eskia zeugte Manasse, und Manasse zeugte Amon; und Amon zeugte Josia."}, {"verse": "11", "text": "Und Josia zeugte Jechonien und seine Brüder um die Zeit, da sie nach Babylonien verschleppt wurden:"}, {"verse": "12", "text": "Und nachdem sie nach Babylonien gebracht worden waren, zeugte Jechonias Salathiel; und Salathiel zeugte Zorobabel;"}, {"verse": "13", "text": "Und Zorobabel zeugte Abiud, und Abiud zeugte Eliakim; und Eliakim zeugte Azor."}, {"verse": "14", "text": "Und Azor zeugte Sadoc; und Sadoc zeugte Achim; und Achim zeugte Eliud;"}, {"verse": "15", "text": "Und Eliud zeugte Eleasar, und Eleasar zeugte Matthäus, und Matthan zeugte Jakob."}, {"verse": "16", "text": "Und Jakob zeugte Joseph, den Mann Marjas, von dem Jesu geboren wurde, der heißt Christo."}, {"verse": "17", "text": "So sind alle Geschlechter von Abraham bis David vierzehn Generationen, und von David bis zum Wegführen nach Babylon vierzehn Generationen, und vom Wegführen nach Babylon bis zu Christus vierzehn Generationen."}, {"verse": "18", "text": "Nun war die Geburt Jesu Christi auf dieser Weisheit: Als seine Mutter Maria Josephs Bekenntnis erhielt, bevor sie zusammenkamen, wurde sie mit dem Kind des Heiligen Geistes gefunden."}, {"verse": "19", "text": "Da wollte Joseph, ein gerechter Mann und nicht bereit, sie zu einem öffentlichen Beispiel zu machen, sie privilégieren."}, {"verse": "20", "text": "Als er aber darüber nachdachte, siehe, da erschien ihm der Engel des HERRN in einem Traum und sprach: Joseph, du Sohn Davids, fürchtest dich, deine Frau Maria nicht zu dir zu nehmen; denn das, was in ihr empfangen ist, ist von dem Heiligen Geist."}, {"verse": "21", "text": "Und sie wird einen Sohn hervorbringen, und du wirst seinen Namen JESUS nennen; denn er wird sein Volk von ihren Sünden erretten."}, {"verse": "22", "text": "All dies aber geschah, damit es sich erfülle, was der Prophet vom Herrn geredet hatte, und sprach:"}, {"verse": "23", "text": "Siehe, eine Jungfrau wird mit Kind sein und einen Sohn hervorbringen, und sie werden seinen Namen Emmanuel nennen, was übersetzt wird: Gott mit uns."}, {"verse": "24", "text": "Da tat Joseph, der aus dem Schlaf auferweckt war, wie der Engel des Herrn ihm geboten hatte, und nahm ihm seine Frau."}, {"verse": "25", "text": "Und er erkannte sie nicht, bis sie ihren erstgeborenen Sohn geboren hatte; und er gab ihm den Namen JESUS."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Als nun Jesus in Bethlehem von Judäa geboren wurde in den Tagen Herodes, des Königs, siehe, da kamen weise Männer von Osten nach Jerusalem,"}, {"verse": "2", "text": "Sprich: Wo ist der geborene König der Juden? Denn wir haben seinen Stern im Osten gesehen und sind gekommen, ihn anzubeten."}, {"verse": "3", "text": "Als Herodes, der König, dies hörte, ward er bedrängt und ganz Jerusalem mit ihm."}, {"verse": "4", "text": "Und als er alle Hohenpriester und Schriftgelehrten des Volkes versammelt hatte, verlangte er von ihnen, wo Christus geboren werden sollte."}, {"verse": "5", "text": "Und sie sprachen zu ihm: Zu Bethlehem von Judäa; denn so steht es geschrieben vom Propheten:"}, {"verse": "6", "text": "Und du Betlehemim Land Juda bist nicht der Geringste unter den Obersten des Judentums; denn aus dir wird ein Oberster kommen, der mein Volk Israel regieren wird."}, {"verse": "7", "text": "Da fragte Herodes, als er heimlich den Weisen gerufen hatte, eifrig nach der Zeit, zu der der Stern erschien."}, {"verse": "8", "text": "Und er sandte sie nach Bethlehemund und sprach: Gehe hin und suche eifrig nach dem jungen Kind; und wenn ihr ihn gefunden habt, so gebt mir das Wort, daß ich komme und ihn anbete."}, {"verse": "9", "text": "Und als sie das Königtum hörten, gingen sie hin; und der Stern, den sie im Osten sahen, ging vor ihnen her, bis er kam und überstand, wo das kleine Kind war."}, {"verse": "10", "text": "Als sie die Sterne sahen, freuten sie sich über eine überaus große Freude."}, {"verse": "11", "text": "Und als sie in das Haus kamen, sahen sie das kleine Kind mit Maria, seiner Mutter, und fielen nieder und beteten ihn an. Und als sie ihre Schätze aufgetan hatten, legten sie ihm Geschenke vor, goldene und freigebige und myrrrhe."}, {"verse": "12", "text": "Und als sie im Traum vor Gott gewarnt wurden, daß sie nicht nach Herodes zurückkehren sollten, gingen sie einen anderen Weg in ihr eigenes Land."}, {"verse": "13", "text": "Und als sie gedient hatten, siehe, da erscheint der Engel des Herrn Joseph in einem Traum, spricht, erhebe dich und nimm das kleine Kind und seine Mutter und fliehe nach Ägypten, und sei da, bis ich dich mit Worten führe; denn Herodes wird das kleine Kind suchen, um ihn zu vernichten."}, {"verse": "14", "text": "Als er aufstand, nahm er das kleine Kind und seine Mutter bei Nacht und zog nach Ägypten."}, {"verse": "15", "text": "Und war da bis zum Tod Herodes, damit es sich erfülle, was der Prophet vom Herrn geredet hat, und sprach: Aus Ägypten habe ich meinen Sohn gerufen."}, {"verse": "16", "text": "Und Herodes, als er sah, daß er über die Weisen verspottet wurde, ward überaus erbost und sandte unverzüglich hin und tötete alle Kinder, die in Bethlehemund und an allen Küsten davon waren, von zwei Jahren an und darunter, gemäß der Zeit, da er die Weisen eifrig befragt hatte."}, {"verse": "17", "text": "Dann erfüllte sich das, was der Prophet Jeremia gesagt hatte, und sprach:"}, {"verse": "18", "text": "In Rama war eine Stimme zu hören, Klagen und Weinen, und große Trauer, Rachel weinte um ihre Kinder, und wäre nicht tröstet, weil sie nicht sind."}, {"verse": "19", "text": "Als aber Herodes tot war, siehe, da erscheint ein Engel des Herrn in einem Traum Joseph in Ägypten,"}, {"verse": "20", "text": "Sprich: Erhebe dich und nimm das kleine Kind und seine Mutter und gehe in das Land Israel; denn sie sind tot, die dem jungen Kind das Leben gesucht haben."}, {"verse": "21", "text": "Und er machte sich auf und nahm das kleine Kind und seine Mutter und kam in das Land Israel."}, {"verse": "22", "text": "Als er aber hörte, daß Archelaus in Judäa regierte im Zimmer seines Vaters Herodes, fürchtete er sich, dorthin zu gehen. Da er aber im Traum vor Gott gewarnt war, wandte er sich ab in die Gegend Galiläas."}, {"verse": "23", "text": "Und er kam und wohnte in einer Stadt namens Nazareth; damit es sich erfülle, was von den Propheten gesprochen worden sei, werde er Nazarener genannt werden."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "In jenen Tagen kam Johannes der Täufer und predigte in der Wüste Judäa,"}, {"verse": "2", "text": "Und sprach: Kehrt um, denn das Himmelreich ist nahe."}, {"verse": "3", "text": "Denn er ist es, von dem der Prophet Jesaja gesprochen hat, und spricht: Die Stimme eines, der in der Wüste ruft: Bereitet den Weg des Herrn, macht seine Pfade gerade."}, {"verse": "4", "text": "Und derselbe Johannes hatte sein Kleid mit Kamelhaar und einen Ledergurt um seine Lenden; und sein Fleisch waren Heuschrecken und wilde Honigwaben."}, {"verse": "5", "text": "Und es ging aus zu ihm Jerusalem und ganz Judäa und das ganze Gebiet um Jordanien,"}, {"verse": "6", "text": "Und ließen sich taufen von ihm in Jordanien und gestand ihre Sünden."}, {"verse": "7", "text": "Als er aber sah, wie viele Pharisäer und Sadduzäer zu seiner Taufe kamen, sprach er zu ihnen: O ihr Generation des Schreckens, wer hat euch gewarnt, vor dem Zorn zu fliehen, um zu kommen?"}, {"verse": "8", "text": "Bringt darum Früchte zur Buße hervor:"}, {"verse": "9", "text": "Und denkt nicht daran, in euch selbst zu sagen: Wir haben Abraham zu unserem Vater; denn ich sage euch: Gott ist in der Lage, aus diesen Steinen Kinder zu Abraham zu erwecken."}, {"verse": "10", "text": "Und nun wird auch die Axt an die Wurzel der Bäume gelegt; darum wird jeder Baum, der keine gute Frucht hervorbringt, abgehauen und ins Feuer geworfen."}, {"verse": "11", "text": "Wahrlich, ich taufe euch mit Wasser zur Buße; wer aber nach mir kommt, der ist mächtiger als ich, dessen Schuhe ich nicht ertragen kann. Er wird euch taufen mit dem Heiligen Geist und mit dem Feuer."}, {"verse": "12", "text": "Wer Fächer in der Hand hat, wird seinen Fußboden gründlich reinigen und seinen Weizen in den Unterleib sammeln; aber er wird die Spreu mit einem unauslöschlichen Feuer verbrennen."}, {"verse": "13", "text": "Dann kommt Jesus von Galiläa nach Jordanien zu John, um von ihm getauft zu werden."}, {"verse": "14", "text": "Johannes aber vergiß ihn und sagt: Ich muß mich taufen lassen von dem, und kommst du zu meulen?"}, {"verse": "15", "text": "Und Jesus antwortete und sprach zu ihm: Laß es jetzt so sein; denn so wird es für uns, alle Gerechtigkeit zu erfüllen."}, {"verse": "16", "text": "Jesu aber, als er getauft war, stieg gleich aus dem Wasser empor. Und die Himmel öffneten sich ihm, und er sah den Geist Gottes herabsteigen wie ein Taube und ihn erleuchten."}, {"verse": "17", "text": "Und siehe, eine Stimme vom Himmel spricht: Das ist meine geliebte Sonde, an der ich Wohlgefallen habe."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Dann wurde Jesus vom Geist in die Wüste geführt, um von dem Bösen versucht zu werden."}, {"verse": "2", "text": "Und als er vierzig Tage und vierzig Nächte gefastet hatte, war er danach hungrig."}, {"verse": "3", "text": "Und als der Versucher zu ihm kam, sprach er: Wenn du Gottes Sohn bist, gebiete, diese Steine zu Brot zu machen."}, {"verse": "4", "text": "Er aber antwortete und sprach: Es ist Schrift, der Mensch wird nicht vom Brot allein leben, sondern von jedem Wort, das aus dem Mund Gottes kommt."}, {"verse": "5", "text": "Dann nimmt ihn der Teufel in die heilige Stadt und setzt ihn auf eine Spitze des Tempels,"}, {"verse": "6", "text": "\" Und sprach zu ihm: \" \" Wenn du Gottes Sohn bist, so warf dich nieder; denn es ist Schrift, Er wird seinen Engeln die Verantwortung über sie geben, und in ihren Händen werden sie dich erziehen, damit du nicht zu irgendeinem Zeitpunkt deinen Fuß gegen einen Stein sprichst."}, {"verse": "7", "text": "Jesus sprach zu ihm: Es steht geschrieben: Du sollst den Herrn, deinen Gott, nicht versuchen."}, {"verse": "8", "text": "Againa, der Teufel führt ihn hinauf auf einen überaus hohen Berg und zeigt ihm alle Reiche der Welt und die Herrlichkeit der Themen;"}, {"verse": "9", "text": "Und spricht zu ihm: All dies will ich dir geben, wenn du umfallen und mich anbeten willst."}, {"verse": "10", "text": "Dann spricht Jesus zu ihm: Hol dir jetzt Satan! Denn es ist geschrieben: Du sollst den Herrn, deinen Gott, anbeten, und ihm sollst du nur dienen."}, {"verse": "11", "text": "Und der Teufel verließ ihn, und siehe, Engel kamen und dienten ihm."}, {"verse": "12", "text": "Als nun Jesus hörte, daß Johannes ins Gefängnis geworfen wurde, zog er nach Galiläa."}, {"verse": "13", "text": "Und als er Nazareth verließ, kam er und wohnte in Kapernaum, an der Küste des Meeres, im Grenzgebiet von Zabulon und Nephthalim."}, {"verse": "14", "text": "damit es sich erfülle, was Jesaja, der Prophet, gesagt hat,"}, {"verse": "15", "text": "das Land Zabulonund das Land Nephthalim, am Meer, jenseits Jordaniens, Galiläas der Heiden;"}, {"verse": "16", "text": "Das Volk, das in der Finsternis saß, sah großes Licht, und zu denen, die in der Region saßen und Schatten des Todeslichts emporstiegen."}, {"verse": "17", "text": "Von da an fing Jesus an zu predigen und zu sagen: Reue! Denn das Himmelreich ist nahe."}, {"verse": "18", "text": "Und Jesus wandelte am Galiläischen Meer und sah zwei Brüder, Simon rief Peterund Andreas, seinen Bruder, und warf ein Netz in das Meer; denn sie waren Fischer."}, {"verse": "19", "text": "Und er spricht zu ihnen: Folge mir nach, und ich will euch zu Menschenfischern machen."}, {"verse": "20", "text": "Und sie verließen sofort ihre Netze und folgten ihm."}, {"verse": "21", "text": "Und von da an sah er zwei andere Brüder, Jakobus, den Sohn Zebedäus, und Johannes, seinen Bruder, in einem Schiff mit ihrem Vaterland Zebedäus und besserte ihre Netze; und er nannte sie."}, {"verse": "22", "text": "Und sie verließen sofort das Schiff und ihren Vater und folgten ihm."}, {"verse": "23", "text": "Und Jesus zog durch ganz Galiläa und lehrte in ihren Synagogen und predigte das Evangelium des Reiches und heilte allerlei Krankheiten und allerlei Krankheiten unter den Menschen."}, {"verse": "24", "text": "Und sein Ruhm ging durch ganz Syrien; und sie brachten ihm alle Kranken, die von verschiedenen Krankheiten und Qualen ergriffen wurden, und die Besessenen von Bösem und die Verrückten und die Palästen; und er heilte sie."}, {"verse": "25", "text": "Und es folgten ihm große Volksmengen aus Galiläa und aus Dekapolis und aus Jerusalem und aus Judäa und von jenseits Jordaniens."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und als er das Volk sah, stieg er auf einen Berg. Und als er gesetzt war, kamen seine Jünger zu ihm."}, {"verse": "2", "text": "Und er öffnete den Mund und lehrte sie, sprich:"}, {"verse": "3", "text": "Selig sind die Armen im Geiste; denn ihnen gehört das Himmelreich."}, {"verse": "4", "text": "Selig sind die, die trauern; denn sie werden getröstet werden."}, {"verse": "5", "text": "Selig sind die Sanftmütigen; denn sie werden die Erde ererben."}, {"verse": "6", "text": "Selig sind die, die hungern und dürsten nach Gerechtigkeit; denn sie werden satt werden."}, {"verse": "7", "text": "Selig sind die Barmherzigen; denn sie werden Barmherzigkeit erlangen."}, {"verse": "8", "text": "Selig sind die Reinen im Herzen; denn sie werden Gott sehen."}, {"verse": "9", "text": "Selig sind die Friedensstifter; denn sie werden Kinder Gottes genannt werden."}, {"verse": "10", "text": "Selig sind die, die um der Gerechtigkeit willen verfolgt werden; denn ihnen gehört das Himmelreich."}, {"verse": "11", "text": "Selig ist es, wenn die Menschen dich schmähen und verfolgen und allerlei Böses gegen dich sagen, weil ich es bin."}, {"verse": "12", "text": "Freut euch und seid überaus glamourös; denn euer Lohn ist groß im Himmel; denn so verfolgten sie die Propheten, die vor euch waren."}, {"verse": "13", "text": "Ihr seid das Salz der Erde; wenn aber das Salz seine Würze verloren hat, womit soll es gesalzen werden? Von da an ist es gut, nichts zu haben, sondern ausgestoßen zu werden und unter die Menschen getreten zu werden."}, {"verse": "14", "text": "Ihr seid das Licht der Welt. Eine Stadt, die auf einem Hügel liegt, kann nicht versteckt werden."}, {"verse": "15", "text": "Die Menschen zünden auch keine Kerze an und legen sie unter einen Busch, sondern auf einen Kerzenständer; und sie gibt allen Licht, die im Hause sind."}, {"verse": "16", "text": "Laßt euer Licht so leuchten vor den Menschen, daß sie eure guten Werke sehen und euren Vater verherrlichen, der im Himmel ist."}, {"verse": "17", "text": "Denkt nicht, dass ich gekommen bin, um das Gesetz oder die Propheten zu vernichten: Ich bin nicht gekommen, um zu vernichten, sondern um zu erfüllen."}, {"verse": "18", "text": "Denn wahrlich, ich sage euch: Bis Himmel und Erde vorübergehen, wird ein Jota oder eine Keule nicht weise vom Gesetz gehen, bis alles erfüllt ist."}, {"verse": "19", "text": "Wer darum eines dieser geringsten Gebote bricht und die Menschen weich lehrt, der wird im Himmelreich der Geringste genannt werden; wer aber tut und lehrt, der wird groß genannt werden im Himmelreich."}, {"verse": "20", "text": "Denn ich sage euch: Wenn eure Gerechtigkeit nicht größer sein wird als die Gerechtigkeit der Schriftgelehrten und Pharisäer, werdet ihr auf keinen Fall in das Himmelreich eintreten."}, {"verse": "21", "text": "Ihr habt gehört, daß es von denen aus alter Zeit gesagt worden ist: Du sollst nicht töten; und wer auch immer tötet, dem droht das Gericht."}, {"verse": "22", "text": "Aber ich sage dir: Wer auf seinen Bruder zornig ist ohne Grund, dem droht das Gericht. Und wer zu seinem Bruder Raca sagt, dem droht der Rat. Wer aber sagt, Du Narr, dem droht das Höllenfeuer."}, {"verse": "23", "text": "Darum, wenn du deine Gabe auf den Altar bringst und daran denkst, daß dein Bruder gegen sie hätte sein sollen;"}, {"verse": "24", "text": "Lassen Sie dort Ihre Gabe vor dem Altar und gehen Sie Ihren Weg; versöhnen Sie sich zuerst mit Ihrem Bruder und kommen Sie dann und opfern Sie Ihre Gabe."}, {"verse": "25", "text": "Sei einverstanden mit deinem Widersacher, der dir den Weg bereitet; damit dich nicht irgendwann der Widersacher dem Richter übergibt und dich der Richter dem Amtsträger übergibt und du ins Gefängnis geworfen wirst."}, {"verse": "26", "text": "Wahrlich, ich sage dir: Du sollst von dort keinesfalls herauskommen, bis du das Äußerste bezahlt hast."}, {"verse": "27", "text": "Ihr habt gehört, daß es von denen aus alter Zeit gesagt worden ist: Du sollst nicht ehebrechen."}, {"verse": "28", "text": "Aber ich sage euch: Wer auch immer eine Frau ansieht, daß sie sich nach ihr sehnt, der hat schon in seinem Herzen Ehebruch mit ihr begangen."}, {"verse": "29", "text": "Und wenn dein rechtes Auge es beleidigt, so reiße es aus und warf es aus dem rechten; denn es ist nützlich für dich, daß eines deiner Glieder zugrunde gehe und nicht, daß dein ganzer Leib in die Hölle geworfen werde."}, {"verse": "30", "text": "Und wenn deine rechte Hand sie beleidigt, dann schneide sie ab und werfe sie aus ihnen; denn es ist dir nützlich, daß eines deiner Glieder zugrunde gehe und nicht, daß dein ganzer Leib in die Hölle geworfen werde."}, {"verse": "31", "text": "Es ist gesagt worden: Wer auch immer seine Frau hinwegschmeißt, der soll ihr ein Scheidungsschreiben geben."}, {"verse": "32", "text": "Ich sage euch aber: Wer seine Frau hinwegwirft, außer zur Unzucht, der veranlaßt sie, Ehebruch zu begehen, und wer sie heiratet, der begeht Ehebruch."}, {"verse": "33", "text": "Againa, ihr habt gehört, daß es von denen aus alter Zeit gesagt worden ist: Du sollst dich nicht vereidigen, sondern sollst dem Herrn deine Eide erweisen."}, {"verse": "34", "text": "Ich aber sage euch: Schwört nicht, auch nicht beim Himmel; denn es ist Gottes Thron:"}, {"verse": "35", "text": "Und auch nicht bei den Erden; denn es ist sein Fußstuhl, auch nicht bei Jerusalem; denn es ist die Stadt des großen Reiches."}, {"verse": "36", "text": "Du sollst auch nicht bei deinem Kopf schwören, weil du kein Haar weiß und kein schwarzes machen kannst."}, {"verse": "37", "text": "Aber laßt eure Rede sein: Ja, ja, nein, nein; denn was mehr ist als das, was diese sind, kommt aus Bösem."}, {"verse": "38", "text": "Ihr habt gehört, daß es gesagt worden ist: Auge um Auge, Zahn um Zahn."}, {"verse": "39", "text": "Aber ich sage dir: Widersetzst du dich nicht dem Bösen, sondern wer dich zu deiner rechten Wange schlägt, der wende dich dem anderen zu."}, {"verse": "40", "text": "Und wenn dich jemand wegen des Gesetzes verklagen und dir den Mantel wegnehmen will, so soll er deinen Mantel auch haben."}, {"verse": "41", "text": "Und wer dich auch immer dazu zwingen wird, einen Weg zu gehen, der gehe mit ihm zwei."}, {"verse": "42", "text": "Gib dem, der bittet, und von dem, der von dir borgen will, wende dich nicht ab."}, {"verse": "43", "text": "Ihr habt gehört, daß es gesagt worden ist: Du sollst deinen Nächsten lieben und deinen Feind hassen."}, {"verse": "44", "text": "Aber ich sage euch: Liebt eure Feinde, segnet die, die euch verfluchen, tut denen Gutes, die euch hassen, und betet für die, die euch verzweifelt mißbrauchen und verfolgen;"}, {"verse": "45", "text": "Damit ihr Kinder eures Vaters seiet, der im Himmel ist; denn er läßt seine Sonne aufgehen über das Böse und über das Guten und sendet Regen über das Gerechte und Ungerechte."}, {"verse": "46", "text": "Denn wenn ihr die liebt, die euch lieben, welchen Lohn habt ihr dann nicht, auch die Volksmenge nicht?"}, {"verse": "47", "text": "Und wenn ihr nur eure Brüder grüßt, was tut ihr dann mehr als andere?"}, {"verse": "48", "text": "Darum seid vollkommen, so wie euer Vater, der im Himmel ist, vollkommen ist."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Achtet darauf, daß ihr eure Almosen nicht vor den Menschen tut, um von ihnen gesehen zu werden; sonst habt ihr keinen Lohn von eurem Vater, der im Himmel ist."}, {"verse": "2", "text": "Darum, wenn du deine Almosen tust, so erschalle nicht vor ihnen eine Posaune, wie es die Heuchler in den Synagogen und auf den Straßen tun, auf daß sie die Herrlichkeit der Menschen hätten. Wahrlich, ich sage dir: Sie haben ihren Lohn."}, {"verse": "3", "text": "Wenn du aber Almosen tust, so soll deine linke Hand nicht wissen, was deine rechte tut."}, {"verse": "4", "text": "Damit deine Almosen im Dienst seien; und dein Vater, der im Verborgenen sieht, wird dich offen belohnen."}, {"verse": "5", "text": "Und wenn du betest, sollst du nicht sein wie die Heuchler; denn sie beten gern in den Synagogen und an den Ecken der Straßen, daß sie von den Menschen gesehen werden. Wahrlich, ich sage dir: Sie haben ihren Lohn."}, {"verse": "6", "text": "Denke aber daran, wenn du betest, geh in deine Kammer, und wenn du deine Tür verschlossen hast, bete zu deinem Vater, der Sekretär ist; und dein Vater, der im Verborgenen sieht, wird dich offen belohnen."}, {"verse": "7", "text": "Wenn ihr aber betet, so gebt nicht vergebliche Wiederholungen, wie es die Heiden tun; denn sie glauben, daß sie erhört werden für ihre vielen Worte."}, {"verse": "8", "text": "Darum seid ihr ihnen nicht gleich; denn euer Vater weiß, was ihr braucht, ehe ihr ihn bittet."}, {"verse": "9", "text": "So betet darum: Unser Vater, welcher im Himmel ist, möge dein Name sein."}, {"verse": "10", "text": "Dein Reich kommt. Dein wird auf Erden geschehen, wie es im Himmel ist."}, {"verse": "11", "text": "Gib uns heute unser tägliches Brot."}, {"verse": "12", "text": "Und vergib uns unsere Schulden, wie wir unseren Schuldnern vergeben."}, {"verse": "13", "text": "Und führe uns nicht in Versuchung, sondern errette uns vom Bösen; denn dein ist das Reich und die Macht und die Herrlichkeit für immer. Amen."}, {"verse": "14", "text": "Denn wenn ihr den Menschen ihre Verfehlungen vergebt, so wird auch euer himmlischer Vater euch vergeben."}, {"verse": "15", "text": "Wenn ihr aber den Menschen ihre Verfehlungen nicht vergebt, so wird euer Vater eure Verfehlungen auch nicht vergeben."}, {"verse": "16", "text": "Und wenn ihr fastet, seid nicht, wie die Heuchler, ein trauriges Angesicht; denn sie verunstalten ihr Angesicht, auf daß sie den Menschen zum Fasten erscheinen. Wahrlich, ich sage euch: Sie haben ihren Lohn."}, {"verse": "17", "text": "Denke aber, wenn du fastest, salbe dein Angesicht und wasche dein Angesicht;"}, {"verse": "18", "text": "Daß du den Menschen nicht zum Fasten erscheinst, sondern deinem Vater, der Sekretär ist; und dein Vater, der in Sekretär sieht, wird dich offen belohnen."}, {"verse": "19", "text": "Legen Sie sich keine Schätze auf Erden, wo Motten und Rost korrumpieren und wo Diebe durchbrechen und stehlen,"}, {"verse": "20", "text": "Aber sammelt euch Schätze im Himmel, wo weder Motte noch Rost korrumpiert und wo Diebe nicht durchbrechen noch stehlen,"}, {"verse": "21", "text": "Denn wo dein Schatz ist, da ist auch dein Herz."}, {"verse": "22", "text": "Das Licht des Leibes ist die Brille. Wenn nun dein Auge allein ist, so wird dein ganzer Leib voller Licht sein."}, {"verse": "23", "text": "Wenn aber dein Auge böse ist, so wird dein ganzer Leib voll Finsternis sein. Wenn nun das Licht, das in dir ist, Finsternis ist, wie groß ist diese Finsternis!"}, {"verse": "24", "text": "Niemand kann zwei Meistern dienen: denn entweder er hasst den einen und liebt den anderen; oder er hält an dem einen fest und verachtet den anderen. Ihr könnt Gott und dem Mammon nicht dienen."}, {"verse": "25", "text": "Darum sage ich euch: Macht euch keine Gedanken um euer Leben, was ihr essen sollt oder was ihr trinken sollt, noch um euren Leib, was ihr anziehen sollt. Ist nicht das Leben mehr als Essen und der Leib mehr als Kleidung?"}, {"verse": "26", "text": "Siehe, die Vögel der Luft; denn sie säen nicht, sie ernten nicht und sammeln sich nicht in Ställen; doch euer himmlischer Vater ernährt sie. Bist ihr nicht viel besser als Theyja?"}, {"verse": "27", "text": "Wer von euch kann seiner Statur einen Würfel hinzufügen, wenn man darüber nachdenkt?"}, {"verse": "28", "text": "Und warum denkt ihr an Kleidung? Betrachtet die Lilien des Feldes, wie sie wachsen; sie arbeiten nicht, und sie spinnen nicht."}, {"verse": "29", "text": "Und doch sage ich dir: Selbst Salomo in all seiner Herrlichkeit war nicht wie eine von dieser beschlagnahmt."}, {"verse": "30", "text": "Wozu aber, wenn Gott so das Gras des Feldes kleidet, das heute ist und morgen in den Ofen geworfen wird, soll er dich nicht viel mehr kleiden, o ihr Kleingläubigen?"}, {"verse": "31", "text": "Darum nehmt keine Gedanken auf und sprecht: Was sollen wir essen oder was sollen wir trinken? Oder: Wozu sollen wir bekleidet sein?"}, {"verse": "32", "text": "Denn nach alledem suchen die Heiden ) denn euer himmlischer Vater weiß, daß ihr all dies braucht."}, {"verse": "33", "text": "Trachtet aber zuerst nach dem Reich Gottes und seiner Rechtschaffenheit; und dies alles wird euch hinzugefügt werden."}, {"verse": "34", "text": "Darum macht euch keine Gedanken um den nächsten Tag; denn der morgige Tag wird an sich denken. Ausreichend bis auf den Tag ist das Böse davon."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Richtet nicht, daß ihr nicht gerichtet seiet."}, {"verse": "2", "text": "Denn mit welchem Richterspruch werdet ihr gerichtet werden, und mit welchem Maß ihr meteorisiert, es wird euch gemessen werden."}, {"verse": "3", "text": "Und warum siehst du den Splitter, der in den Augen deines Bruders ist, aber achtest nicht auf den Balken, der in deinen eigenen Augen ist?"}, {"verse": "4", "text": "Oder wie willst du zu deinem Bruder sagen: Laß mich den Splitter aus deinen Augen herausholen; und siehe, ein Balken ist in deinen eigenen Augen?"}, {"verse": "5", "text": "Du Heuchler, warf zuerst den Balken aus deinen eigenen Augen aus; und dann wirst du klar sehen, den Splitter aus den Augen deines Bruders auszustoßen."}, {"verse": "6", "text": "Gib den Hunden nicht, was heilig ist, und werfe auch deine Perlen nicht vor die Schweine, damit sie sie nicht unter ihre Füße treten und sich abwenden und dich zerreißen."}, {"verse": "7", "text": "Ask, und es wird euch gegeben werden; trachtet, und ihr werdet finden, klopfen, und es wird euch aufgetan werden:"}, {"verse": "8", "text": "Denn jeder, der bittet, empfängt; und wer Findewohl sucht; und dem, der anklopft, wird aufgetan werden."}, {"verse": "9", "text": "Oder welcher Mann ist da von dir, wen wird er, wenn sein Sohn Brot fragt, ihm einen Stein geben?"}, {"verse": "10", "text": "Oder wird er, wenn er einen Fisch fragt, ihm eine Schlange geben?"}, {"verse": "11", "text": "Wenn ihr dann, da ihr böse seid, euren Kindern gute Gaben zu geben wißt, wieviel mehr wird euer Vater, der im Himmel ist, denen Gutes geben, die ihn fragen?"}, {"verse": "12", "text": "Darum tut alles, was ihr wollt, daß die Menschen euch tun, das tut ihr auch ihnen; denn das ist das Gesetz und die Propheten."}, {"verse": "13", "text": "Tretet ein an den engen Toren; denn weit ist das Tor, und breit ist der Weg, der zur Zerstörung führt, und viele, die darin hineingehen."}, {"verse": "14", "text": "Denn eng ist das Tor, und schmal ist der Weg, der zum Leben führt, und wenige finden ihn."}, {"verse": "15", "text": "Hütet euch vor falschen Propheten, die in Schafskleidern zu euch kommen, aber innerlich sind sie wilde Wölfe."}, {"verse": "16", "text": "Ihr sollt sie an ihren Früchten erkennen. Sammelt der Mensch Trauben von Dornen oder Feigen von Disteln?"}, {"verse": "17", "text": "So bringt auch jeder gute Baum gute Früchte hervor, aber ein verderbter Baum bringt böse Früchte hervor."}, {"verse": "18", "text": "Ein guter Baum kann keine bösen Früchte hervorbringen, ebenso wenig kann ein verderbter Baum gute Früchte hervorbringen."}, {"verse": "19", "text": "Jeder Baum, der keine gute Frucht hervorbringt, wird abgehauen und ins Feuer geworfen."}, {"verse": "20", "text": "Darum sollt ihr sie an ihren Früchten erkennen."}, {"verse": "21", "text": "Nicht jeder, der zu mir spricht: Herr, Herr, wird in das Himmelreich eingehen, sondern wer den Willen meines Vaters tut, der im Himmel ist."}, {"verse": "22", "text": "Viele werden an jenem Tage zu mir sagen: Herr, Herr, haben wir nicht in deinem Namen prophezeit? und in deinem Namen die Bösewichte ausgestoßen? Und haben in deinem Namen viele wunderbare Werke getan?"}, {"verse": "23", "text": "Und dann will ich zu ihnen bekennen, ich habe dich nie gekannt: Weicht von mir, die ihr Übeltun tut."}, {"verse": "24", "text": "Darum, wer auch immer diese Sprüche des Minens hört und sie tut, den will ich mit einem weisen Mann vergleichen, der sein Haus auf einen Felsen gebaut hat."}, {"verse": "25", "text": "Und der Regen fiel herab, und die Fluten und die Winde wehten und schlugen auf jenes Haus; und es fiel nicht; denn es war auf einen Felsen gegründet."}, {"verse": "26", "text": "Und ein jeder, der diese Sprüche des Minens hört und sie nicht tut, wird mit einem törichten Mann verglichen werden, der sein Haus auf den Sand gebaut hat."}, {"verse": "27", "text": "Und der Regen fiel herab, und die Fluten und die Winde wehten und schlugen auf jenes Haus; und es fiel; und groß war der Fall."}, {"verse": "28", "text": "Und es geschah, als Jesus diese Worte beendet hatte, verwunderte sich das Volk über seine Lehre:"}, {"verse": "29", "text": "Denn er lehrte sie als einen, der Autorität hat, und nicht als den Schriftgelehrten."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Als er vom Berg herabkam, folgten ihm große Menschenmengen."}, {"verse": "2", "text": "Und siehe, da kam ein Aussätziger und betete ihn an und sprach: Herr, wenn du willst, kannst du mich reinigen."}, {"verse": "3", "text": "Und Jesus streckte seine Hand aus und rührte ihn an und sprach: Ich will; sei rein! Und sogleich wurde seine Lepra gesäubert."}, {"verse": "4", "text": "Und Jesus spricht zu ihm: Siehst du, daß du keinen Menschen sagst, sondern gehst deinen Weg, zeig dich den Priestern und opfere ihnen die Gabe, die Mose geboten hat, zum Zeugnis."}, {"verse": "5", "text": "Und als Jesus in Kapernau eintrat, kam ein Hauptmann zu ihm und flehte ihn an,"}, {"verse": "6", "text": "Und sprach: Herr, mein Knecht liegt zu Hause krank von der Palme, schmerzlich gequält."}, {"verse": "7", "text": "Und Jesus spricht zu ihm: Ich will kommen und ihn heilen."}, {"verse": "8", "text": "Der Hauptmann antwortete und sprach: Herr, ich bin nicht würdig, daß du unter mein Dach kommst, sondern rede nur das Wort, und mein Knecht soll geheilt werden."}, {"verse": "9", "text": "Denn ich bin ein Mann unter Autorität und habe Soldaten unter mir; und ich sage zu diesem Mana: Go, und er geht; und zu einem andern: Komet, und er kommt; und zu meinem Knecht: Tut dies, und er tut es."}, {"verse": "10", "text": "Als Jesus es hörte, wunderte er sich und sprach zu denen, die folgten: Wahrlich, ich sage euch: Ich habe nicht so großen Glauben gefunden, nein, nicht in Israel."}, {"verse": "11", "text": "Und ich sage dir: Viele werden aus dem Osten und Westen kommen und werden sich mit Abrahamund Jesaja und Jakob ins Himmelreich setzen."}, {"verse": "12", "text": "Aber die Kinder des Reiches werden ausgestoßen werden in die äußere Finsternis, und es wird Weinen und Zähneknirschen geben."}, {"verse": "13", "text": "Und Jesus sprach zum Hauptmann: Gehe auf deinen Weg, und wie du geglaubt hast, so geschehe es dir. Und sein Knecht ward in derselben Stunde geheilt."}, {"verse": "14", "text": "Und als Jesus in das Haus Petrus kam, sah er seine Frau, seine Mutter laidund fieberkrank."}, {"verse": "15", "text": "Und er rührte sie an, und das Fieber verließ sie; und sie erhob sich und diente ihnen."}, {"verse": "16", "text": "Als aber das Selbst kam, brachten sie viele, die böse waren, zu sich; und er stieß die Geister aus mit seinem Wort und heilte alle, die krank waren."}, {"verse": "17", "text": "Damit es sich erfülle, was von Jesaja, dem Propheten, gesagt wurde, nahm er selbst unsere Gebrechen und entblößte unsere Krankheit."}, {"verse": "18", "text": "Als nun Jesus große Scharen von ihm sah, gab er das Gebot, zur anderen Seite abzuweichen."}, {"verse": "19", "text": "Und ein Schreiber sprach zu ihm: Meister, ich will dir folgen, wohin du gehst."}, {"verse": "20", "text": "Jesus aber spricht zu ihm: Die Füchse haben Löcher, und die Vögel der Luft haben Nester; aber der Menschensohn hat nicht, wo er sein Haupt legen soll."}, {"verse": "21", "text": "Und ein anderer seiner Jünger sprach zu ihm: Herr, laß mich zuerst gehen und mein Vaterland begraben."}, {"verse": "22", "text": "Jesus aber sprach zu ihm: Folge mir nach, und die Toten sollen ihre Toten begraben."}, {"verse": "23", "text": "Und als er in ein Schiff ging, folgten ihm seine Jünger."}, {"verse": "24", "text": "Andolda, siehe, es entstand ein großer Sturm im Meer, so daß das Schiff mit den Wellen bedeckt war; aber er schlief."}, {"verse": "25", "text": "Und seine Jünger kamen zu ihm und erwachten ihm und sprachen: HERR, außer uns. Wir gehen zugrunde."}, {"verse": "26", "text": "Und er sprach zu ihnen: Warum fürchtet ihr euch, o ihr Kleingläubigen? Da erhob er sich und tadelte die Winde und das Meer, und es war eine große Ruhe."}, {"verse": "27", "text": "Die Männer aber wunderten sich und sprachen: Was ist das für ein Mensch, daß ihm auch der Wind und das Meer gehorchen?"}, {"verse": "28", "text": "Und als er auf der anderen Seite in das Land der Gergesen kam, begegnete ihm zwei Bösen, die aus den Gräbern kamen und sehr heftig waren, daß niemand an diesem Weg vorbeikäme."}, {"verse": "29", "text": "Andsiehe, sie schrien hinaus und sprachen: Was haben wir mit dem Jesussohn, dem Sohn Gottes, zu tun? Kommst du hierher, um uns vor der Zeit zu quälen?"}, {"verse": "30", "text": "Und es war ein guter Weg weg von ihnen eine Herde von vielen Schweinefütterung."}, {"verse": "31", "text": "Und die Teufel flehten ihn an und sprachen: Wenn du uns hinaustreibst, so laß uns hingehen in die Herde Schweine."}, {"verse": "32", "text": "Und er sprach zu ihnen: Go. und als sie herauskamen, gingen sie in die Herde der Schweine. Und siehe, die ganze Herde Schweine lief heftig hinab in das Meer und starb in den Wassern."}, {"verse": "33", "text": "Und die sie flüchteten und gingen in die Stadt und erzählten alles und was den Besessenen der Bösen widerfahren war."}, {"verse": "34", "text": "Und siehe, die ganze Stadt ging hinaus, Jesu zu begegnen; und als sie ihn sahen, baten sie ihn, er möge von ihren Küsten weggehen."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und er ging in ein Schiff und ging über und kam in seine eigene Stadt."}, {"verse": "2", "text": "Und siehe, sie brachten ihm einen Mann, der krank war, auf einem Bett liegend, und Jesus, als er sah, wie ihr Glaube zu den Kranken des Palastes sprach; Sonde, sei fröhlich; deine Sünden sollen dir vergeben werden."}, {"verse": "3", "text": "Andolph, siehe, einige der Schriftgelehrten sprachen in sich selbst: Dieser Mann lästert."}, {"verse": "4", "text": "Und Jesus, der ihre Gedanken kannte, sprach: Darum denkt ihr in eurem Herzen böse?"}, {"verse": "5", "text": "Denn ob es leichter ist, zu sagen, Deine Sünden seien dir vergeben, oder zu sagen, Auferstehung und Wandlung?"}, {"verse": "6", "text": "Damit ihr aber wißt, daß der Menschensohn die Macht hat, Sünden zu vergeben, spricht er zu den Kranken des Palastes: Steh auf, nimm dein Bett auf und gehe zu deinem Hause."}, {"verse": "7", "text": "Und er machte sich auf und ging in sein Haus."}, {"verse": "8", "text": "Als aber die Volksmengen es sahen, wunderten sie sich und verherrlichten Gott, der der Menschwerdung solche Macht gegeben hatte."}, {"verse": "9", "text": "Und als Jesus von da ausging, sah er einen Mann namens Matthäus sitzen am Empfang der Gewohnheit; und er sprach zu ihm: Folge mir. Und er erhob sich und folgte ihm."}, {"verse": "10", "text": "Und es geschah, als Jesus bei Fleisch im Haus saß, siehe, da kamen viele Scharen und Sünder und setzten sich mit ihm und seinen Jüngern zusammen."}, {"verse": "11", "text": "Und als die Pharisäer es sahen, sprachen sie zu seinen Jüngern: Warum isst ihr euren Meister mit Scharen und Sündern?"}, {"verse": "12", "text": "Als aber Jesus das hörte, sprach er zu ihnen: Die Gesunden brauchen keinen Physiker, sondern die Kranken."}, {"verse": "13", "text": "Gehet aber hin und lehrt, was dies bedeutet, so werde ich Barmherzigkeit und kein Opfer haben; denn ich bin nicht gekommen, die Gerechten zu nennen, sondern die Sünder zur Buße."}, {"verse": "14", "text": "Da kamen die Jünger Johns zu ihm und sprachen: Warum fasten wir und die Pharisäer, aber deine Jünger fasten nicht?"}, {"verse": "15", "text": "Jesus aber sprach zu ihnen: Können die Kinder der Brautkammer trauern, solange der Bräutigam mit ihnen ist? Es werden aber die Tage kommen, da der Bräutigam von ihnen genommen wird, und dann werden sie fasten."}, {"verse": "16", "text": "Niemand legt ein Stück neues Tuch auf ein altes Gewand, denn das, was hineingelegt ist, um es zu füllen, nimmt es aus dem Gewand, und der Lohn wird verschlimmert."}, {"verse": "17", "text": "Auch bringen Männer keinen neuen Wein in alte Flaschen, sonst brechen die Flaschen, und der Wein läuft aus, und die Flaschen gehen zugrunde; aber sie geben neuen Wein in neue Flaschen, und beide werden konserviert."}, {"verse": "18", "text": "Und als er dies zu ihnen redete, siehe, da kam ein gewisser Herrscher und betete ihn an und sprach: Meine Tochter ist schon jetzt tot. Kommt aber und legt eure Hand auf sie, und sie wird leben."}, {"verse": "19", "text": "Jesus aber machte sich auf und folgte ihm nach, ebenso seine Jünger."}, {"verse": "20", "text": "Andolda, siehe, eine Frau, die zwölf Jahre lang an einer Blutzirkulation erkrankt war, kam hinter ihm her und berührte den Saum seines Kleides:"}, {"verse": "21", "text": "Denn sie sprach in sich selbst: Wenn ich nur sein Gewand berühren darf, so werde ich ganz sein."}, {"verse": "22", "text": "Jesus aber wandte sich von ihm ab, und als er ihn sah, sprach er: Töchter, sei ein guter Trost; dein Glaube hat dich vollkommen gemacht."}, {"verse": "23", "text": "Und als Jesus in das Haus des Herrschers kam und sah, wie die Minnesänger und das Volk lärmten,"}, {"verse": "24", "text": "Und er sprach zu ihnen: Gib Platz! Denn das Mädchen ist nicht tot, sondern schläft. Und sie lachten ihn aus, daß er verhöhnt werde."}, {"verse": "25", "text": "Als aber das Volk hereinkam, ging er hinein und nahm sie bei der Hand, und das Dienstmädchen erhob sich."}, {"verse": "26", "text": "Und der Ruhm hiervon ging ins Ausland in all das Land."}, {"verse": "27", "text": "Und als Jesus von dort wegzog, folgten ihm zwei Blinde, schrien und sprachen: Du, Sohn Davids, erbarmest dich."}, {"verse": "28", "text": "Und als er in das Haus kam, kamen die Blinden zu ihm; und Jesus spricht zu ihnen: Glaubt ihr, daß ich das tun kann? Sie sprachen zu ihm: Ja, Herr."}, {"verse": "29", "text": "Dann rührte er ihre Augen an und sprach: Nach eurem Glauben sei es euch."}, {"verse": "30", "text": "Und ihre Augen öffneten sich, und Jesus gab ihnen implizit Auftrieb und sprach: <unk>, niemand weiß es."}, {"verse": "31", "text": "Aber als sie abgeteilt wurden, verbreitete sich sein Ruhm im ganzen Land."}, {"verse": "32", "text": "Als sie hinausgingen, siehe, brachten sie ihm einen stummen Mann, besessen von einem Bösewicht."}, {"verse": "33", "text": "Und als der Teufel ausgestoßen wurde, das stumme Paket, und die Menge wunderte sich und sprach: So war es in Israel noch nie."}, {"verse": "34", "text": "Aber die Pharisäer sprachen: Er treibt die Teufel aus durch den Fürsten der Teufel."}, {"verse": "35", "text": "Und Jesus zog durch alle Städte und Dörfer und lehrte in ihren Synagogen und predigte das Evangelium des Reiches und heilte alle Krankheiten und Krankheiten unter den Menschen."}, {"verse": "36", "text": "Als er aber die Scharen sah, war er ergriffen von Mitleid über sie, weil sie gezüchtet wurden und zerstreut waren wie Schafe, die keinen Hirten hatten."}, {"verse": "37", "text": "\" Dann spricht er zu seinen Jüngern: \" \" Die Ernte ist reichlich, aber die Arbeiter sind zahlreich."}, {"verse": "38", "text": "Darum betet, der Herr der Ernte, daß er Arbeiter in seine Ernte entsendet."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und als er seine zwölf Jünger zu sich gerufen hatte, gab er ihnen Macht gegen unreine Geister, sie auszustoßen und allerart Krankheiten und allerart Krankheiten zu heilen."}, {"verse": "2", "text": "Die Namen der zwölf Apostel sind: der erste Simon, der Petrus heißt, und sein Bruder Andreas, Jakobus, der Sohn Zebedäers, und Johannes, sein Bruder;"}, {"verse": "3", "text": "Philipp und Bartholomew; Thomasund Matthäus, das Volk; Jakobus, der Sohn des Alphaeus, und Lebbaeus, dessen Nachname Thaddaeus war;"}, {"verse": "4", "text": "Simon der Kanaaniter und Judas Iscariot, der ihn auch verraten hat."}, {"verse": "5", "text": "Diese zwölf sandten hin und befahlen ihnen zu sprechen: Gehet nicht in den Weg der Heiden, und in irgendeine Stadt der Samariter tretet ein:"}, {"verse": "6", "text": "Gehen Sie aber lieber zu den verlorenen Schafen des Hauses Israel."}, {"verse": "7", "text": "Und wenn ihr hingeht, predigt und sprecht: Das Himmelreich ist nahe."}, {"verse": "8", "text": "Heilt die Krankheit, reinigt die Aussätzigen, hebt die Toten, vertreibt die Bösewichte: ihr habt frei empfangen, gibt frei."}, {"verse": "9", "text": "Gib weder Gold noch Silber noch Messing in deine Geldbörsen,"}, {"verse": "10", "text": "Weder zwei Mäntel, noch Schuhe, noch staves. denn der Arbeiter ist seines Fleisches würdig."}, {"verse": "11", "text": "Und in welche Stadt oder Stadt ihr auch hineingehen möchtet, fragt euch, wer in ihr wert ist; und dort verbleibt, bis ihr hingeht."}, {"verse": "12", "text": "Und wenn ihr in ein Haus kommt, grüßt es."}, {"verse": "13", "text": "Und wenn das Haus wertvoll ist, so soll euer Friede über es kommen; wenn es aber nicht wertvoll ist, so soll euer Friede zu euch zurückkehren."}, {"verse": "14", "text": "Und wer auch immer dich nicht empfängt und deine Worte nicht hört, wenn du aus jenem Haus oder jener Stadt weggehst, der schüttle den Staub von deinen Füssen."}, {"verse": "15", "text": "Wahrlich, ich sage euch: Es wird erträglicher sein für das Land Sodom und Gomorrha am Tag des Gerichts als für jene Stadt."}, {"verse": "16", "text": "<unk>, ich sende euch aus wie Schafe inmitten der Wölfe. Seid darum weise wie Schlangen und harmlos wie Tauben."}, {"verse": "17", "text": "Hütet euch aber vor Menschen, denn sie werden euch den Ratsherren übergeben und euch in ihren Synagogen geißeln."}, {"verse": "18", "text": "Und ihr sollt für meinen Sake vor die Regierenden und Könige gebracht werden, zum Zeugnis gegen sie und die Andern."}, {"verse": "19", "text": "Und wenn sie euch erretten, so denkt nicht darüber nach, wie und was ihr redet; denn es wird euch gegeben werden in derselben Stunde, was ihr redet."}, {"verse": "20", "text": "Denn nicht ihr redet, sondern der Geist eures Vaters redet in euch."}, {"verse": "21", "text": "Und der Bruder übergibt den Bruder dem Tod und der Vater dem Kinde; und die Kinder werden sich gegen ihre Eltern erheben und sie sterben lassen."}, {"verse": "22", "text": "Und ihr werdet von allen gehaßt werden um meines Namens willen; wer aber bis ans Ende ausharrt, der wird gerettet werden."}, {"verse": "23", "text": "Und wenn sie euch in dieser Stadt verfolgen, so flieht in eine andere. Denn wahrlich, ich sage euch: Ihr sollt nicht über die Städte Israels gezogen sein, bis der Menschensohn kommt."}, {"verse": "24", "text": "Der Jünger steht nicht über seinem Herrn, noch der Knecht über seinem Herrn."}, {"verse": "25", "text": "Es genügt dem Jünger, daß er sein Herr und der Knecht sein Herr sei. Wenn sie den Herrn des Hauses Beelzebuben genannt haben, um wieviel mehr sollen sie sie von seinen Haushalten nennen?"}, {"verse": "26", "text": "Fürchtet sie nicht davor; denn es ist nichts verdeckt, was nicht offenbart werden soll, und versteckt, was nicht bekannt ist."}, {"verse": "27", "text": "Was ich euch sage in der Finsternis, die ihr redet im Licht, und was ihr hört auf der Erde, die ihr predigt auf den Häusern."}, {"verse": "28", "text": "Und fürchtet nicht die, die den Leib töten, aber die Seele nicht töten können, sondern fürchtet den, der Seele und Leib in der Hölle zerstören kann."}, {"verse": "29", "text": "Werden nicht zwei Spatzen für eine Weile verkauft? Und einer von ihnen wird ohne euer Vaterland nicht auf den Boden fallen."}, {"verse": "30", "text": "Aber die Haare deines Kopfes sind alle gezählt."}, {"verse": "31", "text": "Fürchtet euch nicht davor, ihr seid von größerem Wert als viele Spatzen."}, {"verse": "32", "text": "Wer mich nun vor den Menschen bekennt, den bekenne ich auch vor meinem Vater, der im Himmel ist."}, {"verse": "33", "text": "Wer mich aber vor der Menschwerdung verleugnet, den will ich auch vor meinem Vater verleugnen, der im Himmel ist."}, {"verse": "34", "text": "Denkt nicht, dass ich gekommen bin, um Frieden auf Erden zu senden; ich bin nicht gekommen, um Frieden zu senden, sondern ein Schwert."}, {"verse": "35", "text": "Denn ich bin gekommen, einen Mann gegen seinen Vater und die Tochter gegen ihre Mutter und die Schwiegertochter gegen ihre Mutter in Law zu stellen."}, {"verse": "36", "text": "Und die Feinde eines Mannes sollen seine eigenen Haushalte sein."}, {"verse": "37", "text": "Wer Vater oder Mutter mehr liebt als ich, der ist mir nicht würdig, und wer Sohn oder Tochter mehr liebt als ich, der ist mir nicht würdig."}, {"verse": "38", "text": "Und wer sein Kreuz nicht nimmt und nach mir folgt, der ist mir nicht würdig."}, {"verse": "39", "text": "Wer sein Leben findet, wird es verlieren, und wer sein Leben um meinetwillen verliert, wird es finden."}, {"verse": "40", "text": "Wer euch empfängt, der empfängt mich, und wer mich empfängt, der empfängt den, der mich gesandt hat."}, {"verse": "41", "text": "Wer einen Propheten im Namen eines Propheten empfängt, wird den Lohn eines Propheten empfangen, und wer einen Gerechten im Namen eines Gerechten empfängt, wird den Lohn eines Gerechten empfangen."}, {"verse": "42", "text": "Und wer auch immer einem dieser Kleinen nur im Namen eines Jüngers eine Tasse kaltes Wasser trinkt, wahrlich, ich sage euch: Er wird keinesfalls seinen Lohn verlieren."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und es geschah, als Jesus mit dem Gebot an seine zwölf Jünger zu Ende gekommen war, ging er von dort weg, um in ihren Städten zu lehren und zu predigen."}, {"verse": "2", "text": "Als nun Johannes die Werke Christi im Gefängnis hörte, sandte er zwei seiner Jünger,"}, {"verse": "3", "text": "Und sprach zu ihm: Bist du, der kommen soll, oder suchen wir weiter?"}, {"verse": "4", "text": "Jesus antwortete und sprach zu ihnen: Gehe hin und zeige Johannes wieder, was du hörst und siehst."}, {"verse": "5", "text": "Die Blinden erhalten ihre Sehkraft, und die Lahmen gehen, die Leprakranken werden gesäubert, und die Tauben hören, die Toten werden auferweckt, und die Armen haben ihnen das Evangelium gepredigt."}, {"verse": "6", "text": "Und gesegnet ist, wer auch immer nicht beleidigt wird in mir."}, {"verse": "7", "text": "Und als sie sich trennten, fing Jesus an, zu den Scharen von Johnny zu sagen: Was seid ihr hinaus in die Wildnis, um zu siehen. ein Schilf, erschüttert von den Winden?"}, {"verse": "8", "text": "Aber was wollt ihr sehen? Ein Mann, der mit weichen Kleidern bekleidet ist? <unk>, wer weiche Kleidung trägt, ist in Königshäusern."}, {"verse": "9", "text": "Aber was wollt ihr sehen? Ein Prophet? Ja, ich sage euch und mehr als ein Prophet."}, {"verse": "10", "text": "Denn dies ist die Hure, von der es geschrieben steht: Siehe, ich sende meinen Gesandten vor dein Angesicht, die deinen Weg vor dir bereiten wird."}, {"verse": "11", "text": "Wahrlich, ich sage euch: Unter denen, die aus Frauen geboren sind, ist nicht ein Größerer auferstanden als Johannes der Täufer, auch wenn der Geringste im Himmelreich größer ist als hebe."}, {"verse": "12", "text": "Und von Johannes dem Täufer an bis jetzt erleidet das Himmelreich Gewalt, und die Gewalttätigen nehmen es gewaltsam an."}, {"verse": "13", "text": "Denn alle Propheten und das Gesetz prophezeiten, bis Johnny."}, {"verse": "14", "text": "Und wenn ihr es empfangen wollt, so ist dies Elias, der kommen sollte."}, {"verse": "15", "text": "Wer Ohren hat zu hören, der höre!"}, {"verse": "16", "text": "Womit aber soll ich diese Generation vergleichen? Es ist wie mit Kindern, die auf dem Markt sitzen und zu ihren Mitmenschen rufen,"}, {"verse": "17", "text": "Und wir sprachen: Wir haben euch getanzt, und ihr habt nicht getanzt; wir haben euch getrauert, und ihr habt nicht getrauert."}, {"verse": "18", "text": "Denn Johannes kam weder zu essen noch zu trinken, und sie sagen: Er hat einen Teufel."}, {"verse": "19", "text": "Der Sohn des Menschen kam zu essen und zu trinken, und sie sagen: <unk>, ein Mann Völlerei und ein Weinberger, ein Freund der Wirte und Sünder. Aber Weisheit ist gerechtfertigt von ihren Kindern."}, {"verse": "20", "text": "Da fing er an, die Städte zu verhöhnen, in denen die meisten seiner mächtigen Werke gespendet wurden, weil sie nicht bereuten."}, {"verse": "21", "text": "Wehe dem, Chorazin! wehe dem, Betsaida! denn wenn die mächtigen Werke, die in dir getan wurden, in Tyrus und Sidonia getan worden wären, hätten sie schon vor langer Zeit in Sack und Asche Buße getan."}, {"verse": "22", "text": "Aber ich sage euch: Es wird erträglicher für Tyrus und Sidon am Tag des Gerichts sein als für euch."}, {"verse": "23", "text": "Und denket, Kapernau, welche Kunst dem Himmel erhaben ist, soll in die Hölle hinabgebracht werden; denn wenn die mächtigen Werke, die in der Theologie getan worden sind, in Sodoma getan worden wären, so wäre es bis an diesen Tag geblieben."}, {"verse": "24", "text": "Aber ich sage dir: Es wird erträglicher sein für das Land Sodom am Tag des Gerichts als für das."}, {"verse": "25", "text": "Zu jener Zeit antwortete Jesus und sprach: Ich danke dir, o Vater, Herr des Himmels und der Erde, weil du dies alles vor den Weisen und Klugen verborgen hast und es den Babys offenbart hast."}, {"verse": "26", "text": "Sofort, Vater; denn so sah es gut aus in deinen Augen."}, {"verse": "27", "text": "Alles ist mir von meinem Vater überliefert, und niemand kennt den Sohn, außer der Vater; und niemand kennt den Vater, außer der Sonde, und niemand kennt ihn, wem auch immer der Sohn ihn hinabsandte."}, {"verse": "28", "text": "Kommt zu mir, ihr alle, die ihr arbeitet und schwere Ladenen seid, und ich werde euch wieder geben."}, {"verse": "29", "text": "Nehmt mein Joch auf euch und lernt von mir; denn ich bin sanftmütig und demütig im Herzen; und ihr werdet Ruhe finden für eure Seele."}, {"verse": "30", "text": "Denn mein Joch ist leicht, und meine Last ist leicht."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Zu dieser Zeit ging Jesus am Sabbattag durch die Mais; und seine Jünger waren hungrig und fingen an, die Ohren des Korns zu pflücken und zu essen."}, {"verse": "2", "text": "Als aber die Pharisäer es sahen, sprachen sie zu ihm: <unk>, deine Jünger tun, was am Sabbattag nicht erlaubt ist."}, {"verse": "3", "text": "Er aber sprach zu ihnen: Habt ihr nicht gelesen, was David tat, als er hungrig war, und die bei ihm waren?"}, {"verse": "4", "text": "Wie trat er in das Haus Gottes ein und aß die Brotzeit, die ihm nicht erlaubt war zu essen, auch nicht für die, die bei ihm waren, sondern nur für die Priester?"}, {"verse": "5", "text": "Oder habt ihr nicht im Gesetz gelesen, daß die Priester im Tempel an den Sabbattagen den Sabbat entweihen und unschuldig sind?"}, {"verse": "6", "text": "Aber ich sage euch: Das ist hier einer größer als der Sturm."}, {"verse": "7", "text": "Hättet ihr aber gewußt, was dies bedeutet, so hätte ich Barmherzigkeit und kein Opfer, ihr würdet die Schuldigen nicht schuldig gesprochen haben."}, {"verse": "8", "text": "Denn der Sohn des Menschen ist der Herr selbst des Sabbattages."}, {"verse": "9", "text": "Und als er von dort wegzog, ging er in ihre Synagoge:"}, {"verse": "10", "text": "Und sie fragten ihn: Ist es erlaubt, an den Sabbattagen zu heilen, damit sie ihn anklagen?"}, {"verse": "11", "text": "Und er sprach zu ihnen: Welcher Mensch wird unter euch sein, der ein Schaf haben wird, und wenn es am Sabbattag in eine Grube fällt, wird er es nicht ergreifen und ausheben?"}, {"verse": "12", "text": "Wie viel ist nun ein Mensch besser als ein Schaf? Darum ist es erlaubt, am Sabbat Gutes zu tun."}, {"verse": "13", "text": "Dann spricht er zur Manie: Strecke deine Hand aus, und er streckte sie sofort aus; und sie wurde ganz wiederhergestellt wie die anderen."}, {"verse": "14", "text": "Da zogen die Pharisäer hinaus und hielten einen Rat gegen ihn, wie sie ihn vernichten könnten."}, {"verse": "15", "text": "Als aber Jesus es erkannte, zog er sich von dort zurück; und es folgten ihm große Volksmengen, und er heilte sie alle."}, {"verse": "16", "text": "Und sie befahlen ihnen, ihn nicht zu erkennen zu geben."}, {"verse": "17", "text": "damit es sich erfülle, was Jesaja, der Prophet, gesagt hat,"}, {"verse": "18", "text": "<unk>, mein Knecht, den ich erwählt habe, mein Geliebter, an dem meine Seele Wohlgefallen hat; ich will meinen Geist auf ihn legen, und er wird den Heiden Gericht zeigen."}, {"verse": "19", "text": "Er wird nicht streiten und nicht schreien, und niemand wird seine Stimme auf den Straßen hören."}, {"verse": "20", "text": "Ein gebrochenes Schilf wird er nicht brechen, und rauchender Flachs wird er nicht auslöschen, bis er Gericht aussendet zum Sieg."}, {"verse": "21", "text": "Und in seinem Namen werden die Andern vertrauen."}, {"verse": "22", "text": "Dann wurde einer zu ihm gebracht, der böse, blind und dumm war; und er heilte ihn, so sehr, daß Blinde und Stumme redeten und saßen."}, {"verse": "23", "text": "Und das ganze Volk verwunderte sich und sprach: Ist das nicht Davids Sohn?"}, {"verse": "24", "text": "Als aber die Pharisäer es hörten, sprachen sie: Dieser Kerl treibt die Teufel nicht aus, sondern durch Beelzebub, den Fürsten der Teufel."}, {"verse": "25", "text": "Und Jesus erkannte ihre Gedanken und sprach zu ihnen: Jedes Königreich, das gegen sich selbst zerstritten ist, wird in die Verwüstung geführt, und jede Stadt oder jedes Haus, das gegen sich selbst zerstritten ist, wird nicht stehen."}, {"verse": "26", "text": "Und wenn der Satan den Satan ausgestoßen hat, so ist er gegen sich selbst gespalten; wie wird dann sein Reich stehen?"}, {"verse": "27", "text": "Und wenn ich durch Beelzebub die Bösewichte ausgestoßen habe, von wem vertreiben eure Kinder sie? Darum sollen sie eure Richter sein."}, {"verse": "28", "text": "Wenn ich aber Teufel austreiben durch den Geist Gottes, dann ist das Reich Gottes zu dir gekommen."}, {"verse": "29", "text": "Oder wie kann man in ein starkes Manuskript eintreten und sein Gut verderben, wenn er nicht zuerst den starken Mann bindet und dann sein Haus verderbt?"}, {"verse": "30", "text": "Wer nicht bei mir ist, der ist gegen mich; und wer nicht bei mir sammelt, der zerstreut sich im Ausland."}, {"verse": "31", "text": "Darum sage ich euch: Allerart Sünde und Lästerung wird den Menschen vergeben werden; aber die Lästerung des Heiligen Geistes wird den Menschen nicht vergeben werden."}, {"verse": "32", "text": "Wer aber ein Wort redet gegen den Menschensohn, dem wird vergeben werden; wer aber gegen den Heiligen Geist redet, dem wird es nicht vergeben werden, auch nicht in dieser Welt, auch nicht in der Welt zu kommen."}, {"verse": "33", "text": "Entweder den Baum gutmachen und seine Frucht gutmachen, oder den Baum verderben und seine Frucht verderben lassen; denn der Baum ist bekannt an seiner Frucht."}, {"verse": "34", "text": "O Generation des Schreckens, wie kann ja, böse sein, Gutes sagen? Denn aus der Fülle des Herzens spricht der Mund."}, {"verse": "35", "text": "Ein guter Mann aus dem guten Schatz des Herzens bringt Gutes hervor, und ein böser Mann aus dem bösen Schatz bringt Böses hervor."}, {"verse": "36", "text": "Aber ich sage dir: Jedes müßige Wort, das die Menschen reden werden, sollen sie am Tag des Gerichts darüber berichten."}, {"verse": "37", "text": "Denn durch deine Worte wirst du gerechtfertigt werden, und durch deine Worte wirst du schuldig gesprochen werden."}, {"verse": "38", "text": "Und bestimmte Schriftgelehrte und Pharisäer antworteten und sprachen: Meister, wir würden ein Zeichen von dort sehen."}, {"verse": "39", "text": "Er aber antwortete und sprach zu ihnen: Ein böses und ehebrecherisches Geschlecht sucht nach einem Zeichen, und ihm soll kein Zeichen gegeben werden, sondern das Zeichen des Propheten Jonas:"}, {"verse": "40", "text": "Denn wie Jonas drei Tage und drei Nächte in der Walbaumkugel war, so wird der Menschensohn drei Tage und drei Nächte im Herzen der Erde sein."}, {"verse": "41", "text": "Die Männer von Ninive werden sich erheben vor Gericht mit diesem Geschlecht und werden es verdammen, weil sie Buße getan haben bei der Predigt Jonas; und siehe, ein Größerer als Jonas ist hier."}, {"verse": "42", "text": "Die Königin des Südens wird sich erheben im Gericht mit diesem Geschlecht und wird es verdammen; denn sie kam aus den äußersten Teilen der Erde, um die Weisheit Salomos zu hören; und siehe, ein Größerer als Salomo ist hier."}, {"verse": "43", "text": "Wenn der unreine Geist aus einem Menschen herausgeht, geht er durch trockene Orte, sucht Ruhe und findet keine."}, {"verse": "44", "text": "Dann spricht er: Ich will in mein Haus zurückkehren, von woher ich gekommen bin; und wenn er kommt, so findet er es leer, gefegt und geschmückt."}, {"verse": "45", "text": "Dann gehet hin und nimmt sieben andere Geister mit sich, die böser sind als er selbst, und sie kommen hinein und wohnen darin."}, {"verse": "46", "text": "Während er noch mit dem Volk redete, sah er, wie seine Mutter und seine Brüder widerstanden und wollten mit ihm sprechen."}, {"verse": "47", "text": "Da sprach einer zu ihm: <unk>, deine Mutter und deine Brüder stehen da und wollen mit ihnen reden."}, {"verse": "48", "text": "Er aber antwortete und sprach zu dem, der ihm sagte: Wer ist meine Mutter, und wer sind meine Brüder?"}, {"verse": "49", "text": "Und er streckte seine Hand aus zu seinen Jüngern und sprach: <unk>, meine Mutter und meine Brüder!"}, {"verse": "50", "text": "Denn wer auch immer den Willen meines Vaters tut, der im Himmel ist, der ist mein Bruder und meine Schwester und Mutter."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Am selben Tag ging Jesus aus dem Haus und saß seitlich am Meer."}, {"verse": "2", "text": "Und es versammelten sich große Scharen zu ihm, so daß er in ein Schiff ging und satt; und die ganze Menge stand am Ufer."}, {"verse": "3", "text": "Und er redete viel zu ihnen in Gleichnissen und sprach: <unk>, ein Aussaat ging aus, um zu säen;"}, {"verse": "4", "text": "Und als er gesät hatte, fielen einige Samen auf dem Weg dahin, und die Vögel kamen und fressen sie auf."}, {"verse": "5", "text": "Einige fielen auf steinerne Stätten, wo sie nicht viel Erde hatten; und sogleich sprangen sie empor, weil sie keine Tiefe hatten."}, {"verse": "6", "text": "Und als die Sonne aufging, wurden sie verbrannt, und weil sie keine Wurzel hatten, verdorrten sie."}, {"verse": "7", "text": "Und einige fielen unter Dornen, und die Dornen sprangen empor und erstickten."}, {"verse": "8", "text": "Andere aber fielen auf guten Grund und brachten Frucht hervor, manche hundertfach, manche sechzigfach, manche dreißigfach."}, {"verse": "9", "text": "Wer zuhört, der höre!"}, {"verse": "10", "text": "Da sprachen die Jünger zu ihm: Warum redest du zu ihnen in Gleichnissen?"}, {"verse": "11", "text": "Er antwortete und sprach zu ihnen: Denn es ist euch gegeben, die Geheimnisse des Himmelreichs zu kennen, aber ihnen ist es nicht gegeben."}, {"verse": "12", "text": "Denn wer ihm gegeben hat, dem wird mehr gegeben werden, und wer nicht hat, dem wird weggenommen werden, was er hat."}, {"verse": "13", "text": "Darum rede ich zu ihnen in Gleichnissen; denn sie sehen nichts, und sie hören nichts, und sie verstehen auch nichts."}, {"verse": "14", "text": "Und in ihnen erfüllt sich die Prophezeiung Jesaja, die da sagt: Indem ihr hört, werdet ihr hören und nicht verstehen; und wenn ihr seht, werdet ihr sehen und werdet nicht sehen:"}, {"verse": "15", "text": "Denn das Herz dieser Menschen ist grob geworden, und ihre Ohren sind trüb im Hören, und ihre Augen sind verschlossen; damit sie nicht irgendwann mit ihren Augen sehen und mit ihren Ohren hören und mit ihrem Herzen verstehen und bekehrt werden und ich sie heile."}, {"verse": "16", "text": "Aber gesegnet sind eure Augen, denn sie sehen; und eure Ohren, denn sie hören."}, {"verse": "17", "text": "Denn wahrlich, ich sage euch: Viele Propheten und rechtschaffene Menschen haben sich gewünscht, das zu sehen, was ihr seht, und haben es nicht gesehen; und das zu hören, was ihr hört und was ihr nicht gehört habt."}, {"verse": "18", "text": "Hört darum auf das Gleichnis vom Sowerter."}, {"verse": "19", "text": "Und wenn jemand das Wort des Reiches hört und es nicht untersteht, dann kommt der Gottlose und fängt ab, was in seinem Herzen gesät ist, und das ist es, was seither Samen empfangen hat."}, {"verse": "20", "text": "Wer aber den Samen an steinerne Stätten empfing, der ist es, der das Wort hört und mit Freude anbetet;"}, {"verse": "21", "text": "Hat er aber nicht in sich selbst Wurzeln geschlagen, sondern wagt eine Peitsche; denn wenn Trübsal oder Verfolgung um des Wortes willen entsteht, so ist er nach und nach strafbar."}, {"verse": "22", "text": "Wer Samen unter den Dornen empfing, der hört das Wort; und die Sorge um diese Welt und die Täuschung der Reichtümer ersticken das Wort, und er wird unfruchtbar."}, {"verse": "23", "text": "Wer aber Samen auf den guten Boden empfing, ist derjenige, der das Wort hört und darin verharrt; der trägt auch Früchte und bringt sogleich hundertzwanzig, sechzigunddreißig."}, {"verse": "24", "text": "Ein anderes Gleichnis brachte er zu ihnen und sprach: Das Himmelreich wird mit einem Mann verglichen, der gute Samen auf seinem Feld säte:"}, {"verse": "25", "text": "Aber während die Menschen schliefen, kam sein Feind und säte Unkraut unter den Weizen und ging seinen Weg."}, {"verse": "26", "text": "Als aber die Klinge aufgesprungen war und Frucht hervorbrachte, erschien das Unkraut alsodann."}, {"verse": "27", "text": "Da kamen die Knechte des Geschlechts und sprachen zu ihm: Hast du nicht Samen gesät auf deinem Felde? Woher hat es denn geweidet?"}, {"verse": "28", "text": "Da sprach er zu ihnen: Das hat ein Feind getan. Da sprachen die Knechte zu ihm: Willst du denn hingehen und sie sammeln?"}, {"verse": "29", "text": "Aber er sprach: Na ja; damit ihr nicht auch den Weizen mit ihnen aufrottet, während ihr das Unkraut sammelt."}, {"verse": "30", "text": "Laßt beide zusammenwachsen bis zur Ernte; und in der Zeit der Ernte will ich zu den Ernteerträgen sagen: Sammelt zuerst das Unkraut und bindet sie zu Bündeln, um sie zu verbrennen; sammelt aber den Weizen in meine Scheune."}, {"verse": "31", "text": "Ein anderes Gleichnis brachte er zu ihnen und sprach: Das Himmelreich ist wie ein Senfkorn, das ein Mensch ansieht und auf sein Feld sät:"}, {"verse": "32", "text": "Das ist in der Tat das geringste von allen Samen; aber wenn es erwachsen ist, ist es das größte unter den Kräutern und wird ein Baum, so daß die Vögel der Luft kommen und darin in den Zweigen unterbringen."}, {"verse": "33", "text": "Ein anderes Gleichnis sprach er zu ihnen: Das Himmelreich ist wie ein Weg, den eine Frau ansieht, und verbirgt sich in drei Massen Speise, bis das Ganze gelaufen ist."}, {"verse": "34", "text": "Dies alles redete Jesus mit der Menge in Gleichnissen, und ohne Gleichnis redete er nicht mit ihnen."}, {"verse": "35", "text": "Damit es sich erfülle, was der Prophet gesagt hat, sprich, werde ich meinen Mund auftun in Gleichnissen; ich werde das sagen, was von der Grundlegung der Welt an geheim gehalten worden ist."}, {"verse": "36", "text": "Da sandte Jesus die Menge in die Irre und ging in das Haus. Und seine Jünger kamen zu ihm und sprachen: Erkläre uns das Gleichnis vom Unkraut des Feldes."}, {"verse": "37", "text": "Er antwortete und sprach zu ihnen: Wer den guten Samen sät, der ist der Menschensohn."}, {"verse": "38", "text": "Das Feld ist die Welt; der gute Same sind die Kinder des Reiches; das Unkraut aber sind die Kinder des Bösen;"}, {"verse": "39", "text": "Der Feind, der sie gesät hat, ist der Teufel; die Ernte ist das Ende der Welt; und die Schnitter sind die Engel."}, {"verse": "40", "text": "So wie nun das Unkraut gesammelt und im Feuer verbrannt wird, so wird es am Ende dieser Welt sein."}, {"verse": "41", "text": "Der Menschensohn wird seine Engel aussenden, und sie werden aus seinem Reich alles sammeln, was Unrecht tut, und das, was Unrecht tut;"}, {"verse": "42", "text": "Und sie werden in einen Feuerofen geworfen werden, und es wird Klagen und Zähneknirschen geben."}, {"verse": "43", "text": "Dann werden die Gerechten leuchten wie die Sonne im Reich ihres Vaters. Wer hört, soll hören."}, {"verse": "44", "text": "Againa, das Himmelreich ist wie ein auf einem Felde verborgener Schatz, den ein Mensch versteckt hat, wenn er ihn gefunden hat, und aus Freude daran geht und selektioniert er alles, was er hat, und kauft jenes Feld."}, {"verse": "45", "text": "Againa, das Himmelreich ist wie ein Kaufmann, der gute Perlen sucht:"}, {"verse": "46", "text": "Und da er eine Perle von großem Preis gefunden hatte, ging er hin und verkaufte alles, was er hatte, und kaufte es."}, {"verse": "47", "text": "Againa, das Himmelreich ist wie ein Netz, das ins Meer geworfen und von allen Geschlechtern gesammelt wurde:"}, {"verse": "48", "text": "Und als es voll war, zogen sie ans Ufer und setzten sich nieder und sammelten die Guten in die Gassen, warfen aber die Schlechten weg."}, {"verse": "49", "text": "So wird es am Ende der Welt sein: Die Engel werden sofort kommen und die Gottlosen von den Gerechten trennen,"}, {"verse": "50", "text": "Und sie werden in den Feuerofen geworfen werden, und es wird Klagen und Zähneknirschen geben."}, {"verse": "51", "text": "Jesus spricht zu ihnen: Habt ihr das alles verstanden? Sie sagen zu ihm: Ja, Herr."}, {"verse": "52", "text": "Da sprach er zu ihnen: Darum ist jeder Schreiber, der dem Himmelreich unterwiesen ist, wie ein Mann, der ein Haushalt ist, der aus seinem Schatz Neues und Altes hervorbringt."}, {"verse": "53", "text": "Und es begab sich: Als Jesus diese Gleichnisse vollendet hatte, ging er von dort weg."}, {"verse": "54", "text": "Und als er in sein Land kam, lehrte er sie in ihrer Synagoge, so daß sie erstaunt waren, und sprach: Woher hat dieser Mann diesen Weisheit und diese Mächtigen?"}, {"verse": "55", "text": "Ist das nicht der Sohn des Zimmermanns? heißt seine Mutter nicht Mary? und seine Brüder Jamesund Joses, Simonund Judas?"}, {"verse": "56", "text": "Und seine Schwestern, sind sie nicht alle bei uns? Woher hat denn dieser Mann all diese Dinge?"}, {"verse": "57", "text": "Und sie beleidigten sich in ihm. Jesus aber sprach zu ihnen: Ein Prophet ist nicht ohne Ehre, außer in seinem Lande und in seinem Hause."}, {"verse": "58", "text": "Und er tat dort nicht viele mächtige Werke wegen ihres Unglaubens."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Zu jener Zeit hörte Herodes der Tetrarch vom Ruhm Jesu,"}, {"verse": "2", "text": "Und er sprach zu seinen Knechten: Das ist Johannes der Täufer; er ist auferstanden aus den Toten; und darum zeigen sich mächtige Werke in ihm."}, {"verse": "3", "text": "Denn Herodes hatte Johnny ergriffen und gefesselt und ihn wegen Herodias Saks, der Frau seines Bruders Philipp, ins Gefängnis geworfen."}, {"verse": "4", "text": "Denn Johannes sprach zu ihm: Es ist dir nicht erlaubt, hierher zu haben."}, {"verse": "5", "text": "Und als er ihn in den Tod gestürzt hätte, fürchtete er das Volk, denn sie zählten ihn als Propheten."}, {"verse": "6", "text": "Als aber Herodes Geburtstag war, tanzte die Tochter Herodias vor ihnen und freute sich Herodes."}, {"verse": "7", "text": "Daraufhin versprach er ihr mit einem Eid, ihr alles zu geben, was sie fragen würde."}, {"verse": "8", "text": "Und da sie vor ihrer Mutter angewiesen war, sagte sie: Gib mir hier John Baptist<unk>'s Kopf in einem Ladegerät."}, {"verse": "9", "text": "Und der König war bekümmert, doch um des Eides willen und derer, die mit ihm saßen bei der Mahlzeit, befahl er, es hier zu geben."}, {"verse": "10", "text": "Und er verurteilte und enthauptete Johannes im Gefängnis."}, {"verse": "11", "text": "Und sein Haupt wurde hereingebracht und dem Damm gegeben, und sie brachte es zu ihrer Mutter."}, {"verse": "12", "text": "Und seine Jünger nahmen den Leib auf und begruben ihn und gingen hin und erzählten es Jesu."}, {"verse": "13", "text": "Als Jesus davon hörte, ging er von dort mit dem Schiff in eine Wüstenwohnung. Und als das Volk davon hörte, folgten sie ihm zu Fuß aus den Städten."}, {"verse": "14", "text": "Und Jesus ging hin und sah ein großes Heer und war ergriffen von Mitleid mit ihnen, und er heilte ihre Krankheit."}, {"verse": "15", "text": "Und als es Abend ward, kamen seine Jünger zu ihm und sprachen: Das ist eine Wüstenlandschaft, und die Zeit ist nun gekommen, die Menge zu vertreiben, daß sie in die Dörfer gehen und sich Viktuale kaufen."}, {"verse": "16", "text": "Jesus aber sprach zu ihnen: Sie brauchen nicht zu gehen; gebt ihnen zu essen."}, {"verse": "17", "text": "Und sie sagen zu ihm: Wir haben hier nur fünf Greuel und zwei Fische."}, {"verse": "18", "text": "Er sagte: Bringt sie hierher, um sich zu meulen."}, {"verse": "19", "text": "Und er befahl der Menge, sich auf das Gras zu setzen, nahm die fünf Hähne und die beiden Fische und blickte in den Himmel, segnete und bremste und gab die Brote seinen Disziplinen und die Jünger dem Volke."}, {"verse": "20", "text": "Und sie aßen alles und wurden gefilmt; und sie nahmen die Fragmente auf, die zwölf Körbe voll blieben."}, {"verse": "21", "text": "Und die gegessen hatten, waren etwa fünftausend Männer außer Frauen und Kindern."}, {"verse": "22", "text": "Und alsbald zwang Jesus seine Jünger, in ein Schiff zu kommen und vor ihm zur anderen Seite zu gehen, während er die Menge verirrte."}, {"verse": "23", "text": "Und als er das Volk weggesandt hatte, ging er auf einen Berg, um zu beten; und als der Abend kam, war er allein da."}, {"verse": "24", "text": "Aber das Schiff war nun mitten in der See, geworfen mit Wellen; denn der Wind war gegenläufig."}, {"verse": "25", "text": "Und in der vierten Nachtwache ging Jesus zu ihnen und wandelte auf dem Meer."}, {"verse": "26", "text": "Und als die Jünger ihn auf dem Meer wandeln sahen, beunruhigen sie sich und sprachen: Es ist ein Geist, und sie schrien nach Furcht."}, {"verse": "27", "text": "Aber sogleich redete Jesus zu ihnen und sprach: Seid guten Mutes; es ist Ich; seid nicht faul."}, {"verse": "28", "text": "Petrus aber antwortete ihm und sprach: Herr, wenn es gedacht werde, so laß mich zu dir kommen auf dem Wasser."}, {"verse": "29", "text": "Und er sprach: Komm! Und als Petrus aus dem Schiff herabgekommen war, wandelte er auf dem Wasser, um nach Jesu zu gehen."}, {"verse": "30", "text": "Als er aber den Windhaufen sah, war er faul; und fing an zu sinken, weinte er und sprach: Herr, rette mich."}, {"verse": "31", "text": "Und sogleich streckte Jesus seine Hand aus und fing ihn und sprach zu ihm: O du kleinen Glaubens, darum hast du gezweifelt?"}, {"verse": "32", "text": "Und als sie ins Schiff kamen, hörte der Wind auf."}, {"verse": "33", "text": "Und die im Schiff waren, kamen und beteten ihn an und sprachen: Wahrlich, du bist der Sohn Gottes."}, {"verse": "34", "text": "Und als sie übergegangen waren, kamen sie in das Land Gennesaret."}, {"verse": "35", "text": "Und als die Männer an jenem Ort von ihm wußten, sandten sie in das ganze Land aus und brachten ihm alles, was krank war;"}, {"verse": "36", "text": "Und flehte ihn an, daß sie nur den Saum seines Kleides berühren sollten; und alle Berührten wurden vollkommen gemacht."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Da kamen zu Jesu Schriftgelehrten und Pharisäern, die von Jerusalem waren, und sprachen:"}, {"verse": "2", "text": "Warum übertreten deine Jünger die Überlieferung der Ältesten? Denn sie waschen ihre Hände nicht, wenn sie Brot essen."}, {"verse": "3", "text": "Er aber antwortete und sprach zu ihnen: Warum übertretet ihr auch das Gebot Gottes nach eurer Überlieferung?"}, {"verse": "4", "text": "Denn Gott gebietet, spricht, ehre deinen Vater und deine Mutter, und wer Vater oder Mutter verflucht, der soll den Tod sterben."}, {"verse": "5", "text": "Ihr aber sprecht: Wer auch immer zu seinem Vater oder seiner Mutter sagt: Es ist ein Geschenk, womit auch immer du von mir profitieren möchtest;"}, {"verse": "6", "text": "Und ehrt nicht seinen Vater oder seine Mutter, er wird frei sein. So habt ihr das Gebot Gottes ohne Wirkung durch eure Überlieferung gemacht."}, {"verse": "7", "text": "Eure Heuchler, gut hat Esaias von euch prophezeit, spricht,"}, {"verse": "8", "text": "Dieses Volk nähert sich mir mit ihrem Mund und ehrt mich mit ihren Lippen; aber ihr Herz ist weit entfernt von mir."}, {"verse": "9", "text": "Vergeblich aber beten sie mich an und lehren für die Lehren die Gebote der Menschwerdung."}, {"verse": "10", "text": "Und er rief das Volk und sprach zu ihnen: Hört und versteht!"}, {"verse": "11", "text": "Nicht das, was in den Mund geht, trotzt einem Menschen; sondern das, was aus dem Mund kommt, das trotzt einer Manie."}, {"verse": "12", "text": "Da kamen seine Jünger und sprachen zu ihm: Weißt du, daß die Pharisäer beleidigt waren, nachdem sie dieses Sprichwort gehört hatten?"}, {"verse": "13", "text": "Er aber antwortete und sprach: Jeder Plantagen, den mein himmlischer Vater nicht gepflanzt hat, wird verwurzelt sein."}, {"verse": "14", "text": "Und wenn die Blinden die Blinden führen, so werden beide in den Graben fallen."}, {"verse": "15", "text": "Da antwortete Petrus und sprach zu ihm: Erkläre uns dieses Gleichnis."}, {"verse": "16", "text": "Und Jesus sprach: Bist du auch noch ohne Verstehen?"}, {"verse": "17", "text": "Begreift ihr noch nicht, daß alles, was durch den Mund hineingeht, in die Galle geht und in den Zug geworfen wird?"}, {"verse": "18", "text": "Aber das, was aus dem Mund kommt, kommt aus dem Herzen, und es verunreinigt den Menschen."}, {"verse": "19", "text": "Denn aus dem Herzen kommen böse Gedanken, Morde, Ehebruche, Unzucht, Diebe, falsche Zeugen, Gotteslästerung:"}, {"verse": "20", "text": "Das sind die Dinge, die einen Menschen verunreinigen, aber mit ungewaschenen Händen zu essen, verunreinigt keinen Menschen."}, {"verse": "21", "text": "Da ging Jesus hin und zog in die Küsten von Tyrus und Sidonia."}, {"verse": "22", "text": "Andolda kam eine Frau Kanaans aus derselben Küste und rief zu ihm und sprach: Habe Erbarmen mit mir, Herr, du Sohn Davids; meine Tochter ist schmerzlich vor einem Bösewicht verärgert."}, {"verse": "23", "text": "Aber er antwortete ihr nicht a Worte. Und seine Jünger kamen und baten ihn und sprachen: Sende sie weg; denn sie weint nach uns."}, {"verse": "24", "text": "Er aber antwortete und sprach: Ich bin nicht gesandt, sondern zu den verlorenen Schafen des Hauses Israel."}, {"verse": "25", "text": "Dann kam sie und betete ihn an, sagte Lord, hilf mir."}, {"verse": "26", "text": "Aber er antwortete und sprach: Es ist nicht recht, das Brot der Kinder zu nehmen und sie zu den Hunden zu werfen."}, {"verse": "27", "text": "Und sie sprach: Wahrlich, Herr, doch die Hunde essen von den Brosamen, die von ihrem Meistertisch fallen."}, {"verse": "28", "text": "Da antwortete Jesus und sprach zu ihm: O Frauen, groß ist dein Glaube; sei es für dich, wie du willst. Und ihre Tochter wurde aus eben dieser Stunde gesund gemacht."}, {"verse": "29", "text": "Und Jesus zog von dort weg und kam nahe an das Meer Galiläas und stieg hinauf auf einen Berg und setzte sich dort nieder."}, {"verse": "30", "text": "Und es kamen große Volksmengen zu ihm und hatten mit ihnen die Schwachen, Blinden, Hämmerer, Verstümmelten und viele andere und warfen sie nieder auf Jesu Füße; und er heilte sie:"}, {"verse": "31", "text": "Und die Menge wunderte sich, als sie sahen, daß die Stummen redeten, die Verstummen, die Lahmen, die Gehbehinderten, die Blinden, die Sieben; und sie verherrlichten den Gott Israels."}, {"verse": "32", "text": "Da rief Jesus seine Jünger zu ihm und sprach: Ich habe Mitleid mit der Menge, weil sie jetzt drei Tage mit mir weitermachen und nichts zu essen haben; und ich will sie nicht wegsenden fastet, damit sie nicht im Irrweg ermatten."}, {"verse": "33", "text": "Und seine Jünger sprachen zu ihm: Woher sollen wir so viel Brot in der Wildnis haben, daß wir so viel a Menge füllen?"}, {"verse": "34", "text": "Und Jesus spricht zu ihnen: Wie viele Brote haben sie? Und sie sprachen: Siebzig und ein paar kleine Fische."}, {"verse": "35", "text": "Und er gebot der Menge, sich auf die Erde zu setzen."}, {"verse": "36", "text": "Und er nahm die sieben Brote und die Fische und dankte und bremste sie und gab seinen Fächern und den Jüngern das Volk."}, {"verse": "37", "text": "Und sie aßen alles und wurden gefilmt; und sie nahmen das zerbrochene Fleisch auf, das sieben Körbe voll übrigblieb."}, {"verse": "38", "text": "Die aber aßen, waren viertausend Männer außer Frauen und Kindern."}, {"verse": "39", "text": "Und er sandte das Heer fort und nahm Schiffe und kam an die Küsten Magdalas."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Die Pharisäer auch mit den Sadduzäern Kameen und verlangten von ihm, er möge ihnen ein Zeichen vom Himmel zeigen."}, {"verse": "2", "text": "Er antwortete und sprach zu ihnen: Wenn es Abend ist, so sprecht ihr: Es wird ein schönes Wetter sein; denn der Himmel ist rot."}, {"verse": "3", "text": "Und am Morgen wird es bis an den Tag ein schlechtes Wetter sein; denn der Himmel ist rot und tief. O ihr Heuchler, ihr könnt das Antlitz des Himmels erkennen, aber könnt ihr nicht die Zeichen der Zeit erkennen?"}, {"verse": "4", "text": "Ein schlechtes und ehebrecherisches Geschlecht sucht nach einem Zeichen, und ihm soll kein Zeichen gegeben werden, sondern nur das Zeichen des Propheten Jonas. Und er verließ sie und teilte sich auf."}, {"verse": "5", "text": "Und als seine Jünger zur anderen Seite kamen, hatten sie vergessen, Brot zu essen."}, {"verse": "6", "text": "Da sprach Jesus zu ihnen: Haltet acht und hütet euch vor dem Laub der Pharisäer und der Sadduzäer."}, {"verse": "7", "text": "Und sie redeten unter sich selbst und sprachen: Das ist, weil wir kein Brot gegessen haben."}, {"verse": "8", "text": "Was aber, als Jesus sah, sprach er zu ihnen: O ihr Kleingläubigen, warum ihr unter euch, weil ihr kein Brot gebracht habt?"}, {"verse": "9", "text": "Verstehet ihr das noch nicht, und denkt auch nicht an die fünf Brote der fünftausend, und wie viele Körbe habt ihr aufgenommen?"}, {"verse": "10", "text": "Weder die sieben Brote der viertausend, noch wie viele Körbe habt ihr aufgenommen?"}, {"verse": "11", "text": "Wie kommt es, daß ihr nicht versteht, daß ich es nicht mit euch über Brot geredet habe, daß ihr euch vor dem Laub der Pharisäer und der Sadduzäer hütet?"}, {"verse": "12", "text": "Da verstand er, daß er ihnen nicht warnte vor dem Brotteig, sondern vor der Lehre der Pharisäer und Sadduzäer."}, {"verse": "13", "text": "Als Jesus in die Küsten des Cäsarea Philippiens kam, fragte er seine Jünger und sprach: Wen sagen die Menschen, dass ich, der Sohn des Menschen am?"}, {"verse": "14", "text": "Und sie sprachen: Einige sagen, du bist Johannes der Täufer. Irgendwie Elias und andere, Jeremia, oder einer der Propheten."}, {"verse": "15", "text": "Er spricht zu ihnen: Aber wen sagt ihr, daß ich amüsiert bin?"}, {"verse": "16", "text": "Simon Petrus antwortete und sprach: Du bist der Christkind, der Sohn des lebendigen Gottes."}, {"verse": "17", "text": "Und Jesus antwortete und sprach zu ihm: Gesegnete Kunst gedenke Simon Barjona; denn Fleisch und Blut haben sie nicht zu den Theoretikern offenbart, sondern mein Vater, der im Himmel ist."}, {"verse": "18", "text": "Und ich sage auch zu den Theologen: Du bist Petrus, und auf diesem Felsen werde ich meine Kirche bauen; und die Pforten der Hölle werden sie nicht überwältigen."}, {"verse": "19", "text": "Und ich will dir die Schlüssel des Himmelreichs geben; und was du auf Erden binden wirst, das wird im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird im Himmel gelöst werden."}, {"verse": "20", "text": "Dann befahl er seinen Jüngern, niemandem zu sagen, er sei Jesus der Christus."}, {"verse": "21", "text": "Von der Zeit an fing Jesus an, seinen Jüngern zu zeigen, wie er nach Jerusalem gehen und vieles von den Ältesten und Hohenpriestern und Schriftgelehrten erleiden und getötet werden und am dritten Tag auferweckt werden muß."}, {"verse": "22", "text": "Da nahm Petrus ihn und fing an, ihn zurechtzuweisen, und sprach: Seid ferne von ihm, HERR! Das soll nicht dem Herrn geschehen."}, {"verse": "23", "text": "Er aber wandte sich um und sprach zu Petrus: Hole dich hinter mich Satan! Du bist mir ein Anstoß; denn du schmeckst nicht das, was von Gott ist, sondern das, was von Menschen ist."}, {"verse": "24", "text": "Da sprach Jesus zu seinen Jüngern: Wenn jemand nach mir kommt, so leugne er sich selbst und nimm sein Kreuz auf und folge mir nach."}, {"verse": "25", "text": "Denn wer auch immer sein Leben rettet, der wird es verlieren, und wer auch immer sein Leben um meinetwillen verliert, der wird es finden."}, {"verse": "26", "text": "Denn was nützt ein Mensch, wenn er die ganze Welt gewinnt und seine eigene Seele verliert, oder was gibt ein Mensch als Gegenleistung für seine Seele?"}, {"verse": "27", "text": "Denn der Sohn des Menschen wird kommen in der Herrlichkeit seines Vaters mit seinen Engeln; und dann wird er einen jeden Menschen belohnen nach seinen Werken."}, {"verse": "28", "text": "Wahrlich, ich sage euch: Es stehen einige hier, die den Tod nicht schmecken werden, bis sie den Sohn des Menschen in seinem Reich kommen sehen."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Und nach sechs Tagen nimmt Jesus Petrus, James und Johannes, seinen Bruder, und bringt sie in eine Hochgebirgswohnung,"}, {"verse": "2", "text": "Und es ward verklärt vor ihnen, und sein Angesicht leuchtete wie die Sonne, und sein Kleid war weiß wie das Licht."}, {"verse": "3", "text": "Andolda, siehe, da erschienen ihnen Mose und Elias, die mit ihm redeten."}, {"verse": "4", "text": "Da antwortete Petrus und sprach zu Jesu: Herr, es ist gut für uns, hier zu sein. Wenn du willst, laß uns hier drei Wohnhäuser machen: eine für Theethen, eine für Mose und eine für Elias."}, {"verse": "5", "text": "Und während er noch paketierte, siehe, da überschattete eine helle Wolke sie; und siehe, eine Stimme aus der Wolke, die sprach: Dies ist meine geliebte Sonde, an der ich Wohlgefallen habe; hört, ihr him."}, {"verse": "6", "text": "Und als die Jünger es hörten, fielen sie auf ihr Angesicht und waren wütend über Wasser."}, {"verse": "7", "text": "Und Jesus kam und rührte sie an und sprach: Steh auf und sei nicht faul."}, {"verse": "8", "text": "Und als sie ihre Augen erhoben hatten, sahen sie keinen Menschen außer Jesus allein."}, {"verse": "9", "text": "Und als sie vom Berg herabkamen, erhob Jesus sie und sprach: Erzähle keinem Menschen die Vision, bis der Menschensohn wieder auferstanden ist aus dem Toten."}, {"verse": "10", "text": "Und seine Jünger fragten ihn und sprachen: Warum dann sagen die Schriftgelehrten, Elias müsse zuerst kommen?"}, {"verse": "11", "text": "Und Jesus antwortete und sprach zu ihnen: Elias wird zuerst kommen und alles wiederherstellen."}, {"verse": "12", "text": "Ich aber sage euch: Elias ist schon gekommen, und sie kannten ihn nicht, sondern haben ihm getan, was sie wollten, und auch der Menschensohn wird darunter leiden."}, {"verse": "13", "text": "Da verstanden die Jünger, daß er zu ihnen redete von Johannes dem Täufer."}, {"verse": "14", "text": "Und als sie zu dem Heer kamen, kam zu ihm ein Manöver, kniete zu ihm nieder und sprach:"}, {"verse": "15", "text": "Herr, erbarme dich meines Sohnes; denn er ist verrückt und verärgert; denn oft fällt er ins Feuer und oft ins Wasser."}, {"verse": "16", "text": "Und ich brachte ihn zu deinen Disziplinen, und sie konnten ihn nicht heilen."}, {"verse": "17", "text": "Da antwortete Jesus und sprach: O treue und perverse Generation, wie lange soll ich bei dir sein? Wie lange soll ich dich leiden? bringe ihn hierher."}, {"verse": "18", "text": "Und Jesus tadelte den Bösewicht, und er wich von ihm; und das Kind ward geheilt von jener Stunde."}, {"verse": "19", "text": "Da kamen die Jünger zu Jesu Wohnung und sprachen: Warum konnten wir ihn nicht hinauswerfen?"}, {"verse": "20", "text": "Und Jesus sprach zu ihnen: Wegen eures Unglaubens; denn wahrlich, ich sage euch: Wenn ihr Glauben habt wie ein Senfkorn, so sollt ihr zu diesem Berg sprechen: Entfernt euch von hier zu eurer Stätte; und es wird weggehen; und nichts wird euch unmöglich sein."}, {"verse": "21", "text": "Doch diese Art geht nicht aus, sondern durch Gebet und Fasten."}, {"verse": "22", "text": "Und während sie in Galiläa wohnten, sprach Jesus zu ihnen: Der Sohn des Menschen wird in die Hände der Menschwerdung verraten werden."}, {"verse": "23", "text": "Und sie werden ihn töten, und am dritten Tage wird er auferweckt werden."}, {"verse": "24", "text": "Und als sie nach Kapernau kamen, kamen die, die Tribut bekamen, zu Petrus, und sprachen: Zahlt dein Herr nicht etwas?"}, {"verse": "25", "text": "Er sprach: Ja. Und als er ins Haus kam, verhinderte Jesus ihn und sprach: Was denkst du, Simon? Von wem nehmen die Könige der Erde Sitten oder Zugaben? von ihren eigenen Kindern oder von Fremden?"}, {"verse": "26", "text": "Petrus spricht zu ihm: Von Fremden. Jesus spricht zu ihm: Dann sind die Kinder frei."}, {"verse": "27", "text": "Doch damit wir sie nicht beleidigen, gehst du zum Meer und werfst einen Haken und nimmst die Fische auf, die zuerst kommen, und wenn du ihm den Mund aufgetan hast, wirst du ein Stück Geld finden: jenes, das du nimmst, und gib ihnen für mich und das."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Zur selben Zeit kamen die Jünger zu Jesu und sprachen: Wer ist der Größte im Himmelreich?"}, {"verse": "2", "text": "Und Jesus rief ein kleines Kind zu ihm und setzte ihn mitten hinein in sie,"}, {"verse": "3", "text": "Und sprach: Wahrlich, ich sage euch: Wenn ihr nicht bekehrt werdet und wie kleine Kinder werdet, werdet ihr nicht in das Himmelreich eintreten."}, {"verse": "4", "text": "Wer sich nun wie dieses kleine Kind demütigt, das ist das Größte im Himmelreich."}, {"verse": "5", "text": "Und wer ein solches Kind in meinem Namen aufnimmt, der empfängt mich."}, {"verse": "6", "text": "Wer aber eines dieser Kleinen beleidigt, die an mich glauben, dem wäre es besser, wenn ihm ein Mühlstein um den Hals gehängt und er in der Tiefe des Meeres ertränkt würde."}, {"verse": "7", "text": "Wehe der Welt wegen Anstößen! Denn es muß sein, daß Vergehen kommen, aber wehe dem, durch den das Vergehen kommt!"}, {"verse": "8", "text": "Darum, wenn deine Hand oder dein Fuß sie beleidigt, schneide sie ab und werfe sie von ihnen ab. Besser ist es für dich, in Lebensstillstand oder Verstümmelung einzutreten, als zwei Hände oder zwei Füße in ewiges Feuer zu werfen."}, {"verse": "9", "text": "Und wenn dein Auge es beleidigt, so reiße es aus und warf es aus ihm. Besser ist es für dich, mit einer Brille ins Leben zu kommen, als zwei Augen in ein Höllenfeuer zu werfen."}, {"verse": "10", "text": "Seid acht, daß ihr keines dieser Kleinen verachtet; denn ich sage euch: Ihre Engel im Himmel sehen immer das Antlitz meines Vaters, das im Himmel ist."}, {"verse": "11", "text": "Denn der Sohn des Menschen ist gekommen, das Verlorene zu retten."}, {"verse": "12", "text": "Wie denket ihr denn, wenn ein Mensch hundert Schafe hat und einer von ihnen in die Irre gegangen ist, verläßt er nicht die neunundneunzig und geht in die Berge und sucht nach dem Verirrten?"}, {"verse": "13", "text": "Und wenn es so ist, daß er es findet, wahrlich, ich sage dir: Er freut sich mehr über dieses Schaf als über die neunundneunzig, die nicht verblüfft sind."}, {"verse": "14", "text": "So ist es auch nicht der Wille eures Vaters, der im Himmel ist, daß eines dieser Kleinen zugrunde gehe."}, {"verse": "15", "text": "Und wenn dein Bruder gegen sie verstoße, gehe hin und sage ihm seine Schuld allein zwischen dir und ihm; wenn er sie hört, so hast du deinen Bruder gewonnen."}, {"verse": "16", "text": "Wenn er aber nicht hören will, dann nimm ein oder zwei Moreale mit dir, damit im Mund von zwei oder drei Zeugen jedes Wort aufgerichtet werde."}, {"verse": "17", "text": "Und wenn er es versäumt, sie zu hören, so sag es der Kirche; wenn er es aber versäumt, die Kirche zu hören, so sei er zu dir wie ein Heide und ein Gesandter."}, {"verse": "18", "text": "Wahrlich, ich sage euch: Alles, was ihr auf Erden bindet, wird im Himmel gebunden sein; und was ihr auf Erden löst, wird im Himmel gelöst werden."}, {"verse": "19", "text": "Weiter sage ich euch: Wenn zwei von euch sich auf Erden einig sind, daß sie irgendetwas berühren, worum sie bitten werden, so wird es für sie von meinem Vater geschehen, der im Himmel ist."}, {"verse": "20", "text": "Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten drin."}, {"verse": "21", "text": "Da kam Petrus zu ihm und sprach: HERR, wie oft soll mein Bruder sündigen gegen mich, und ich vergebe ihm? bis sieben Tage?"}, {"verse": "22", "text": "Jesus spricht zu ihm: Ich sage nicht zu den Theologen: Bis sieben Zeiten: But, bis siebzigmal siebzig."}, {"verse": "23", "text": "Darum ist das Himmelreich mit einem bestimmten Reich vergleichbar, das seine Knechte berücksichtigen würde."}, {"verse": "24", "text": "Und als er anfing zu rechnen, ward einer zu ihm gebracht, der ihm zehntausend Talente schuldete."}, {"verse": "25", "text": "Da er aber nicht zu bezahlen hatte, befahl ihm sein Herr, Soldat zu sein und seine Frau und sein Kind und alles, was er hatte, und die Bezahlung, verrückt zu sein."}, {"verse": "26", "text": "Da fiel der Knecht nieder und betete ihn an und sprach: HERR, habe Geduld mit mir, und ich will dir alles bezahlen."}, {"verse": "27", "text": "Da wurde der Herr desselben Knechtes von Mitleid ergriffen und löste ihn und vergab ihm die Schuld."}, {"verse": "28", "text": "Und derselbe Knecht ging hinaus und fand einen seiner Knechte, der ihm hundert Buße schuldete; und er legte ihm die Hände auf und nahm ihn an der Kehle und sprach: Bezahle mir, was du schuldest!"}, {"verse": "29", "text": "Und sein Knecht fiel auf seine Füße und flehte ihn an und sprach: Habe Geduld mit mir, und ich will dir alles bezahlen."}, {"verse": "30", "text": "Und er wollte es nicht, sondern ging hin und warf ihn ins Gefängnis, bis er die Schuld bezahlen sollte."}, {"verse": "31", "text": "Als nun seine Knechte sahen, was getan worden war, waren sie sehr traurig und kamen und erzählten ihrem Herrn alles, was getan worden war."}, {"verse": "32", "text": "Da sprach sein Herr, nachdem er ihn gerufen hatte, zu ihm: O du böser Knecht, ich habe dir alle Schuld vergeben, weil du mich begehrst."}, {"verse": "33", "text": "Hättest du nicht auch Mitleid mit deinem Mitknecht gehabt, so wie ich Mitleid mit ihm gehabt hätte?"}, {"verse": "34", "text": "Und sein Herr ward wrothed und übergab ihn den Peiniger, bis er alles bezahlte, was ihm zustand."}, {"verse": "35", "text": "So wird auch mein himmlischer Vater euch tun, wenn ihr von ganzem Herzen nicht jemandem, seinem Bruder, ihre Verfehlungen vergebt."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und es geschah, als Jesus diese Worte vollendet hatte, zog er aus Galiläa und kam an die Küsten Judäas jenseits Jordaniens."}, {"verse": "2", "text": "Und es folgten ihm große Scharen, und er heilte sie darin."}, {"verse": "3", "text": "Und die Pharisäer kamen zu ihm und versuchten ihn und sprachen zu ihm: Ist es einem Mann erlaubt, seine Frau hinwegzuwerfen für alle Ursache?"}, {"verse": "4", "text": "Und er antwortete und sprach zu ihnen: Habt ihr nicht gelesen, daß der, der sie am Anfang gemacht hat, sie männlich und weiblich gemacht hat?"}, {"verse": "5", "text": "Und sprach: Aus diesem Grund wird ein Mann Vater und Mutter verlassen und wird an seiner Frau festhalten; und beide werden ein Fleisch sein?"}, {"verse": "6", "text": "Darum sind sie nicht mehr zwei, sondern ein Fleisch. Was nun Gott miteinander verbunden hat, das soll der Mensch nicht vergehen lassen."}, {"verse": "7", "text": "Sie sprachen zu ihm: Warum hat Mose dann geboten, die Scheidung niederzuschreiben und sie in Unordnung zu bringen?"}, {"verse": "8", "text": "Er spricht zu ihnen: Mose hat euch wegen eurer Herzenshärte eure Weiber wegwerfen lassen; aber von Anfang an war es nicht so."}, {"verse": "9", "text": "Und ich sage euch: Wer auch immer seine Frau hinwegschickt, es sei denn wegen Unzucht, und weiter heiratet, begeht Ehebruch; und wer sie heiraten läßt, der begeht Ehebruch."}, {"verse": "10", "text": "Seine Jünger sagen zu ihm: Wenn der Fall des Mannes mit seiner Frau so ist, so ist es nicht gut, zu heiraten."}, {"verse": "11", "text": "Er aber sprach zu ihnen: Alle Menschen können dieses Wort nicht empfangen, außer denen, denen es gegeben ist."}, {"verse": "12", "text": "Denn es gibt einige Eunuchsinnen, die so aus dem Mutterleib geboren wurden; und es gibt einige Eunuchsinnen, die aus den Menschen gemacht wurden; und es gibt Eunuchsinnen, die sich Eunuchen gemacht haben für das Reich der Himmelssäcke. Wer es aufnehmen kann, der soll es empfangen."}, {"verse": "13", "text": "Und es wurden ihm kleine Kinder gebracht, daß er seine Hände auf sie legte und betete; und die Jünger tadelten sie."}, {"verse": "14", "text": "Jesus aber sprach: Leidet kleine Kinder und verbietet ihnen nicht, zu mir zu kommen; denn davon ist das Himmelreich."}, {"verse": "15", "text": "Und er legte die Hände auf sie und zog von dort fort."}, {"verse": "16", "text": "Andsiehe, einer kam und sprach zu ihm: Guter Meister, was soll ich Gutes tun, damit ich ewiges Leben habe?"}, {"verse": "17", "text": "Und er sprach zu ihm: Warum rufst du mich gut? Es ist nichts Gutes als eins, das ist Gott. Wenn du aber ins Leben eintreten willst, halte die Gebote."}, {"verse": "18", "text": "Er spricht zu ihm: Was? Jesus sagte: Du sollst keinen Mord tun, Du sollst nicht ehebrechen, Du sollst nicht stehlen, Du sollst keine falschen Zeugen geben,"}, {"verse": "19", "text": "Ehre deinen Vater und deine Mutter, und du sollst deinen Nächsten lieben wie dich selbst."}, {"verse": "20", "text": "Der Jüngling spricht zu ihm: All dies habe ich von meiner Jugend an bewahrt. Was fehlt mir?"}, {"verse": "21", "text": "Jesus sprach zu ihm: Wenn du vollkommen sein willst, geh hin und verkaufe, was du hasst, und gib den Armen, und du wirst Schätze im Himmel haben; und komm und folge mir nach."}, {"verse": "22", "text": "Als aber der Jüngling dieses Sprichwort hörte, ging er betrübt weg; denn er hatte große Besitztümer."}, {"verse": "23", "text": "Da sprach Jesus zu seinen Jüngern: Wahrlich, ich sage euch: Ein reicher Mann wird kaum in das Himmelreich eingehen."}, {"verse": "24", "text": "Und weiter sage ich dir: Es ist leichter für ein Kamel, durch das Nadelöhr zu gehen, als für einen Reichen, in das Reich Gottes einzugehen."}, {"verse": "25", "text": "Als seine Jünger es hörten, verwunderten sie sich und sprachen: Wer kann denn gerettet werden?"}, {"verse": "26", "text": "Jesus aber sah sie und sprach zu ihnen: Bei den Menschen ist das unmöglich; aber bei Gott ist alles möglich."}, {"verse": "27", "text": "Da antwortete Petrus und sprach zu ihm: <unk>, wir haben alles verlassen und sind dem gefolgt; was werden wir davon haben?"}, {"verse": "28", "text": "Und Jesus sprach zu ihnen: Wahrlich, ich sage euch: Ihr, die ihr mir gefolgt seid, sollt bei der Regeneration, wenn der Menschensohn auf dem Thron seiner Herrlichkeit sitzen wird, auch auf zwölf Thronen sitzen und die zwölf Stämme Israels richten."}, {"verse": "29", "text": "Und jeder, der Häuser oder Brüder oder Schwestern oder Väter oder Mütter oder Ehefrauen oder Kinder oder Ländereien verlassen hat, wird hundertfach empfangen und ewiges Leben erben."}, {"verse": "30", "text": "Aber viele, die zuerst sind, werden von Dauer sein, und die Letzten werden zuerst sein."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Denn das Himmelreich ist wie ein Mann, der ein Haushälter ist und früh am Morgen hinausgegangen ist, um Arbeiter in seinen Weingarten zu stellen."}, {"verse": "2", "text": "Und als er mit den Arbeitern einen Pfennig am Tag vereinbart hatte, sandte er sie in seinen Weingarten."}, {"verse": "3", "text": "Und er ging aus um die dritte Stunde und sah andere untätig auf dem Marktplatz stehen,"}, {"verse": "4", "text": "Und sprach zu ihnen: Gehet auch in den Weingarten, und was auch immer recht ist, das will ich euch geben; und sie gingen ihren Weg."}, {"verse": "5", "text": "Wieder ging er um die sechste und neunte Stunde aus und mochte es."}, {"verse": "6", "text": "Und um die elfte Stunde ging er hinaus und fand andere untätig stehen und spricht zu ihnen: Warum steht ihr hier den ganzen Tag müßig?"}, {"verse": "7", "text": "Sie sagen zu ihm: Weil niemand uns gepachtet hat. Er spricht zu ihnen: Gehet auch in den Weingarten; und was auch immer rechtmäßig ist, das sollt ihr empfangen."}, {"verse": "8", "text": "Als also selbst das Kommen kam, spricht der Herr des Weingartens zu seinem Treuhänder: Ruft die Arbeiter an und gebt ihnen ihre Anstellung, vom letzten bis zum ersten."}, {"verse": "9", "text": "Und als sie kamen, die um die elfte Stunde angeheuert wurden, empfingen sie jeden a Pfennig."}, {"verse": "10", "text": "Aber als der erste Kameen, meinten sie, sie hätten mehr empfangen sollen; und sie empfingen auch jeden a Pfennig."}, {"verse": "11", "text": "Und als sie es empfangen hatten, murrten sie wider den guten Mann des Hauses,"}, {"verse": "12", "text": "Sprich: Diese Letzten haben nur eine Stunde gewirkt, und du hast sie uns gleich gemacht, die die Last und Hitze des Tages getragen haben."}, {"verse": "13", "text": "Er antwortete aber einem von ihnen und sprach: Freund, ich tue dir nichts Unrechtes. Hast du mir nicht um einen Pfennig zugestimmt?"}, {"verse": "14", "text": "Nimm das, was du bist, und gehe deines Weges: Ich will diesem Letzten geben, ja, wie dem Geteilten."}, {"verse": "15", "text": "Ist es mir nicht erlaubt, mit meinem Eigentum zu tun, was ich will? Ist dein Auge böse, weil ich gut bin?"}, {"verse": "16", "text": "Und der Letzte soll der Erste und der Erste Letzte sein; denn viele sollen gerufen werden, aber nur wenige erwählt."}, {"verse": "17", "text": "Und Jesus ging hinauf nach Jerusalem und zerriss die zwölf Jünger auf dem Wege und sprach zu ihnen:"}, {"verse": "18", "text": "<unk>, wir gehen hinauf nach Jerusalem, und der Sohn des Menschen wird den Hohenpriestern und Schriftgelehrten verraten werden, und sie werden ihn zum Tode verurteilen,"}, {"verse": "19", "text": "Und er wird ihn den Heiden zum Gespött und zur Geißel geben und ihn kreuzigen; und am dritten Tage wird er auferstehen."}, {"verse": "20", "text": "Da kam die Mutter der Kinder Zebedäus mit ihren Söhnen zu ihm, betete ihn an und wünschte ihm etwas von ihm."}, {"verse": "21", "text": "Und er sprach zu diesem: Was wollt ihr denken? Sie spricht zu ihm: Gib diesen meinen beiden Söhnen Sitze, der eine zu deiner Rechten und der andere zu der Linken in deinem Reich."}, {"verse": "22", "text": "Jesus aber antwortete und sprach: Weißt du nicht, was du fragst? Bist du imstande, von dem Kelch zu trinken, wovon ich trinke, und dich taufen zu lassen mit der Taufe, damit ich getauft werde? Sie sagen zu ihm: Wir sind fähig."}, {"verse": "23", "text": "Und er spricht zu ihnen: Ihr sollt in der Tat von meiner Taufe trinken und euch mit der Taufe taufen lassen, mit der ich getauft bin; aber zu meiner Rechten und zu meiner Linken zu sitzen, ist nicht mein Geben, sondern es wird denen gegeben werden, für die es von meinem Vaterland bereitet ist."}, {"verse": "24", "text": "Und als die Zehn es hörten, waren sie entrüstet über die beiden Brüder."}, {"verse": "25", "text": "Jesus aber rief sie zu ihm und sprach: Ihr wißt, daß die Fürsten der Andern die Herrschaft über sie ausüben, und diejenigen, die große Macht über sie ausüben."}, {"verse": "26", "text": "Aber unter euch soll es nicht so sein; wer aber groß sein will unter euch, der soll euer Diener sein."}, {"verse": "27", "text": "Und wer auch immer oberster unter euch sein mag, der soll euer Knecht sein."}, {"verse": "28", "text": "So wie der Sohn des Menschen gekommen ist, um nicht allein gedient zu werden, sondern zum Diener, und um sein Leben als Lösegeld für Vieles zu geben."}, {"verse": "29", "text": "Und als sie von Jerichol abzogen, folgte ihm eine große Menge."}, {"verse": "30", "text": "And, sieh, zwei blinde Männer sitzen seitwärts, als sie hörten, daß Jesus vorbeiging, schrie aus, sprach: Erbarme dich mit uns, Herr, du Sohn Davids."}, {"verse": "31", "text": "Und die Menge tadelte sie, weil sie ihren Frieden halten sollten; aber sie schrien mehr und sprachen: Erbarme dich mit uns, Herr, du Sohn Davids."}, {"verse": "32", "text": "Und Jesus stand still und rief sie und sprach: Was wollt ihr, daß ich euch tun werde?"}, {"verse": "33", "text": "Sie sagen zu ihm: Herr, damit unsere Augen aufgetan seien."}, {"verse": "34", "text": "Da hatte Jesus Mitleid mit ihnen und rührte ihre Augen an. Und sie sahen sofort, und sie folgten ihm."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Und als sie sich Jerusalem näherten und nach Bethphagea kamen, auf den Ölberg, sandten sie Jesus zwei Jünger,"}, {"verse": "2", "text": "\" Sprich zu ihnen: \" \" Gehet hinüber in das Dorf gegen euch, und ihr werdet sogleich einen Esel und einen Hengst mit Hirten finden, lockt sie und bringt sie zu mir."}, {"verse": "3", "text": "Und wenn jemand zu dir sagt, sollst du sagen: Der Herr braucht sie; und von vornherein wird er sie senden."}, {"verse": "4", "text": "All dies wurde gegeben, damit es sich erfülle, was der Prophet gesagt hat, und sprach:"}, {"verse": "5", "text": "Erzähl es der Tochter des Sions, siehe, dein König kommt zu dir, sanftmütig und sitzt auf einer Esel und a fohlen das Fohlen einer Esel."}, {"verse": "6", "text": "Und die Jünger zürnten und taten, wie Jesus ihnen geboten hatte,"}, {"verse": "7", "text": "Und sie brachten den Arsch und den Colt und zogen ihnen ihr Tuch an, und sie setzten ihn darauf."}, {"verse": "8", "text": "Und eine sehr große Menge breitete ihre Kleider auf dem Weg aus; andere schlugen Zweige von den Bäumen ab und strohten sie auf dem Weg."}, {"verse": "9", "text": "Und die Volksmengen, die vorausgegangen waren, und die folgten, schrien, sprachen: Hosanna dem Sohn Davids; gesegnet ist, wer kommt im Namen des Herrn; Hosanna in den Höchsten."}, {"verse": "10", "text": "Und als er nach Jerusalem kam, ward die ganze Stadt bewegt und sprach: Wer ist das?"}, {"verse": "11", "text": "Und die Menge sprach: Dies ist Jesus, der Prophet von Nazareth von Galiläa."}, {"verse": "12", "text": "Und Jesus ging in den Tempel Gottes und stieß alle aus, die verkauften und kauften im Tempel und stürzte die Tische der Geldwechsler und die Sitze derer, die Tauben verkauften."}, {"verse": "13", "text": "Und sprach zu ihnen: Es ist Schrift: Mein Haus wird das Haus des Gebetes genannt werden; aber ihr habt es zu einer Diebesgrube gemacht."}, {"verse": "14", "text": "Und der Blinde und der Lahme kamen zu ihm im Sturm; und er heilte sie."}, {"verse": "15", "text": "Und als die Hohenpriester und Schriftgelehrten sahen, was er tat, und die Kinder schrien im Sturm und sprachen: Hosanna dem Sohn Davids! Sie waren sehr unzufrieden,"}, {"verse": "16", "text": "Und sprach zu ihm: Hörst du, was diese Worte sagen? Jesus aber spricht zu ihnen: Ja; habt ihr nie gelesen, aus dem Munde der Säuglinge und Säuglinge hast du das Lob vollendet?"}, {"verse": "17", "text": "Und er verließ sie und ging hinaus aus der Stadt nach Bethanien; und er blieb dort."}, {"verse": "18", "text": "Am Morgen aber, als er in die Stadt zurückkehrte, hungered er."}, {"verse": "19", "text": "Und als er einen Feigenbaum auf dem Weg sah, kam er zu ihm und fand nichts darin, sondern ließ sich allein und sprach zu ihm: Laß fortan keine Frucht auf dich wachsen immerdar, und zur Zeit verdorrt der Feigenbaum."}, {"verse": "20", "text": "Und als die Jünger es sahen, wunderten sie sich und sprachen: Wie schnell ist der Feigenbaum verdorrt!"}, {"verse": "21", "text": "Jesus antwortete und sprach zu ihnen: Wahrlich, ich sage euch: Habt ihr Glauben und zweifelt nicht, so sollt ihr nicht nur das tun, was dem Feigenbaum getan wird, sondern auch, wenn ihr zu diesem Berg sagt: Seid umgesiedelt und werdet ins Meer geworfen; es wird spenden."}, {"verse": "22", "text": "Und alles, was ihr im Gebet bittet, das werdet ihr empfangen."}, {"verse": "23", "text": "Und als er in die Stürme kam, kamen die Hohenpriester und die Ältesten des Volkes zu ihm, als er belehrte, und sprachen: Mit welcher Vollmacht tust du das? Und wer gab dir diese Vollmacht?"}, {"verse": "24", "text": "Und Jesus antwortete und sprach zu ihnen: Ich will euch auch eines fragen, das, wenn ihr es mir sagt, ich euch gleich weise sagen werde, durch welche Vollmacht ich dies tue."}, {"verse": "25", "text": "Die Taufe Johns, woher war sie? vom Himmel oder von den Menschen? Und sie redeten mit sich selbst und sprachen: Wenn wir reden, vom Himmel, so wird er zu uns sagen: Warum habt ihr ihm dann nicht geglaubt?"}, {"verse": "26", "text": "Wenn wir aber sagen: Von Menschen; fürchten wir das Volk; denn alle halten Johannes für einen Propheten."}, {"verse": "27", "text": "Und sie antworteten Jesussen und sprachen: Wir können es nicht sagen. Und er sprach zu ihnen: Sag mir auch nicht, mit welcher Macht ich das tue."}, {"verse": "28", "text": "Aber was denkt ihr? Ein Mann hatte zwei Söhne; und er kam zum ersten und sprach: Sonde, gehe an den Tag in meinem Weingarten."}, {"verse": "29", "text": "Er antwortete und sprach: Ich will es nicht; aber danach kehrte er um und zürnte."}, {"verse": "30", "text": "Und er kam zum zweiten und sprach zu ihm: Ja, er antwortete und sprach: Ich gehe, Herr, und gehe nicht."}, {"verse": "31", "text": "Sie sagen zu ihm: Der erste. Jesus spricht zu ihnen: Wahrlich, ich sage euch: Die Volksmenge und die Huren gehen vor euch in das Reich Gottes."}, {"verse": "32", "text": "Denn Johannes kam zu euch auf dem Weg der Gerechtigkeit, und ihr habt ihm nicht geglaubt; aber die Volksmenge und die Huren glaubten ihm, und wenn ihr es gesehen habt, kehrtet ihr nicht nach, daß ihr him glaubtet."}, {"verse": "33", "text": "Hört ein anderes Geschlecht: Da war ein gewisser Haushälter, der pflanzte einen Weingarten, heckte ihn um und grub eine Weinkelter darin und baute einen Turm, ließ ihn den Viehzüchtern hinaus und ging in ein großes Land:"}, {"verse": "34", "text": "Und als sich die Zeit der Frucht näherte, sandte er seine Knechte zu den Viehzüchtern, daß sie die Früchte davon empfingen."}, {"verse": "35", "text": "Und die Ehemänner nahmen seine Knechte und schlugen einen und töteten einen anderen und steinigten einen anderen."}, {"verse": "36", "text": "Againer sandte andere Knechte mehr als die ersten, und sie taten ihnen gleich."}, {"verse": "37", "text": "Zuletzt aber sandte er zu ihnen seinen Sohn und sprach: Sie werden meinen Sohn verehren."}, {"verse": "38", "text": "Als aber die Viehzüchter den Sohn sahen, sprachen sie zu sich selbst: Das ist der Erbin, komm, töte ihn und ergreife sein Erbe."}, {"verse": "39", "text": "Und sie erfaßten ihn und warfen ihn aus dem Weingarten und töteten ihn."}, {"verse": "40", "text": "Wenn nun der Herr des Weingartens kommt, was wird er diesen Viehzüchtern antun?"}, {"verse": "41", "text": "Sie sagen zu ihm: Er wird die schlechten Menschen jämmerlich vernichten und seinen Weingarten anderen Viehzüchtern überlassen, die ihm die Früchte in ihrer Jahreszeit geben werden."}, {"verse": "42", "text": "Jesus spricht zu ihnen: Habt ihr in der Schrift nie gelesen: Der Stein, den die Bauleute verworfen haben, derselbe ist das Haupt der Winkel geworden; das ist das Tun des Herrn, und er ist wunderbar in unseren Augen?"}, {"verse": "43", "text": "Darum sage ich euch: Das Reich Gottes wird von euch genommen und einer Nation gegeben werden, die die Früchte davon hervorbringt."}, {"verse": "44", "text": "Und wer auf diesen Stein fällt, der wird zerbrochen werden; wer aber fällt, der wird zermahlen zu Pulver."}, {"verse": "45", "text": "Und als die Hohenpriester und Pharisäer seine Gemahlin hörten, merkten sie, daß er von ihnen redete."}, {"verse": "46", "text": "Als sie aber versuchten, Hand an ihn zu legen, fürchteten sie das Volk, weil sie ihn zum Propheten nahmen."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Und Jesus antwortete und redete abermals mit ihnen durch Gleichnisse und sprach:"}, {"verse": "2", "text": "Das Himmelreich gleicht einem bestimmten Königreich, das seinen Sohn heiratete,"}, {"verse": "3", "text": "Und sandten seine Knechte aus, daß sie die zur Hochzeit angerufen würden; und sie wollten nicht kommen."}, {"verse": "4", "text": "Again, er sandte andere Knechte aus und sprach: Erzähle denen, die verborgen sind, siehe, ich habe mein Abendessen bereitet; meine Rinder und meine Mastlinge sind getötet, und alles ist bereit: Kommt zur Ehe."}, {"verse": "5", "text": "Aber sie machten es leicht und gingen hin, eine auf seinen Hof, eine andere auf seine Kaufleute."}, {"verse": "6", "text": "Und der Überrest nahm seine Knechte und bat sie spitzfindig und tötete sie."}, {"verse": "7", "text": "Als aber der König davon hörte, ward er wütend; und er sandte seine Schützlinge aus und vernichtete diese Mörder und brannte ihre Stadt nieder."}, {"verse": "8", "text": "Dann spricht er zu seinen Dienern: Die Hochzeit ist bereit, aber die Gebote waren nicht wert."}, {"verse": "9", "text": "Gehet darum auf die Straßen, und alle, die ihr findet, bieten zur Ehe an."}, {"verse": "10", "text": "Und diese Knechte gingen hinaus auf die Straßen und versammelten alle, die sie fanden, schlechte und gute; und die Hochzeit wurde mit GÃ ¤ sten ausgestattet."}, {"verse": "11", "text": "Und als der König hereinkam, um die GÃ ¤ ste zu sehen, sah er dort einen Mann, der nicht auf einer Brautkleidung war:"}, {"verse": "12", "text": "Und er sprach zu ihm: Friede, wie kamst du dahin, daß du keine Hochzeitskleidung hast? Und er war sprachlos."}, {"verse": "13", "text": "Da sprach der König zu den Knechten: Binde ihn Hand und Fuß und führe ihn weg und warf ihn in die äußere Finsternis; da wird weinen und Zähneknirschen."}, {"verse": "14", "text": "Denn viele werden aufgerufen, aber nur wenige ausgewählt."}, {"verse": "15", "text": "Da gingen die Pharisäer hin und berieten, wie sie ihn in sein Gespräch verwickeln konnten."}, {"verse": "16", "text": "Und sie sandten ihre Jünger mit den Herodianern aus und sprachen: Meister, wir wissen, daß du wahrhaftig bist, und lehren den Weg Gottes in Wahrheit, und achtest dich nicht um irgendeinen Menschen; denn du achtest nicht auf den Menschen."}, {"verse": "17", "text": "Sprich: Was denkst du? Ist es erlaubt, Caesar Tribut zu zollen, oder nicht?"}, {"verse": "18", "text": "Jesus aber erkannte ihre Bösartigkeit und sprach: Warum versucht ihr euch, ihr Heuchler?"}, {"verse": "19", "text": "Schau mir den Tribut, und sie brachten ihm einen Pfennig."}, {"verse": "20", "text": "Und er sprach zu ihnen: Wer ist dieses Bild und Überschrift?"}, {"verse": "21", "text": "Sie sagen zu ihm: Kaiser. Da spricht er zu ihnen: Gebt dem Kaiser, was der Kaiser ist, und Gott, was Gott ist."}, {"verse": "22", "text": "Als sie diese Worte hörten, wunderten sie sich und verließen ihn und gingen ihren Weg."}, {"verse": "23", "text": "Am selben Tag kamen die Sadduzäer zu ihm, die sagten, es gebe keine Auferstehung, und fragten ihn:"}, {"verse": "24", "text": "Sprich: Meister, Mose sprach: Wenn ein Mensch stirbt und kein Kind hat, soll sein Bruder seine Frau heiraten und seinen Brüdern Nachkommen erwecken."}, {"verse": "25", "text": "Und es waren sieben Brüder bei uns, und der erste, als er eine Frau geheiratet hatte, verstorben war und seine Frau seinem Bruder überließ, weil er keine Ausgabe hatte;"}, {"verse": "26", "text": "Auch die zweite und die dritte, bis zu den Siebenten."}, {"verse": "27", "text": "Und zuletzt starb auch die Frau."}, {"verse": "28", "text": "Darum in der Auferstehung, wessen Frau soll sie sein von den Siebzigern? Denn sie hatten alle Einsiedler."}, {"verse": "29", "text": "Jesus antwortete und sprach zu ihnen: Ihr irrt und kennt weder die Schriften noch die Macht Gottes."}, {"verse": "30", "text": "Denn in der Auferstehung heiraten sie nicht und sind nicht verheiratet, sondern sind wie Engel Gottes im Himmel."}, {"verse": "31", "text": "Habt ihr aber, was die Auferstehung der Toten betrifft, nicht gelesen, was Gott zu euch geredet hat?"}, {"verse": "32", "text": "Ich bin der Gott Abrahams und der Gott Isaaks und der Gott Jakobs? Gott ist nicht der Gott des Todes, sondern der Lebenden."}, {"verse": "33", "text": "Und als die Menge das hörte, verwunderten sie sich über seine Lehre."}, {"verse": "34", "text": "Als aber die Pharisäer hörten, daß er die Sadduzäer zum Schweigen gebracht hatte, versammelten sie sich."}, {"verse": "35", "text": "Da fragte ihn einer von ihnen, der Rechtsanwalt war, und verlockte ihn und sprach:"}, {"verse": "36", "text": "Herr, welches ist das große Gebot im Gesetz?"}, {"verse": "37", "text": "Jesus sprach zu ihm: Du sollst den Herrn, deinen Gott, lieben mit deinem ganzen Herzen und mit deiner ganzen Seele und mit deinem ganzen Verstand."}, {"verse": "38", "text": "Das ist das erste und große Gebot."}, {"verse": "39", "text": "Und die zweite ist ihr gleich: Du sollst deinen Nächsten lieben wie dich selbst."}, {"verse": "40", "text": "An diesen beiden Geboten hängen das ganze Gesetz und die Propheten."}, {"verse": "41", "text": "Während die Pharisäer zusammenkamen, fragte Jesus sie:"}, {"verse": "42", "text": "\" Sprich: \" \" Was denkt ihr von Christo? Wer ist ihr Sohn? \" \" Sie sagen zu ihm: \" Der Sohn Davids."}, {"verse": "43", "text": "Er spricht zu ihnen: Wie nennt David ihn denn im Geiste Herr, sprich:"}, {"verse": "44", "text": "Der HERR sprach zu meinem Herrn: Setze dich zur Rechten, bis ich deine Feinde zu deinem Fußschemel mache?"}, {"verse": "45", "text": "Wenn David ihn nun Lord nennt, wie ist er sein Sohn?"}, {"verse": "46", "text": "Und niemand konnte ihm ein Wort antworten und wagte auch nicht, ihn von jenem Tag an zu befragen."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Dann redete Jesus zu der Menge und zu seinen Disziplinen,"}, {"verse": "2", "text": "Sprichwort: Die Schriftgelehrten und Pharisäer sitzen auf Mosessels Stuhl:"}, {"verse": "3", "text": "Darum alles, was sie euch obdachlos machen, die ihr beobachtet und tut, tut es nicht nach ihren Werken; denn sie sagen und tun es nicht."}, {"verse": "4", "text": "Denn sie binden schwere Lasten und Schmerzen, um borneo zu sein, und legen sie auf die Schultern der Menschen; aber sie selbst werden sie nicht mit einem ihrer Finger bewegen."}, {"verse": "5", "text": "Aber alle ihre Werke tun sie, um von Menschen gesehen zu werden; sie machen ihre Phylakterien breit und erweitern die Grenzen ihrer Kleidungsstücke,"}, {"verse": "6", "text": "Und liebt die obersten Säle an den Festen und die Hauptsitze in den Synagogen,"}, {"verse": "7", "text": "Und Grüße auf den Märkten, und zu nennen von men, Rabbi, Rabbi."}, {"verse": "8", "text": "Seid aber nicht Rabbi; denn einer ist euer Herr, selbst Christus; und ihr seid alle Brüder."}, {"verse": "9", "text": "Und rufe niemanden deinen Vater auf die Erde; denn einer ist dein Vater, der im Himmel ist."}, {"verse": "10", "text": "Und ihr werdet auch nicht Meister genannt werden; denn einer ist euer Meister, ja, Christus."}, {"verse": "11", "text": "Wer aber der Größte unter euch ist, der soll euer Knecht sein."}, {"verse": "12", "text": "Und wer auch immer sich selbst erhöht, der wird erniedrigt werden; und wer sich demütigt, der wird erhöht werden."}, {"verse": "13", "text": "Wehe euch aber, Schriftgelehrte und Pharisäer, Heuchler! Denn ihr verschließt das Himmelreich vor Menschen; denn ihr geht nicht in euch selbst, und ihr duldet auch nicht, daß ihr hineingeht."}, {"verse": "14", "text": "Wehe euch, Schriftgelehrte und Pharisäer, Heuchler! Denn ihr fresst die Häuser der Witwen und macht lange Gebete, darum werdet ihr die größere Verdammnis empfangen."}, {"verse": "15", "text": "Wehe euch, Schriftgelehrte und Pharisäer, Heuchler! Denn ihr umfaßt Meer und Land, um einen Verrückten zu machen, und wenn er verrückt ist, dann macht ihr ihn zweifach mehr zum Kind der Hölle als euch selbst."}, {"verse": "16", "text": "Wehe euch, ihr Blinden, die ihr sagt: Wer auch immer bei der Versuchung schwört, es ist nichts; wer aber bei dem Gold der Versuchung schwört, der ist ein Schuldiger!"}, {"verse": "17", "text": "Ihr Narren und Blinden: denn ob größer ist, das Gold, oder der Tempel, der das Gold heiligt?"}, {"verse": "18", "text": "And, wer auch immer auf dem Altar schwört, es ist nichts; wer aber auf der Gabe schwört, der ist schuldig."}, {"verse": "19", "text": "Ihr Narren und Blinden: denn ob größer, das Geschenk oder der Altar, der das Geschenk heiligt?"}, {"verse": "20", "text": "Wer nun auf dem Altar schwört, schwört darauf und auf alles danach."}, {"verse": "21", "text": "Und wer bei dem Sturm schwört, schwört bei ihm und bei dem, der darin wohnt."}, {"verse": "22", "text": "Und wer bei Himmel schwört, schwört auf den Thron Gottes und auf den, der darin sitzt."}, {"verse": "23", "text": "Wehe euch, Schriftgelehrte und Pharisäer, Heuchler! Denn ihr zahlet den Zehnten der Münze und des Anis und der Kumminen und habt die schwerwiegenderen Dinge des Gesetzes, des Gerichts, des Barmherzigkeit und des Glaubens ausgelassen."}, {"verse": "24", "text": "Eure blinden Führer, die auf eine Gnatter strapazieren und ein Kamel schlucken."}, {"verse": "25", "text": "Wehe euch, Schriftgelehrte und Pharisäer, Heuchler! Denn ihr reinigt das Äußere des Kelches und der Platte, aber in ihnen ist Erpressung und Überfluß."}, {"verse": "26", "text": "Du blinder Pharisäer, reinigst zuerst das, was im Becher und auf der Platte ist, damit ihr draußen rein seiet."}, {"verse": "27", "text": "Wehe euch, Schriftgelehrten und Pharisäern, Heuchlern! Denn ihr seid wie weiße Gräber, die nach außen zwar schön erscheinen, sich aber inmitten toter Menschenknochen und aller Unreinheit befinden."}, {"verse": "28", "text": "So erscheint auch ihr äußerlich der Menschwerdung gerecht, aber in euch steckt Heuchelei und Übeltun."}, {"verse": "29", "text": "Wehe euch, Schriftgelehrte und Pharisäer, Heuchler! weil ihr die Gräber der Propheten baut und die Gräber der Gerechten schmückt,"}, {"verse": "30", "text": "\" Und sprich: \" \" Wenn wir in den Tagen unserer Väter gewesen wären, wären wir nicht an ihnen beteiligt gewesen im Blut der Propheten."}, {"verse": "31", "text": "Darum seid ihr selbst Zeugen, daß ihr die Kinder derer seid, die die Propheten getötet haben."}, {"verse": "32", "text": "Füllt dann das Maß eurer Väter aus."}, {"verse": "33", "text": "Eure Schlangen, ihr Generation des Überlebens, wie könnt ihr der Verdammnis der Hölle entkommen?"}, {"verse": "34", "text": "Darum, siehe, ich sende euch Propheten und weise Männer und Schriftgelehrte; und einige von ihnen sollt ihr töten und kreuzigen; und einige von ihnen sollt ihr in euren Synagogen geißeln und verfolgen von Stadt zu Stadt."}, {"verse": "35", "text": "Damit über euch komme alles rechtschaffene Blut, das über die Erde vergossen wird, vom Blut des rechtschaffenen Abel bis zum Blut des Zacharias, des Sohnes Barachias, den ihr zwischen dem Tempel und dem Altar getötet habt."}, {"verse": "36", "text": "Wahrlich, ich sage euch: All dies wird über diese Generation kommen."}, {"verse": "37", "text": "O Jerusalem, Jerusalem, du, die du die Propheten tötest und die steinigst, die zu ihnen gesandt werden, wie oft hätte ich deine Kinder zusammengeführt, so wie eine Henne ihre Küken unter ihren Flügeln sammelt, und ihr würdet es nicht tun!"}, {"verse": "38", "text": "Siehe, euer Haus ist euch verwüstet."}, {"verse": "39", "text": "Denn ich sage euch: Ihr werdet mich fortan nicht sehen, bis ihr sagt: Gesegnet ist, wer im Namen des Herrn kommt."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Und Jesus ging hinaus und wich von dem Sturm. Und seine Jünger kamen zu ihm, um ihm die Bauten des Sturms zu zeigen."}, {"verse": "2", "text": "Und Jesus sprach zu ihnen: Seht nicht all dies? Wahrlich, ich sage euch: Hier wird nicht ein Stein auf dem anderen übrigbleiben, der nicht niedergeworfen werden soll."}, {"verse": "3", "text": "Und als er auf dem Ölberg saß, kamen die Jünger privat zu ihm und sprachen: Sage uns, wann wird dies geschehen? Und was wird das Zeichen deines Kommens und des Endes der Welt sein?"}, {"verse": "4", "text": "Und Jesus antwortete und sprach zu ihnen: Achtet darauf, daß euch niemand täuscht!"}, {"verse": "5", "text": "Denn viele werden in meinem Namen kommen und sagen: Ich bin Christus und werde mannigfaltig verführen."}, {"verse": "6", "text": "Und ihr werdet von Kriegen und Kriegsgerüchten hören; seht zu, daß ihr nicht bedrängt werdet; denn dies alles muß geschehen, aber das Ende ist noch nicht gekommen."}, {"verse": "7", "text": "Denn Nation wird sich erheben gegen Nation und Königreich gegen Königtum, und Hungersnöte und Seuchen und Erdbeben werden an verschiedenen Orten sein."}, {"verse": "8", "text": "All das ist der Anfang der Trauer."}, {"verse": "9", "text": "Dann werden sie euch erretten, daß ihr bedrängt werdet, und werden euch töten; und ihr werdet gehaßt werden von allen Nationen um meines Namens willen."}, {"verse": "10", "text": "Und dann werden viele beleidigt sein und einen anderen verraten und einen andern hassen."}, {"verse": "11", "text": "Und viele falsche Propheten werden auferstehen und werden mannigfaltig täuschen."}, {"verse": "12", "text": "Und weil Übeltun überhand nehmen wird, wird die Liebe vieler kalt werden."}, {"verse": "13", "text": "Wer aber bis ans Ende ausharrt, der wird errettet werden."}, {"verse": "14", "text": "Und dieses Evangelium vom Reich wird in der ganzen Welt zum Zeugnis für alle Nationen gepredigt werden; und dann wird das Ende kommen."}, {"verse": "15", "text": "Wenn ihr nun den Greuel der Verwüstung seht, von dem der Prophet Daniel geredet hat, so steht an der heiligen Stätte, wer auch immer liest, möge ihn verstehen."}, {"verse": "16", "text": "Dann sollen die, die in Judäa sind, in die Berge fliehen:"}, {"verse": "17", "text": "Wer auf dem Hausdach steht, soll nicht herabkommen, um irgendetwas aus seinem Haus zu holen:"}, {"verse": "18", "text": "Wer auf dem Feld ist, soll auch nicht zurückkehren, um seine Kleidung zu nehmen."}, {"verse": "19", "text": "Und wehe denen, die Kinder haben, und denen, die in jenen Tagen saugen!"}, {"verse": "20", "text": "Betet aber, daß eure Flucht nicht im Winter sei, auch nicht am Sabbattag!"}, {"verse": "21", "text": "Denn dann wird große Drangsal sein, wie es nicht war von Anfang der Welt bis zu dieser Zeit, nein, noch wird es je sein."}, {"verse": "22", "text": "Und wenn diese Tage nicht verkürzt werden, so soll kein Fleisch gerettet werden, sondern um des Auserwählten willen sollen diese Tage verkürzt werden."}, {"verse": "23", "text": "Und wenn jemand zu dir spricht: Lo, hier ist Christo oder so; glaubt es nicht."}, {"verse": "24", "text": "Denn es werden falsche Christinnen und falsche Propheten auferstehen und werden große Zeichen und Wunder zeigen, so daß sie, wenn es möglich wäre, selbst die Auserwählten täuschen werden."}, {"verse": "25", "text": "Siehe, ich habe es euch vorher gesagt."}, {"verse": "26", "text": "Darum, wenn sie zu dir sagen: Siehe, er ist in der Wüste; gehe nicht geradeaus; sieh, er ist in den geheimen Kammern; glaubt es nicht."}, {"verse": "27", "text": "Denn wie der Blitz aus dem Osten kommt und bis nach Westen leuchtet, so wird auch das Kommen des Menschensohnes kommen."}, {"verse": "28", "text": "Denn wo immer der Leichnam ist, da werden sich die Adler versammeln."}, {"verse": "29", "text": "Unmittelbar nach der Drangsal jener Tage wird die Sonne finster werden, und der Mond wird ihr kein Licht geben, und die Sterne werden vom Himmel fallen und die Kräfte des Himmels werden erschüttert werden."}, {"verse": "30", "text": "Und dann wird das Zeichen des Menschensohnes im Himmel erscheinen, und dann werden alle Stämme der Erde trauern, und sie werden den Sohn des Menschen kommen sehen in den Wolken des Himmels mit Macht und großer Herrlichkeit."}, {"verse": "31", "text": "Und er wird seine Engel mit einem großen Posaunenschall senden, und sie werden seine Auserwählten von den vier Winden sammeln, von einem Ende des Himmels bis zum anderen."}, {"verse": "32", "text": "Wenn nun ein Gleichnis vom Feigenbaum kommt; wenn sein Zweig noch zärtlich ist und Blätter auswirft, so wißt ihr, daß der Sommer naht."}, {"verse": "33", "text": "Also, wenn ihr dies alles seht, so wisset auch, daß es nahe ist, ja, vor der Haustür."}, {"verse": "34", "text": "Wahrlich, ich sage euch: Diese Generation wird nicht vorübergehen, bis dies alles erfüllt ist."}, {"verse": "35", "text": "Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen."}, {"verse": "36", "text": "Aber von jenem Tage und jener Stunde weiß kein Mensch, nein, nicht die Engel des Himmels, sondern nur mein Vater."}, {"verse": "37", "text": "Aber wie die Tage Noes werden, so wird auch das Kommen des Menschensohnes kommen."}, {"verse": "38", "text": "Denn wie in den Tagen vor der Sintflut aßen und tranken sie, heirateten und heirateten bis an den Tag, da Noe in die Finsternis kam,"}, {"verse": "39", "text": "Und wußte nicht, bis die Sintflut Kameen und nahm sie alle in die Irre; so wird auch das Kommen des Menschensohnes beben."}, {"verse": "40", "text": "Dann sollen zwei auf dem Feld sein; der eine soll genommen werden, der andere links."}, {"verse": "41", "text": "Zwei Frauen werden bei den Mühlen mahlen; die eine wird genommen werden, und die andere links."}, {"verse": "42", "text": "Wahrlich, ihr wißt nicht, zu welcher Stunde euer Herr kommt."}, {"verse": "43", "text": "Aber wisse, daß, wenn der gute Mann des Hauses gewußt hätte, in welcher Wache der Dieb käme, er gewacht hätte und nicht zugelassen hätte, daß sein Haus zerbrochen worden wäre."}, {"verse": "44", "text": "Darum seid auch ihr bereit; denn in einer Stunde, da ihr nicht denkt, kommt der Menschensohn."}, {"verse": "45", "text": "Wer also ist ein treuer und weiser Diener, den sein Herr zum Herrscher über seine Haushalte gemacht hat, um ihnen zu gegebener Zeit Fleisch zu geben?"}, {"verse": "46", "text": "Selig ist jener Knecht, den sein Herr, wenn er kommt, so finden wird."}, {"verse": "47", "text": "Wahrlich, ich sage dir: Er wird ihn zum Herrscher über alle seine Wohltaten machen."}, {"verse": "48", "text": "Und wenn jener böse Knecht in seinem Herzen spricht: Mein Herr verzögert sein Kommen."}, {"verse": "49", "text": "Und er wird anfangen, seine Mitknechte zu schlagen und mit den Betrunkenen zu essen und zu trinken;"}, {"verse": "50", "text": "Der Herr dieses Knechtes wird kommen an einem Tag, da er nicht auf ihn schaut, und in einer Stunde, die er nicht weiß,"}, {"verse": "51", "text": "Und er wird ihn abschneiden und mit den Heuchlern sein Teil bestimmen; da wird weinen und Zähneknirschen."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Dann wird das Himmelreich mit zehn Jungfrauen verglichen werden, die ihre Lampen nahmen und dem Bräutigam begegneten."}, {"verse": "2", "text": "Und fünf von ihnen waren weise, und fünf waren töricht."}, {"verse": "3", "text": "Die Dummen nahmen ihre Lampen und nahmen kein Öl mit sich."}, {"verse": "4", "text": "Aber die Weisen nahmen Öl in ihre Gefäße mit ihren Lampen."}, {"verse": "5", "text": "Während der Bräutigam getarnt war, schlummerten und schliefen alle."}, {"verse": "6", "text": "Und um Mitternacht gab es einen Schrei Verrückten: Siehe, der Bräutigam kommt; geht hinaus, um ihm zu begegnen."}, {"verse": "7", "text": "Da standen alle Jungfrauen auf und beschneideten ihre Lampen."}, {"verse": "8", "text": "Und die Dummen sprachen zu den Weisen: Gib uns von deinem Öl; denn unsere Lampen sind ausgegangen."}, {"verse": "9", "text": "Die Weisen aber antworteten und sprachen: Nicht so, daß nicht genug wäre für uns und für euch, sondern gehet lieber zu denen, die verkaufen, und kauft für euch selbst."}, {"verse": "10", "text": "Und als sie sich kauften, ging der Bräutigam Kamee, und die, die bereit waren, gingen mit ihm in die Ehe; und die Tür war verschlossen."}, {"verse": "11", "text": "Danach kamen auch die anderen Jungfrauen, Sprichwort, Lord, Lord, offen für uns."}, {"verse": "12", "text": "Aber er antwortete und sprach: Wahrlich, ich sage dir: Ich kenne dich nicht."}, {"verse": "13", "text": "Wachet darauf, denn ihr wißt weder den Tag noch die Stunde, da der Menschensohn kommt."}, {"verse": "14", "text": "Denn das Himmelreich ist wie ein Mann, der in ein fernes Land reist, der seine eigenen Knechte nannte und ihnen seine Güte übergab."}, {"verse": "15", "text": "Und einem gab er fünf Talente, einem anderen zwei und einem anderen; einem jeden gemäß seiner verschiedenen Fähigkeiten; und geradewegs nahm er seine Reise auf."}, {"verse": "16", "text": "Da ging der, der die fünf Talente empfangen hatte, hin und handelte mit dem Namen und machte sie zu weiteren fünf Talenten."}, {"verse": "17", "text": "Und ebenso gewann der, der zwei empfangen hatte, auch andere zwei."}, {"verse": "18", "text": "Der aber, der einen empfangen hatte, ging hin und grub in die Erde und verbarg das Geld seiner Herren."}, {"verse": "19", "text": "Nach langer Zeit kommt der Herr dieser Knechte und rechnet mit ihnen."}, {"verse": "20", "text": "Und so kam der, der fünf Talente empfangen hatte, und brachte weitere fünf Talente und sprach: Herr, du hast mir fünf Talente gerettet: <unk>, ich habe neben ihnen fünf Talente mehr erworben."}, {"verse": "21", "text": "Sein Herr sprach zu ihm: Nun, du guter und treuer Knecht! Du bist treu gewesen über einige wenige Dinge, ich will dich zum Herrscher über viele Dinge machen. Trete ein in die Freude deines Herrn."}, {"verse": "22", "text": "Wer auch zwei Talente empfangen hatte, kam und sprach: Herr, du hast mir zwei Talente befreit: <unk>, ich habe zwei andere Talente als sie erworben."}, {"verse": "23", "text": "Sein Herr sprach zu ihm: Nun gut, guter und treuer Knecht; du bist treu gewesen über einige wenige Dinge, ich will dich zum Herrscher über viele Dinge machen: Betrete dich in die Freude deines Herrn."}, {"verse": "24", "text": "Da kam der, der das eine Talent empfangen hatte, und sprach: Herr, ich wußte dich, daß du ein harter Mann bist, erntest, wo du nicht gesät hast, und sammelst, wo du nicht gespannt bist."}, {"verse": "25", "text": "Und ich war über Wasser und ging hin und verbarg dein Talent im Erdboden. Lade, da hast du das, was du bist."}, {"verse": "26", "text": "Sein Herr antwortete und sprach zu ihm: Du böser und fauler Knecht, du weißt, daß ich ernte, wo ich nicht gesät habe, und sammle, wo ich nicht gestrandet bin."}, {"verse": "27", "text": "Darum sollst du mein Geld in die Wechselstuben stecken, und dann hätte ich bei meinem Kommen mein eigenes mit Wucherei empfangen sollen."}, {"verse": "28", "text": "Darum nimm das Talent von ihm und gib es dem, der zehn Talente hat."}, {"verse": "29", "text": "Denn jedem, der hat, wird gegeben werden, und er wird reichlich haben; wer aber nicht hat, dem wird genommen werden, was er hat."}, {"verse": "30", "text": "Und warf den unfähigen Knecht in die äußere Finsternis; da wird weinen und Zähneknirschen."}, {"verse": "31", "text": "Wenn der Sohn des Menschen kommt in seiner Herrlichkeit und alle heiligen Engel mit ihm, dann wird er sitzen auf dem Thron seiner Herrlichkeit:"}, {"verse": "32", "text": "Und vor ihm sollen alle Völker versammelt werden, und er soll sie voneinander trennen, wie ein Hirte seine Schafe von den Ziegen trennt."}, {"verse": "33", "text": "Und er soll die Schafe zur Rechten stellen, die Ziegen aber zur Linken."}, {"verse": "34", "text": "Dann wird der König zu ihnen zu seiner Rechten sagen: Komet, ihr Gesegneten meines Vaters, erbt das Reich, das euch bereitet ist von der Grundlegung der Welt an:"}, {"verse": "35", "text": "Denn ich war hungrig, und ihr habt mir gegessen; ich war durstig, und ihr habt mir getrunken; ich war fremd, und ihr habt mich aufgenommen."}, {"verse": "36", "text": "Naced, und ihr kleidete mich an. Ich war krank, und ihr besucht mich. Ich war im Gefängnis, und ihr seid zu mir gekommen."}, {"verse": "37", "text": "Dann werden die Gerechten ihm antworten und sagen: Herr, wann haben wir dich hungrig gesehen, und wir haben dich gespeist oder durstet und dich getrunken?"}, {"verse": "38", "text": "Wann sahen wir dich ein Fremder und nahmen dich ein oder nackt und bekleideten dich?"}, {"verse": "39", "text": "Oder als wir dich krank sahen oder im Gefängnis saßen und zu dir kamen?"}, {"verse": "40", "text": "Und der König wird antworten und ihnen sagen: Wahrlich, ich sage euch: Insofern ihr es einem der geringsten unter diesen meinen Brüdern getan habt, habt ihr es mir getan."}, {"verse": "41", "text": "Dann soll er auch zu ihnen zur Linken sagen: Weicht von mir, ihr Verfluchten, in ein ewiges Feuer, bereitet für den Teufel und seine Engel:"}, {"verse": "42", "text": "Denn ich war hungrig, und ihr habt mir kein Fleisch gegeben; ich war durstig, und ihr habt mir kein Getränk gegeben."}, {"verse": "43", "text": "Ich war ein Fremder, und ihr habt mich nicht aufgenommen; nackt, und ihr habt mich nicht gekleidet; krank und im Gefängnis, und ihr habt mich nicht besucht."}, {"verse": "44", "text": "Dann werden sie ihm auch antworten und sagen: Herr, als wir dich hungrig oder athirstund oder fremd oder nackt oder krank sahen und nicht dienten?"}, {"verse": "45", "text": "Dann wird er ihnen antworten und sagen: Wahrlich, ich sage euch: Insofern ihr es nicht einem der geringsten getan habt, habt ihr es nicht getan."}, {"verse": "46", "text": "Und diese werden hinweggehen in ewige Strafe, aber die Gerechten in ewiges Leben."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Und es geschah, als Jesus alle diese Worte vollendet hatte, sprach er zu seinen Jüngern:"}, {"verse": "2", "text": "Ihr wißt, daß nach zwei Tagen das Fest des Passovers ist und der Sohn des Menschen verraten wird, gekreuzigt zu werden."}, {"verse": "3", "text": "Dann versammelten sich die Hohenpriester und die Schriftgelehrten und die Ältesten des Volkes zum Palast des Hohenpriesters, der Kaiaphashieß,"}, {"verse": "4", "text": "Und sie berieten, Jesus durch Subtilität zu ergreifen und him zu töten."}, {"verse": "5", "text": "Sie aber sprachen: Nicht am Tage des Festes, damit es nicht unter dem Volk Aufruhr gäbe."}, {"verse": "6", "text": "Als nun Jesus in Betanja war, im Hause Simons, des Leprakranken,"}, {"verse": "7", "text": "Da kam zu ihm eine Frau, die eine Alabasterbox mit sehr kostbarer Salbe hatte, und goß sie auf sein Haupt, als er beim Fleisch saß."}, {"verse": "8", "text": "Als aber seine Jünger es sahen, hatten sie Empörung und sprachen: Wozu ist diese Verschwendung?"}, {"verse": "9", "text": "Denn diese Salbe hätte für Muscheln verkauft und an die Armen gegeben werden können."}, {"verse": "10", "text": "Als Jesus es verstand, sprach er zu ihnen: Warum beunruhigt ihr die Frau? Denn sie hat ein gutes Werk an mir getan."}, {"verse": "11", "text": "Denn ihr habt die Armen immer bei euch, aber ich nicht immer."}, {"verse": "12", "text": "Denn indem sie diese Salbe auf meinen Leib gegossen hat, hat sie es für mein Begräbnis getan."}, {"verse": "13", "text": "Wahrlich, ich sage euch: Wo auch immer dieses Evangelium in der ganzen Welt gepredigt wird, da wird auch dies, daß diese Frau gespendet hat, zum Gedenken an diesen Einsiedler gesagt werden."}, {"verse": "14", "text": "Und einer der Zwölf, genannt Judas Ischariot, ging zu den Hohenpriestern,"}, {"verse": "15", "text": "Und sie sprachen zu ihnen: Was wollt ihr mir geben, und ich will euch ihn geben? Und sie schworen mit ihm einen Bund um dreißig Silberlinge."}, {"verse": "16", "text": "Und von da an suchte er Gelegenheit, ihn zu verraten."}, {"verse": "17", "text": "Nun kamen die Jünger am ersten Tag des Festes ungesäuerten Brotes zu Jesu und sprachen zu ihm: Wo willst du, daß wir dir bereiten, den Paßwort zu essen?"}, {"verse": "18", "text": "Und er sprach: Gehe in die Stadt zu solchem Manuskript und sprich zu ihm: Der Meister spricht: Meine Zeit ist nahe; ich werde das Passah bei dir zu Hause mit meinen Jüngern behalten."}, {"verse": "19", "text": "Und die Jünger taten, wie Jesus sie bestimmt hatte; und sie bereiteten den Passus vor."}, {"verse": "20", "text": "Als nun das gerade war, setzte er sich mit dem Zwölftel."}, {"verse": "21", "text": "Und als sie aßen, sprach er: Wahrlich, ich sage euch: Einer von euch wird mich verraten."}, {"verse": "22", "text": "Und sie waren überaus bekümmert und fingen jeden von ihnen an, zu ihm zu sagen: Herr, ist es das Ijob?"}, {"verse": "23", "text": "Und er antwortete und sprach: Wer seine Hand mit mir in das Unglück taucht, der wird mich verraten."}, {"verse": "24", "text": "Der Menschensohn geht, wie von ihm geschrieben steht; wehe aber dem Menschen, durch den der Menschensohn verraten ist! Es wäre gut für ihn gewesen, wenn er nicht geboren worden wäre!"}, {"verse": "25", "text": "Und Judas, der ihn verriet, antwortete und sprach: Meister, ist es das? Er sprach zu ihm: Du hast gesagt."}, {"verse": "26", "text": "Und als sie aßen, nahm Jesus Brot und segnete es und bremste es und gab es den Disziplinen und sprach: Nimm, iss; das ist mein Leib."}, {"verse": "27", "text": "Und er nahm das Haupt und dankte und gab es ihnen und sprach: Trinkt alles davon!"}, {"verse": "28", "text": "Denn das ist mein Blut des neuen Testamentes, das für viele zur Vergebung der Sünden vergossen wird."}, {"verse": "29", "text": "Aber ich sage dir: Ich werde fortan von dieser Frucht der Weinrebe nicht trinken, bis zu dem Tag, da ich sie mit dir im Reich meines Vaters neu trinke."}, {"verse": "30", "text": "Und als sie eine Hymne gesungen hatten, gingen sie hinaus auf den Ölberg."}, {"verse": "31", "text": "\" Dann spricht Jesus zu ihnen: \" \" Alles, was ihr in dieser Nacht an mir ärgert, das ist Schrift, ich will den Hirten schlagen, und die Schafe der Herde sollen in die Ferne zerstreut werden."}, {"verse": "32", "text": "Aber nachdem ich auferstanden bin, will ich vor euch nach Galiläa gehen."}, {"verse": "33", "text": "Petrus antwortete und sprach zu ihm: Obwohl alle Menschen um dessentwillen beleidigt sein werden, werde ich doch nie beleidigt werden."}, {"verse": "34", "text": "Jesus sprach zu ihm: Wahrlich, ich sage zu den Theologen: In dieser Nacht, vor dem Schwanz, sollst du mich dreimal leugnen."}, {"verse": "35", "text": "Petrus sprach zu ihm: Auch wenn ich mit Theethen sterben sollte, will ich sie doch nicht leugnen."}, {"verse": "36", "text": "Dann kommt Jesus mit ihnen an einen Ort namens Gethsemaneund spricht zu den Jüngern: Setzt euch hier, während ich hingehe und euch bete."}, {"verse": "37", "text": "Und er nahm Petrus und die beiden Söhne Zebedäus mit und fing an, traurig und sehr schwer zu werden."}, {"verse": "38", "text": "Dann spricht er zu ihnen: Meine Seele ist überaus bekümmert, ja, bis zum Tod. Verweilt hier und wacht mit mir."}, {"verse": "39", "text": "Und er ging ein wenig weiter und fiel auf sein Angesicht und betete und sprach: Mein Vater, wenn es möglich ist, so gehe dieser Kelch von mir; doch nicht, wie ich will, sondern wie du willst."}, {"verse": "40", "text": "Und er kommt zu den Disziplinen und findet sie schlafend und spricht zu Peter, Was könntet ihr nicht eine Stunde bei mir aufpassen?"}, {"verse": "41", "text": "Wachet und betet, daß ihr nicht in Versuchung kommt; der Geist ist in der Tat willingend, aber das Fleisch ist schwach."}, {"verse": "42", "text": "Er ging zum zweiten Mal fort und betete und sprach: Mein Vater, wenn dieser Kelch nicht von mir vergeht, es sei denn, ich trinke ihn, so wirst du spenden."}, {"verse": "43", "text": "Und er kam und fand sie schlafend; denn ihre Augen waren schwer."}, {"verse": "44", "text": "Und er verließ sie und ging hin zum dritten Mal und betete und sprach dieselben Worte."}, {"verse": "45", "text": "Dann kommt er zu seinen Jüngern und spricht zu ihnen: Schlaft jetzt, und nehmt eure Ruhe. <unk>, die Stunde ist nahe, und der Menschensohn wird in die Hände der Sünder verraten."}, {"verse": "46", "text": "Seien wir doch ehrlich: <unk>, er ist da, der mich verrät."}, {"verse": "47", "text": "Und während er noch paketierte, lo, Judas, einer der Zwölf Kameen, und mit ihm eine große Menge mit Schwertern und Stäben, von den Hohenpriestern und Ältesten des Volkes."}, {"verse": "48", "text": "Wer ihn nun verriet, der gab ihnen ein Zeichen und sprach: Wer auch immer ich küssen will, der ist heulend: Halte ihn fest."}, {"verse": "49", "text": "Und alsbald kam er nach Jesusund und sprach: Hagel, Meister, und küßte ihn."}, {"verse": "50", "text": "Und Jesus sprach zu ihm: Friede, darum kommst du? Da kam Theja und legte Hände auf Jesu und nahm ihn."}, {"verse": "51", "text": "And, siehe, einer von ihnen, die bei Jesus waren, streckte seine Hand aus und zog sein Schwert und schlug einen Knecht der Hohenpriester und schlug seine Erde ab."}, {"verse": "52", "text": "Da sprach Jesus zu ihm: Lege dein Schwert wieder in seine Stätte; denn alle, die das Schwert nehmen, werden mit dem Schwert zugrunde gehen."}, {"verse": "53", "text": "Meinst du, daß ich jetzt nicht zu meinem Vater beten kann, und er wird mir gegenwärtig mehr als zwölf Legionen Engel geben?"}, {"verse": "54", "text": "Aber wie sollen dann die Schriften erfüllt werden, daß es so geschehen muß?"}, {"verse": "55", "text": "In derselben Stunde sprach Jesus zu den Volksmengen: Bist du herausgekommen wie gegen einen Dieb mit Schwertern und Stäben, um mich zu nehmen? Ich saß täglich mit dir und lehrte in den Tempeln, und du hast mich nicht ergriffen."}, {"verse": "56", "text": "Aber dies alles geschah, damit die Schriften der Propheten erfüllt würden. Da verließen alle Jünger ihn und flohen."}, {"verse": "57", "text": "Und die Jesus ergriffen hatten, führten ihn fort zu den Hohenpriestern Kajaphas, wo die Schriftgelehrten und Ältesten versammelt waren."}, {"verse": "58", "text": "Petrus aber folgte ihm von ferne in den Hohenpriesterpalast und ging hinein und setzte sich mit den Knechten, um das Ende zu sehen."}, {"verse": "59", "text": "Und die Hohenpriester und Ältesten und der ganze Rat suchten nach falschem Zeugnis gegen Jesu, um ihn zu töten;"}, {"verse": "60", "text": "Aber fand niemanden: ja, obwohl viele falsche Zeugen Kameen, aber fanden sie nicht. Schließlich kamen zwei falsche Zeugen,"}, {"verse": "61", "text": "Und sprach: Dieser Kollege, ich bin in der Lage, den Tempel Gottes zu zerstören und ihn in drei Tagen zu bauen."}, {"verse": "62", "text": "Und der Hohepriester machte sich auf und sprach zu ihm: Antwortest du denn nichts? Was sind das, was diese bezeugen gegen sie?"}, {"verse": "63", "text": "Jesus aber hielt seine Ruhe. Da antwortete der Hohepriester und sprach zu ihm: Ich beschwöre dich bei dem lebendigen Gott, daß du uns sagst, ob du der Christkind bist, der Sohn Gottes."}, {"verse": "64", "text": "Jesus spricht zu ihm: Du hast gesagt: Nichtsdestotrotz sage ich dir: Jenseits werdet ihr den Sohn des Menschen sitzen sehen zur Rechten der Macht und kommen in den Wolken des Himmels."}, {"verse": "65", "text": "Da zerriss der Hohepriester sein Gewand und sprach: Er hat Gotteslästerung geredet; was brauchen wir noch Zeugen? <unk>, nun habt ihr seine Gotteslästerung gehört."}, {"verse": "66", "text": "Sie antworteten und sprachen: Er ist des Todes schuldig."}, {"verse": "67", "text": "Dann spuckten sie ihm ins Gesicht und schlugen ihn; und andere schlugen ihn mit den Handflächen ihrer Hände,"}, {"verse": "68", "text": "Sprich: Prophezeiung uns, du Christ, Wer ist derjenige, der theetisiert?"}, {"verse": "69", "text": "Petrus aber saß draußen im Palast, und es kam ein Damsel zu ihm und sprach: Du warst auch mit Jesus von Galiläa."}, {"verse": "70", "text": "Aber er leugnete vor ihnen und sprach: Ich weiß nicht, was du sagst."}, {"verse": "71", "text": "Und als er hinaus in die Veranda ging, sah ein anderes Dienstmädchen ihn und sprach zu denen, die darin waren: Dieser war auch bei Jesus von Nazareth."}, {"verse": "72", "text": "Und wieder leugnete er mit einem Eid, ich weiß nicht, die Manie."}, {"verse": "73", "text": "Und nach einer Weile kamen zu dem, der daneben stand, und sprachen zu Petrus: Wahrlich, du bist auch einer von ihnen; denn deine Rede hütet dich davor."}, {"verse": "74", "text": "Dann fing er an zu fluchen und zu schwören, zu sagen, ich kenne nicht das Männchen und sofort den Schwanz Crew."}, {"verse": "75", "text": "Und Petrus gedachte des Wortes Jesu, der zu ihm sprach: Vor dem Schwanz sollst du mich verleugnen dreimal."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Als der Morgen kam, rieten alle Hohenpriester und Ältesten des Volkes Jesus, ihn umzubringen:"}, {"verse": "2", "text": "Und als sie ihn gebunden hatten, führten sie ihn weg und übergaben ihn dem Gouverneur Pontius Pilatus."}, {"verse": "3", "text": "Da bereute sich Judas, der ihn verraten hatte, als er sah, daß er verdammt war, und brachte die dreißig Silberlinge wieder zu den Hohenpriestern und Ältesten,"}, {"verse": "4", "text": "Sprich: Ich habe gesündigt, daß ich das unschuldige Blut verraten habe. Und sie sprachen: Was nützt das? Sieh, du siehst es dir an."}, {"verse": "5", "text": "Und er warf die Silberstücke in den Sturm und teilte sich auf und ging hin und hängte sich auf."}, {"verse": "6", "text": "Und die Hohenpriester nahmen die Silberstückchen und sprachen: Es ist nicht erlaubt, sie in die Schatzkammer zu legen, denn das ist der Preis des Blutes."}, {"verse": "7", "text": "Und sie nahmen Rat und kauften mit ihnen das Töpferfeld, um Fremde zu begraben."}, {"verse": "8", "text": "Darum hieß dieses Feld: Das Blutfeld bis an diesen Tag."}, {"verse": "9", "text": "Und das, was der Prophet Jeremia gesagt hatte, erfüllten sie, indem sie sprachen, und sie nahmen die dreißig Silberlinge, den Preis dessen, der geschätzt war, den sie von den Kindern Israel schätzten;"}, {"verse": "10", "text": "Und gab sie dem Töpferfeld, wie der HERR mich bestimmt hatte."}, {"verse": "11", "text": "Und Jesus trat vor den Regierenden und fragte ihn: Bist du der König der Juden? Jesus aber sprach zu ihm: Du sagst."}, {"verse": "12", "text": "Und als er der Hohenpriester und Ältesten beschuldigt wurde, antwortete er nichts."}, {"verse": "13", "text": "Da sprach Pilatus zu ihm: Hörst du nicht, wieviel Zeugnis sie gegen sie ablegen?"}, {"verse": "14", "text": "Und er antwortete ihm, niemals ein Wort zu sagen, so sehr, daß der Gouverneur sich wunderte."}, {"verse": "15", "text": "Nun war es an jenem Fest üblich, daß der Regierende dem Volk einen Gefängniswärter freiließ, den sie wollten."}, {"verse": "16", "text": "Und sie hatten damals ein bemerkenswertes Gefängnis, genannt Barabba."}, {"verse": "17", "text": "Als sie nun versammelt waren, sprach Pilatus zu ihnen: Wen wollt ihr denn, daß ich euch freilasse? Barabba, oder Jesus, der Christentum genannt wird?"}, {"verse": "18", "text": "Denn er wußte, daß sie ihm aus Neid geliefert hatten."}, {"verse": "19", "text": "Als er auf den Richterstuhl gesetzt war, sandte seine Frau zu ihm und sprach: Hast du nichts mit diesem Gerechten zu tun? Denn ich habe heute viel gelitten in einem Traum um Himmels willen."}, {"verse": "20", "text": "Aber die Hohenpriester und Ältesten überredeten die Menge, Barabba zu bitten und Jesu zu vernichten."}, {"verse": "21", "text": "Der Regierende antwortete und sprach zu ihnen: Ob von den beiden wollt ihr, daß ich euch freilasse? Sie sprachen: Barabbasa."}, {"verse": "22", "text": "Pilatus spricht zu ihnen: Was soll ich denn mit Jesus tun, der Christus heißt? Sie sagen alle zu ihm: Er sei gekreuzigt."}, {"verse": "23", "text": "Und der Regierende sprach: Weh, was hat er Böses getan? Aber sie schrien die Morealen und sprachen: Er sei gekreuzigt."}, {"verse": "24", "text": "Als Pilatus sah, daß er nichts durchsetzen konnte, sondern daß eher ein Tumult verrückt war, nahm er Wasser und waschte seine Hände vor dem Vielfältigen und sprach: Ich bin des Blutes dieses Gerechten unschuldig; seht, ihr seht es."}, {"verse": "25", "text": "Da antwortete alles Volk und sprach: Sein Blut sei auf uns und auf unsere Kinder."}, {"verse": "26", "text": "Da ließ er Barabbas zu ihnen kommen. Und als er Jesusgegeißelt hatte, übergab er ihn zur Kreuzigung."}, {"verse": "27", "text": "Da nahmen die Soldaten des Gouverneurs Jesus in den gemeinsamen Flur und versammelten zu ihm die ganze Soldatenbande."}, {"verse": "28", "text": "Und sie zogen ihn aus und zogen ihm eine scharlachrote Roben an."}, {"verse": "29", "text": "Und als sie eine Dornenkrone auflegten, setzten sie sie ihn auf sein Haupt und ein Schilf in seine rechte Hand. Und sie beugten sich vor ihm das Knie und verspotteten ihn mit Sprüchen, Hagel, König der Juden!"}, {"verse": "30", "text": "Und sie spuckten ihn an und nahmen das Schilf und schlugen ihn auf den Kopf."}, {"verse": "31", "text": "Und nachdem sie ihn verspottet hatten, zogen sie ihm das Gewand ab und legten ihm sein Kleid auf und führten ihn fort, um ihn zu kreuzigen."}, {"verse": "32", "text": "Und als sie herausgekommen waren, fanden sie einen Mann des Kyreneurs Simon mit Namen; den zwangen sie, sein Kreuz zu tragen."}, {"verse": "33", "text": "Und als sie an einen Ort kamen, der Golgatha hieß, das heißt, einen Ort des Schädels,"}, {"verse": "34", "text": "Sie gaben ihm Essig zum Trinken, vermischt mit Galeeren; und als er davon getrunken hatte, wollte er nicht trinken."}, {"verse": "35", "text": "Und sie kreuzigten ihn und trennten sich von seinen Gewändern und warfen Lotsen, damit es sich erfülle, was der Prophet geredet hatte. Sie teilten meine Kleider unter sich, und auf mein Gewand warfen sie Lotsen."}, {"verse": "36", "text": "Und sie setzten sich hin und beobachteten ihn."}, {"verse": "37", "text": "Und richtete über seinem Kopf seine Anklage written, DIESE IST JESUS THE KING OF THE JEWS."}, {"verse": "38", "text": "Dann wurden zwei Diebe mit ihm gekreuzigt, einer zur Rechten und ein anderer zur Linken."}, {"verse": "39", "text": "Und die vorbeigingen, schmähten ihn und winkten mit ihren Köpfen,"}, {"verse": "40", "text": "\" Und sprich: \" \" Du, der den Sturm zerstört und ihn baut in drei Tagen, außer dir selbst. Wenn du der Sohn Gottes bist, komm vom Kreuz herab."}, {"verse": "41", "text": "Auch die Hohenpriester verspotteten ihn mit den Schriftgelehrten und Ältesten,"}, {"verse": "42", "text": "Er hat andere gerettet; er selbst kann sie nicht erretten. Wenn er der König von Israel wäre, so käme er nun vom Kreuz herab, und wir werden ihm glauben."}, {"verse": "43", "text": "Er vertraute auf Gott; errette ihn jetzt, wenn er ihn haben will; denn er sagte: Ich bin der Sohn Gottes."}, {"verse": "44", "text": "Die Diebe, die mit ihm gekreuzigt wurden, warfen dasselbe in seine Zähne."}, {"verse": "45", "text": "Von der sechsten Stunde an aber war Finsternis über das ganze Land bis zur neunten Stunde."}, {"verse": "46", "text": "Und um die neunte Stunde schrie Jesus mit lauter Stimme und sprach: Elija, Elija, Lama Sabachthanija? Das heißt: Mein Gott, mein Gott, warum hast du mich verlassen?"}, {"verse": "47", "text": "Einige von denen, die dastanden, als sie das hörten, sprachen: Dieser Mann ruft zu Elias."}, {"verse": "48", "text": "Und alsbald rannte einer von ihnen und nahm ein Kerker und füllte es mit Essig und legte es auf ein Schilf und gab ihm zu trinken."}, {"verse": "49", "text": "Der Rest sagte: Lasst uns sehen, ob Elias kommen wird, um ihn zu retten."}, {"verse": "50", "text": "Jesu, als er wieder mit lauter Stimme geweint hatte, gab den Geist auf."}, {"verse": "51", "text": "Andra, siehe, der Schleier des Tempels zerriss von oben bis unten in zwei Stücke, und die Erde bebte, und die Felsen brachen."}, {"verse": "52", "text": "Und die Gräber öffneten sich, und viele Leichen der Heiligen, die schliefen, standen auf,"}, {"verse": "53", "text": "Und kam aus den Gräbern nach seiner Auferstehung und ging in die heilige Stadt und erschien vielen."}, {"verse": "54", "text": "Als nun der Hauptmann und die, die mit ihm waren, Jesu beobachteten, das Erdbeben und das, was da war, fürchteten sie sich sehr und sprachen: Wahrlich, das war der Sohn Gottes."}, {"verse": "55", "text": "Und viele Frauen sahen weit weg von Galiläa, die Jesus nachfolgten und ihm dienten:"}, {"verse": "56", "text": "Darunter Maria Magdalena und Maria, die Mutter Jakobus und Joses und die Mutter der Kinder Zebedäers."}, {"verse": "57", "text": "Als die gerade war, kam ein reicher Mann von Arimathäa, genannt Joseph, der auch selbst Jünger Jesu war:"}, {"verse": "58", "text": "Und er ging zu Pilatus und bat den Leib Jesu. Da befahl Pilatus dem Leib, befreit zu werden."}, {"verse": "59", "text": "Und als Joseph den Leib genommen hatte, wickelte er ihn in ein reines Leinentuch,"}, {"verse": "60", "text": "Und er legte es in sein neues Grab, das er in den Fels gehauen hatte; und er rollte einen großen Stein vor die Tür des Grabes und ging hin."}, {"verse": "61", "text": "Da saßen Maria Magdalena und die andere Maria über dem Grab."}, {"verse": "62", "text": "Am nächsten Tag aber, der dem Tag der Vorbereitung folgte, kamen die Hohenpriester und Pharisäer zu Pilatus,"}, {"verse": "63", "text": "Saying, Sir, wir erinnern uns, dass dieser Täuscher said, während er noch alive, Nach drei Tagen werde ich wieder aufstehen."}, {"verse": "64", "text": "Darum sollt ihr das Grab bis zum dritten Tag sichern, damit nicht seine Jünger bei Nacht kommen und ihn wegstehlen und dem Volk sagen: Er ist auferstanden aus dem Tod. So wird der letzte Irrtum schlimmer sein als der erste."}, {"verse": "65", "text": "Pilatus sprach zu ihnen: Ihr habt eine Wache: Gehet euren Weg, so sicher, wie ihr könnt."}, {"verse": "66", "text": "Also entzückten sie und machten das Grab sicher, versiegelten den Stein und setzten eine Wache."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Am Ende des Sabbats, als es gegen den ersten Wochentag zu dämmern begann, kamen Maria Magdalena und die andere Maria, um das Grab zu sehen."}, {"verse": "2", "text": "Andsiehe, es geschah ein großes Erdbeben; denn der Engel des Herrn stieg vom Himmel herab und kam und rollte den Stein von der Tür zurück und setzte sich darauf."}, {"verse": "3", "text": "Sein Antlitz war wie Blitze und sein Kleid weiß wie Schnee."}, {"verse": "4", "text": "Und aus Furcht vor ihm bebten die Hüter und wurden wie tote Menschen."}, {"verse": "5", "text": "Und der Engel antwortete und sprach zu den Frauen: Fürchtet euch nicht, denn ich weiß, daß ihr Jesu trachtet, der gekreuzigt war."}, {"verse": "6", "text": "Er ist nicht hierher. denn er ist risen, wie er sagte. Komm, sieh den Ort, wo der Herr liegt."}, {"verse": "7", "text": "Und geht hin und sagt seinen Jüngern, daß er auferstanden ist aus dem Toten; und siehe, er geht vor euch nach Galiläa; da werdet ihr ihn sehen; loh, ich habe es euch gesagt."}, {"verse": "8", "text": "Und sie brachen schnell aus dem Grab mit Furcht und großer Freude auf und liefen, um seine Jünger zu bringen."}, {"verse": "9", "text": "Und als sie zu seinen Jüngern gingen, siehe, da begegnete Jesus ihnen und sprach: Alles Hagel. Und sie kamen und hielten ihn an den Füßen und beteten ihn an."}, {"verse": "10", "text": "Da sprach Jesus zu ihnen: Seid nicht faul! Geht hin, sage meinen Brüdern, daß sie nach Galiläa gehen, und da werden sie mich sehen."}, {"verse": "11", "text": "Als sie nun gingen, siehe, da kam ein Teil der Wache in die Stadt und zeigte den Hohenpriestern alles, was gespendet worden war."}, {"verse": "12", "text": "Und als sie sich mit den Ältesten versammelten und sich beraten ließen, gaben sie den Soldaten viel Geld,"}, {"verse": "13", "text": "\" Sprich: \" \" Sprich: \" Seine Jünger kamen in der Nacht und stahlen ihn fort, während wir schliefen."}, {"verse": "14", "text": "Und wenn das auf die Ohren des Gouverneurs kommt, überzeugen wir ihn und sichern ihn."}, {"verse": "15", "text": "Da nahmen sie das Geld und taten, wie sie getäuscht waren; und von diesem Sprichwort ist unter den Juden bis auf diesen Tag viel die Rede."}, {"verse": "16", "text": "Da zogen die elf Jünger nach Galiläa, auf einen Berg, wo Jesus sie bestimmt hatte."}, {"verse": "17", "text": "Und als sie ihn sahen, beteten sie ihn an; aber einige zweifelten."}, {"verse": "18", "text": "Und Jesus kam und redete zu ihnen und sprach: Alle Macht ist mir gegeben im Himmel und auf Erden."}, {"verse": "19", "text": "Gehet hin und lehrt alle Völker und tauft sie im Namen des Vaters und der Sonnen und des Heiligen Geistes:"}, {"verse": "20", "text": "Sie lehren, alles zu beobachten, was ich dir geboten habe; und, lo, ich bin immer bei dir, ja, bis ans Ende der Welt. Amen. lehrt sie, alles zu beachten, was ich dir geboten habe."}]}]}
