{"book": "Nahe", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Die Last Ninive. Das Buch über die Vision Nahums, des Elkoschiten."}, {"verse": "2", "text": "Gott ist eifersüchtig und der HERR rächt sich; der HERR rächt sich und ist zornig; der HERR wird Rache nehmen an seinen Feinden, und er reserviert sich Zorn für seine Feinde."}, {"verse": "3", "text": "Der HERR ist zornig und mächtig und wird die Gottlosen nicht freisprechen; der HERR hat seinen Weg im Wirbelsturm und im Sturm, und die Wolken sind der Staub seiner Füße."}, {"verse": "4", "text": "Er tadelt das Meer und trocknet es aus und trocknet alle Flüsse aus: Baschan und Karmelit und die Blume des Libanon."}, {"verse": "5", "text": "Die Berge beben bei ihm, und die Hügel schmelzen, und die Erde brennt bei seiner Gegenwart, ja, die Welt und alle, die darin wohnen."}, {"verse": "6", "text": "Wer kann vor seiner Empörung bestehen? Wer kann in der Heftigkeit seiner Wut aushalten? Seine Wut wird wie ein Feuer ausgegossen, und die Felsen werden von ihm niedergeworfen."}, {"verse": "7", "text": "Der HERR ist gütig, ein starker Halt am Tage der Unruhe, und er kennt die, die ihm vertrauen."}, {"verse": "8", "text": "Aber mit einer Flut von Überflutungen wird er das Ende des Ortes davontragen, und die Finsternis wird seine Feinde verfolgen."}, {"verse": "9", "text": "Was stellt ihr euch gegen den HERRN vor? Er wird ein Ende haben: Das Elend wird sich nicht zum zweiten Mal erheben."}, {"verse": "10", "text": "Denn während sie wie Dornen zusammengefaltet sind und wie Betrunkene betrunken sind, werden sie wie Stoppeln verzehrt werden."}, {"verse": "11", "text": "Es ist einer aus dem, der das Böse gegen den HERRN, einen bösen Ratgeber, vorstellt."}, {"verse": "12", "text": "So spricht der HERR: Wenn sie auch still sind und ebenso mannigfaltig, so werden sie doch niedergerissen werden, wenn er hindurchgeht."}, {"verse": "13", "text": "Denn jetzt werde ich sein Joch abbrechen und deine Fesseln zerbrechen."}, {"verse": "14", "text": "Und der HERR hat ein Gebot gegeben, daß nicht mehr von deinem Namen gesät werde; aus dem Hause deiner Götter werde ich das geschnitzte Bild und das geschmolzene Bild ausschneiden; ich will dein Grab machen; denn du bist verderbt."}, {"verse": "15", "text": "<unk>, auf den Bergen die Füße dessen, der gute Nachricht bringt, der Friede verkündigt! O Judaha, bewahre deine feierlichen Feste, vollbringe dein Gelübde; denn die Gottlosen werden nicht mehr durch sie gehen; er ist völlig abgeschnitten."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Wer zerschmettert, der kommt vor dein Angesicht: Halte die Munition, hüte den Weg, mache deine Lenden stark, festige deine Macht."}, {"verse": "2", "text": "Denn der HERR hat die Exzellenz Jakobs abgewendet wie die Exzellenz Israels; denn die Leeren haben sie ausgehöhlt und ihre Weinzweige verdorben."}, {"verse": "3", "text": "Der Schild seiner Mächtigen ist rötlich gemacht, die Tapferen sind scharlachrot; die Wagen werden mit brennenden Fackeln sein am Tage seiner Vorbereitung, und die Tannen werden schrecklich erschüttert werden."}, {"verse": "4", "text": "Die Wagen werden in den Straßen wüten, sie werden einander auf den breiten Wegen ausgleichen; sie werden wie Fackeln erscheinen, sie werden wie Blitze laufen."}, {"verse": "5", "text": "Er wird von seinen Kulten berichten; sie werden auf ihren Wegen stolpern; sie werden sich beeilen an die Mauer, und die Verteidigung wird vorbereitet sein."}, {"verse": "6", "text": "Die Pforten der Flüsse sollen geöffnet und der Palast aufgelöst werden."}, {"verse": "7", "text": "Und Huzzab wird gefangen weggeführt werden, sie wird erzogen werden, und ihre Mägde werden sie führen wie mit der Stimme der Tauben, die sich auf ihre Brüste legen."}, {"verse": "8", "text": "Aber Ninive ist alt wie ein Becken Wasser; und doch werden sie fliehen. Stehen, stehen, werden sie weinen; aber niemand wird zurückblicken."}, {"verse": "9", "text": "Nehmt die Beute Silber, nehmt die Beute Gold; denn es ist kein Ende des Lagers und Herrlichkeit aus all den schönen Möbeln."}, {"verse": "10", "text": "Sie ist leer und leer und leer; und das Herz schmilzt, und die Knie schlagen ineinander, und viel Schmerz ist in allen Lenden, und die Gesichter von ihnen alle sammeln Schwärze."}, {"verse": "11", "text": "Wo ist die Wohnung der Löwen und das Futter der jungen Löwen, wo der Löwe, ja, der alte Löwe, ging und die Löwen welpen, und keiner machte sie über Wasser?"}, {"verse": "12", "text": "Der Löwe zerriss genug Stücke für seine Welpen und erwürgte seine Löwen und füllte seine Löcher mit Beute und seine Höhlen mit Schlucht."}, {"verse": "13", "text": "<unk>, ich bin gegen sie, spricht der HERR der Heerscharen, und ich werde ihre Wagen im Rauch verbrennen, und das Schwert wird deine jungen Löwen verzehren; und ich werde deine Beute von der Erde abschneiden, und die Stimme deiner Boten wird nicht mehr erhört werden."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Wehe der blutigen Stadt! Sie ist voller Lügen und Raub; die Beute geht nicht aus;"}, {"verse": "2", "text": "Der Lärm einer Peitsche und der Lärm des Rasselns der Räder und der pransierenden Pferde und der springenden Wagen."}, {"verse": "3", "text": "Der Reiter lebt sowohl das helle Schwert als auch den glitzernden Speer, und es gibt eine Menge Tote und viele Leichen, und es gibt kein Ende ihrer Leichen; sie stolpern über ihre Leichen."}, {"verse": "4", "text": "Wegen der Vielzahl der Hurerei der begünstigten Hexenmeisterin, der Hexenmeisterin, die Nationen durch ihre Hurerei und Familien durch ihre Hexenmeister auswählt."}, {"verse": "5", "text": "<unk>, ich bin gegen sie, spricht der HERR der Heerscharen; und ich werde deine Röcke auf deinem Antlitz aufdecken, und ich werde den Nationen deine Nacktheit und die Reiche deine Scham zeigen."}, {"verse": "6", "text": "Und ich werde ungeheuerlichen Schmutz auf sie werfen und dich schändlich machen und dich zu einem Strohhalm machen."}, {"verse": "7", "text": "Und es wird sich begeben: Alle, die auf dich schauen, werden vor dir fliehen, und sagen: Ninive ist verwüstet; wer will hier klagen? Wohin soll ich Tröster suchen für Theebe?"}, {"verse": "8", "text": "Bist du besser als das bevölkerte No, das sich unter den Flüssen befand, die das Wasser ringsum hatten, dessen Wall das Meer war und dessen Mauer vom Meer war?"}, {"verse": "9", "text": "Äthiopien und Ägypten waren ihre Stärke, und es war unendlich; Setze und Lubim waren deine Helfer."}, {"verse": "10", "text": "Doch wurde sie weggetragen, sie ging in Gefangenschaft: Auch ihre kleinen Kinder wurden auf allen Straßen zerschmettert, und sie warfen das Los für ihre ehrenwerten Männer, und alle ihre großen Männer waren in Ketten gebunden."}, {"verse": "11", "text": "Du sollst auch betrunken sein; du sollst versteckt sein, du sollst auch nach Kraft trachten um des Feindes willen."}, {"verse": "12", "text": "Alle deine starken Fesseln werden sein wie Feigenbäume mit den Feigenstreifen; wenn sie geschüttelt werden, werden sie sogar in den Mund des Eßers fallen."}, {"verse": "13", "text": "Siehe, dein Volk in deiner Mitte ist weiblich; die Pforten deines Landes werden deinen Feinden weit geöffnet sein; das Feuer wird deine Barsche verzehren."}, {"verse": "14", "text": "Ziehe dir Wasser für die Belagerung, befestige deine starken Halter. Gehe in Lehm und trete in die Morterei, mache den Ziegelofen stark."}, {"verse": "15", "text": "Das Feuer wird dich verzehren; das Schwert wird dich abschneiden, es wird dich fressen wie der Krebswurm; mache dich viele wie der Krebswurm, mache dich viele wie die Heuschrecken."}, {"verse": "16", "text": "Du hast deine Kaufleute vervielfacht über die Sterne des Himmels; der Krebswurm verderbt und flieht dahin."}, {"verse": "17", "text": "Deine Krönungen sind wie die Heuschrecken, und deine Hauptleute wie die großen Heuschrecken, die an kalten Tagen in den Hecken lagern, doch wenn die Sonne aufgeht, fliehen sie dahin, und ihr Platz ist nicht bekannt, wo sie sich aufhalten."}, {"verse": "18", "text": "Eure Hirten schlummern, o König von Assyrien; deine Adligen werden im Staub wohnen; dein Volk ist zerstreut auf den Bergen, und niemand sammelt sie."}, {"verse": "19", "text": "Es ist keine Heilung deines Bruchs; deine Wunde ist schmerzlich; alle, die von dir den Bruch hören, werden die Hände über sie klatschen; denn wem ist deine Bosheit nicht unaufhörlich widerfahren?"}]}]}
