{"book": "Nehemia", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Die Worte Nehemjas, des Sohnes Hachaljas. Und es geschah im Monat Kisleuja, im zwanzigsten Jahr, als ich in Schaschan, dem Palast, war,"}, {"verse": "2", "text": "Dieser Hananier, einer meiner Brüder, Kameen, er und einige Männer von Judahdaha; und ich fragte sie nach den Juden, die entkommen waren, die von der Gefangenschaft übriggeblieben waren, und nach Jerusalem."}, {"verse": "3", "text": "Und sie sprachen zu mir: Die Überreste, die von der Gefangenschaft in der Provinz übriggeblieben sind, sind in großer Bedrängnis und Schmach. Auch die Mauer Jerusalems ist niedergerissen, und ihre Tore sind mit Feuer verbrannt."}, {"verse": "4", "text": "Und es geschah, als ich diese Worte hörte, setzte ich mich hin und weinte und trauerte und fastete und betete vor dem Gott des Himmels,"}, {"verse": "5", "text": "Und sprach: Ich bitte dich, HERR, Gott des Himmels, der große und schreckliche Gott, der den Bund und die Barmherzigkeit hält für die, die ihn lieben und seine Gebote befolgen."}, {"verse": "6", "text": "Laß dein Ohr nun wachsam sein und deine Augen auftun, daß du das Gebet deines Knechtes hörst, das ich heute Tag und Nacht vor dir bete für die Kinder Israel, deine Knechte, und bekenne die Sünden der Kinder Israel, die wir gegen sie gesündigt haben: Ich und mein Vaterhaus haben gesündigt."}, {"verse": "7", "text": "Wir haben sehr verderbt gegen sie gehandelt und weder die Gebote noch die Satzungen noch die Richtersprüche gehalten, die du deinem Knecht Mose geboten hast."}, {"verse": "8", "text": "Gedenkend bitte ich dich, das Wort, das du deinem Knecht Mose geboten hast, zu sagen: Wenn du dich übertretest, werde ich dich unter die Nationen zerstreuen."}, {"verse": "9", "text": "Wendet ihr euch aber zu mir und haltet meine Gebote und tut sie; auch wenn ihr in den äußersten Teil des Himmels ausgestoßen wurdet, so werde ich sie doch von dort sammeln und an den Ort bringen, den ich erwählt habe, meinen Namen darin zu setzen."}, {"verse": "10", "text": "Das sind nun deine Knechte und dein Volk, die du durch deine große Macht und durch deine starke Hand erlöst hast."}, {"verse": "11", "text": "O HERR, ich flehe dich an, laß nun dein Ohr aufmerksam sein auf das Gebet deines Knechtes und auf das Gebet deiner Knechte, die deinen Namen fürchten wollen; und gedeihe, ich bete heute, dein Knecht, und gewähre ihm Barmherzigkeit in den Augen dieses Mannes. Denn ich war der Königsherr."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und es geschah im Monat Nisan, im zwanzigsten Jahr Artaxerxes, des Königs, da war Wein vor ihm; und ich nahm den Wein auf und gab ihn dem König. Nun war ich vorher nicht traurig gewesen in seiner Gegenwart."}, {"verse": "2", "text": "Darum sprach der König zu mir: Warum ist dein Antlitz traurig, da du nicht krank bist? Das ist nichts anderes als Kummer des Herzens. Da war ich sehr wütend,"}, {"verse": "3", "text": "Und er sprach zum König: Laßt den König ewig leben! Warum sollte mein Antlitz nicht traurig sein, wenn die Stadt, die Stätte des Grabes meiner Väter, Wüsten lügt und ihre Tore mit Feuer verzehrt werden?"}, {"verse": "4", "text": "Da sprach der König zu mir: Denn was machst du geboten? Da betete ich zum Gott des Himmels."}, {"verse": "5", "text": "Und ich sprach zum König: Wenn es dem König gefällt und wenn dein Knecht Gunst in deinen Augen gefunden hat, so sollst du mich nach Judahdaha senden, in die Stadt der Gruft meiner Väter, damit ich sie bauen kann."}, {"verse": "6", "text": "Und der König sprach zu mir: Fürwahr, die Königin sitzt auch bei ihm. ) Wie lange wird deine Reise dauern? Und wann willst du dich zurückziehen? Da gefiel es dem König, mich zu senden; und ich setzte ihm eine Zeit."}, {"verse": "7", "text": "Und ich sprach zum König: Wenn es dem König gefällt, so sollen mir Briefe an die Regierenden jenseits des Flusses gegeben werden, daß sie mich hinüberbringen mögen, bis ich nach Judahdaheim komme;"}, {"verse": "8", "text": "Und einen Brief an Asaph, den Hüter des Königswaldes, auf daß er mir Holz gebe, um Balken zu machen für die Tore des Palastes, die zum Haus gehörten, und für die Mauer der Stadt und für das Haus, das ich betreten werde. Und der König gewährte mir, gemäß der guten Hand meines Gottes auf Mich."}, {"verse": "9", "text": "Da kam ich zu den Fürsten jenseits des Flusses und gab ihnen die Königsbriefe. Nun hatte der König Heerführer und Reiter mit Mehl gesandt."}, {"verse": "10", "text": "Als Sanballat, der Horoniter, und Tobia, der Knecht, der Ammoniter, davon hörten, schmerzte es sie über die Maßen, daß ein Mann gekommen war, um das Wohl der Kinder Israel zu suchen."}, {"verse": "11", "text": "Da kam ich nach Jerusalem und war drei Tage dort."}, {"verse": "12", "text": "Und ich stand auf in der Nacht, ich und einige wenige Männer mit mir; und ich erzählte niemandem, was mein Gott in mein Herz gelegt hatte zu Jerusalem; und kein Tier war da mit mir, außer dem Tier, das ich aufritt."}, {"verse": "13", "text": "Und ich ging bei Nacht hinaus durch das Tor des Tales, noch vor dem Drachenbrunnen, und zum Dungsportal, und sah die Mauern Jerusalems, die zerbrochen waren, und ihre Tore wurden mit Feuer verzehrt."}, {"verse": "14", "text": "Dann ging ich weiter zum Tor des Brunnens und zum Königspolster; aber das Tier, das unter mir war, hatte keinen Platz, vorbeizukommen."}, {"verse": "15", "text": "Dann ging ich in der Nacht durch den Bach hinauf und sah die Mauer und wandte mich zurück und trat durch das Tor des Tales, und so kehrte ich um."}, {"verse": "16", "text": "Und die Fürsten wußten nicht, wo ich wütete und was ich tat; und ich hatte es den Juden noch den Priestern noch den Adligen noch den Fürsten noch den übrigen, die das Werk vollbracht hatten, noch gesagt."}, {"verse": "17", "text": "Da sprach ich zu ihnen: Ihr seht die Bedrängnis, in der wir sind, wie Jerusalem Ödland lügt und seine Tore mit Feuer verbrannt werden. Komödie, und laßt uns die Mauer Jerusalems bauen, daß wir nicht mehr eine Tadel seien."}, {"verse": "18", "text": "Und ich erzählte ihnen von der Hand meines Gottes, die gut auf mir war, wie auch die Worte des Königs, die er zu mir geredet hatte. Und sie sprachen: Laßt uns aufstehen und bauen. So stärkten sie ihre Hände für dieses gute Werk."}, {"verse": "19", "text": "Als aber Sanballat, der Horoniter, und Tobia, der Knecht Ammoniten, und Gesheim, der Araber, es hörten, lachten sie uns aus und verachteten uns und sprachen: Was ist das, was ihr tut? Wollt ihr euch gegen den König auflehnen?"}, {"verse": "20", "text": "Da antwortete ich ihnen und sprach zu ihnen: Der Gott des Himmels, es wird ihm wohl ergehen; darum werden wir, seine Knechte, aufstehen und bauen; aber ihr habt weder Anteil noch Rechte noch Gedenken an Jerusalem."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Da erhob sich Eliashib, der Hohepriester, mit seinen Brüdern, den Priestern, und sie bauten das Schaftor; sie heiligten es und richteten die Türen zu ihm auf; ja, zum Turm zu Mea heiligten sie es, zum Turm zu Hananeel."}, {"verse": "2", "text": "Und neben ihm bauten die Männer von Jerichound daneben baute Zaccur, der Sohn Imrichors."}, {"verse": "3", "text": "Das Fischtor aber bauten die Söhne Hassenaas, die auch die Balken daran legten, und richteten die Türen dazu auf, die Schleusen und die Gitter daran."}, {"verse": "4", "text": "Und neben ihnen reparierte Meremoth, der Sohn Urijas, des Sohnes Kos. Und daneben reparierte Mesullam, der Sohn Berechjas, des Sohnes Messezabeels. Und daneben reparierte Zadok, der Sohn Baanas."}, {"verse": "5", "text": "Und neben ihnen vergelten die Tekoiter; aber ihre Adligen legten ihrem HERRN ihren Hals nicht zurück."}, {"verse": "6", "text": "Und das alte Tor reparierte Jojada, den Sohn Paseahs, und Meschullam, den Sohn Besodeias; sie legten die Balken darauf und richteten die Türen dazu und die Schleusen und die Gitter dazu auf."}, {"verse": "7", "text": "Und neben ihnen reparierten Melatja, der Gibeoniter, und Jadon, der Meronothiter, die Männer von Gibeon und von Mizpa, auf dem Thron des Regierenden auf dieser Seite des Flusses."}, {"verse": "8", "text": "Neben ihm reparierte Uzziel, der Sohn Harhajas, der Goldschmiede; daneben reparierte auch Hananja, der Sohn eines der Apotheken, und sie befestigten Jerusalem an der breiten Mauer."}, {"verse": "9", "text": "Und neben ihnen reparierte Rephaja, der Sohn Hurs, der Oberste in der Hälfte Jerusalems."}, {"verse": "10", "text": "Und daneben reparierte Jedaja, der Sohn Harukmas, wider sein Haus, und daneben reparierte Hattush, der Sohn Hasabnias."}, {"verse": "11", "text": "Malkija, der Sohn Harims, und Haschub, der Sohn Pahathmoabs, reparierten die anderen Stücke und den Turm der Ofen."}, {"verse": "12", "text": "Und neben ihm reparierte Schallum, der Sohn Haloheschs, des Obersten über den halben Teil Jerusalems, er und seine Töchter."}, {"verse": "13", "text": "Das Taltor reparierte Hanunund die Bewohner von Sanaa; sie bauten es und richteten die Türen dazu auf, die Schleusen und die Gitter dazu, und tausend Würfel an der Wand zum Dungtor."}, {"verse": "14", "text": "Das Dungtor aber reparierte Malchia, den Sohn Rechabs, den Fürsten eines Teils Bethaccerems; er baute es und richtete die Türen dazu auf, die Schleusen und die Gitter dazu."}, {"verse": "15", "text": "Aber das Tor des Brunnens reparierte Sallun, den Sohn des Colhozehn, den Fürsten eines Teils von Mizpa; er baute es und bedeckte es und richtete darin die Türen auf, die Schleusen und die Gitter davon und die Mauer des Beckens von Siloa am Garten des Königs und bis zu den Treppen, die von der Stadt David hinabgingen."}, {"verse": "16", "text": "Nach ihm reparierte Nehemia, der Sohn Asbuks, des Fürsten der Hälfte Bethzuras, an den Ort hinüber gegen die Gräber Davids und an das Becken, das verrückt war, und an das Haus der Macht."}, {"verse": "17", "text": "Nachdem er die Leviten repariert hatte, reparierte Rehum, der Sohn Banis, neben ihm Hashabja, den Obersten über den halben Teil Keilahs, in seiner Abteilung."}, {"verse": "18", "text": "Nach ihm reparierte ihr Bruder Bavai, der Sohn Henadads, der Herrscher der Hälfte Keilahs."}, {"verse": "19", "text": "Und neben ihm reparierte Ezer, der Sohn Jesuas, des Herrschers von Mizpa, ein weiteres Stück gegen das Hinaufsteigen zur Waffenkammer an der Wende der Mauer."}, {"verse": "20", "text": "Nach ihm baute Baruch, der Sohn Zabbais, die anderen Teile von der Umdrehung der Mauer bis zur Tür des Hauses Eliashibs, des Hohenpriesters."}, {"verse": "21", "text": "Nach ihm reparierte Meremoth, der Sohn Urijas, des Sohnes Koz, ein weiteres Stück von der Tür des Hauses Eliashib bis ans Ende des Hauses Eliashib."}, {"verse": "22", "text": "Und nach ihm reparierten die Priester, die Männer der Kläger."}, {"verse": "23", "text": "Nach ihm reparierten Benjamin und Haschub gegen ihr Haus. Nach ihm reparierte Asarja, der Sohn Maasejas, des Sohnes Ananjas, durch sein Haus."}, {"verse": "24", "text": "Nach ihm reparierte Binnui, der Sohn Henadads, ein weiteres Stück, vom Haus Asarjas bis zur Wendung der Mauer, ja bis an die Ecken."}, {"verse": "25", "text": "Palal, der Sohn Usais, wider die Wende der Mauer und den Turm, der aus dem hohen Hause des Königs hinausragt, der am Hof des Gefängnisses war. Nach ihm Pedaja, der Sohn Paroschs."}, {"verse": "26", "text": "Und die Nethinims wohnten in Ophel, an den Ort hinüber gegen das Wassertor zum Osten und den Turm, der draußen liegt."}, {"verse": "27", "text": "Nach ihnen reparierten die Tekoiter ein weiteres Stück gegen den großen Turm, der draußen liegt, nämlich gegen die Mauer von Ophelia."}, {"verse": "28", "text": "Von oben reparierte das Pferdetor die Priester, jeder gegen sein Haus."}, {"verse": "29", "text": "Nachdem sie Zadok, den Sohn Immer, gegen sein Haus repariert hatten, reparierte er auch Schemaja, den Sohn Schachanjas, den Hüter des östlichen Tores."}, {"verse": "30", "text": "Nach ihm reparierte Hananja, der Sohn Helemjas, und Hanun, der sechste Sohn Zalaphas, ein weiteres Stück. Nach ihm reparierte Meshullam, der Sohn Berechjas, gegen seine Kammer."}, {"verse": "31", "text": "Nach ihm reparierte Malchia, der Sohn des Goldschmiedes, an den Ort der Nethinimer und der Kaufleute, hinüber zum Tor Miphkadund hinauf in die Ecke."}, {"verse": "32", "text": "Und zwischen dem Aufsteigen der Ecke zum Schaftor reparierten die Goldschmiede und die Kaufleute."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Aber es geschah, als Sanballat hörte, daß wir die Mauer bauten, war er wütend und nahm große Empörung und verspottete die Juden."}, {"verse": "2", "text": "Und er redete vor seinen Brüdern und dem Heer Samarias und sprach: Was tun diese schwachen Juden? Werden sie sich selbst stärken? Werden sie opfern? Werden sie am Tage ein Ende haben? Werden sie die Steine aus den Müllhaufen, die verbrannt sind, wiederbeleben?"}, {"verse": "3", "text": "Tobia aber, der Ammoniter, war bei ihm, und er sprach: Was sie bauen, wenn ein Fuchs aufsteigt, so soll er auch ihre Steinmauer niederreißen."}, {"verse": "4", "text": "Hört, o unser Gott; denn wir sind verachtet, und wendet ihren Vorwurf auf ihr Haupt und gebt ihnen eine Beute im Lande der Gefangenschaft."}, {"verse": "5", "text": "Und verhülle nicht ihr Unrecht, und laß ihre Sünde nicht von vornherein ausgelöscht werden; denn sie haben dich zum Zorn vor den Bauleuten provoziert."}, {"verse": "6", "text": "Da bauten wir die Mauer, und die Mauer war zur Hälfte miteinander verbunden; denn das Volk hatte Sinn zu arbeiten."}, {"verse": "7", "text": "Und es geschah, als Sanballat, Tobija, die Araber, die Ammoniter und die Aschdoditen hörten, daß die Mauern Jerusalems errichtet seien und daß die Brüche gestoppt würden, da waren sie sehr verwirrt."}, {"verse": "8", "text": "Und sie alle verschworen, zu kommen und gegen Jerusalem zu kämpfen und es zu behindern."}, {"verse": "9", "text": "Dennoch haben wir zu unserem Gott gebetet und Tag und Nacht über sie gewacht."}, {"verse": "10", "text": "Und Juda sprach: Die Kraft der Lastenträger ist verfallen, und es ist viel Müll, so daß wir nicht in der Lage sind, die Mauer zu bauen."}, {"verse": "11", "text": "Und unsere Widersacher sprachen: Sie werden weder wissen noch siehen. bis wir mitten unter sie kommen und sie töten und das Werk zum Waffenstillstand bringen."}, {"verse": "12", "text": "Und es begab sich: Als die Juden, die bei ihnen wohnten, zehn Zeiten zu uns sprachen: Von allen Orten, von wo ihr zu uns zurückkehren sollt, werden sie auf euch sein."}, {"verse": "13", "text": "Darum setze ich mich an die unteren Stellen hinter die Wand, und an die höheren Plätze, setze ich sogar die Menschen hinter ihre Familien mit ihren Schwertern, ihren Speeren und ihren Schalen."}, {"verse": "14", "text": "Und ich schaute hin und erhob mich und sprach zu den Adligen und zu den Fürsten und zu den übrigen Völkern: Fürchtet euch nicht vor ihnen; denkt an den HERRN, der groß und furchtbar ist, und kämpfet um eure Brüder, eure Söhne und eure Töchter, eure Frauen und eure Häuser."}, {"verse": "15", "text": "Und es begab sich: Als unsere Feinde hörten, daß es uns bekannt war und Gott ihren Rat zum Nouveau gebracht hatte, kehrten wir alle an die Wand zurück, ein jeder zu seinem Werk."}, {"verse": "16", "text": "Und es begab sich: Von der Zeit an wirkte die Hälfte meiner Knechte im Werk, und die andere Hälfte hielt sowohl die Speere, die Schilde und die Schalen und die Bewohnerinnen; und die Fürsten standen hinter dem ganzen Haus Judahdahdaha."}, {"verse": "17", "text": "Diejenigen, die auf der Mauer bauten, und diejenigen, die die Last entblößten, mit denen, die wehten, jeder mit einer seiner Hände, die im Werk wirkten, und mit der anderen Hand hielten Waffen."}, {"verse": "18", "text": "Für die Bauleute ließ jeder sein Schwert an seiner Seite gürten und so bauen. Und wer die Posaune erklang, war bei mir."}, {"verse": "19", "text": "Und ich sprach zu den Adligen und zu den Herrschern und zu den übrigen Völkern: Das Werk ist groß und groß, und wir sind getrennt auf der Mauer, eine ferne davon."}, {"verse": "20", "text": "An welchem Ort nun hört ihr das Geräusch der Posaune, wendet euch an uns: Unser Gott wird für uns kämpfen."}, {"verse": "21", "text": "Und wir arbeiteten am Werk: und die Hälfte hielt die Speere vom Aufgang des Morgens an, bis die Sterne erschienen."}, {"verse": "22", "text": "Gleichzeitig sprach ich zum Volk: Laßt einen jeden mit seinem Knecht in Jerusalem logieren, auf daß er in der Nacht zu uns sei und am Tage arbeite."}, {"verse": "23", "text": "Weder I, noch mein Bruder, noch meine Knechte, noch die Männer der Wache, die mir folgten, schalteten wir alle unser Tuch ab, außer daß ein jeder sie zum Waschen absetzte."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und es war ein großes Geschrei des Volkes und ihrer Frauen gegen ihre Brüder, die Juden."}, {"verse": "2", "text": "Denn es gab jene, die sagten: \" We, unsere Söhne und unsere Töchter, sind vielfältig. Darum nehmen wir Mais für sie auf, damit wir essen und leben. \""}, {"verse": "3", "text": "Einige gab es auch, die said, Wir haben unsere lands, Weingärten und Häuser hypothekarisch, damit wir Mais kaufen konnten, wegen des Mangels."}, {"verse": "4", "text": "Es gab auch jene, die sagten: Wir haben Geld geliehen für den Zufluss des Königs, und das auf unseren Ländereien und Weingärten."}, {"verse": "5", "text": "Doch nun ist unser Fleisch wie das Fleisch unserer Brüder, unsere Kinder wie ihre Kinder; und, lo, wir bringen unsere Söhne und Töchter in Knechtschaft, und einige unserer Töchter werden schon in Knechtschaft gebracht; und es ist auch nicht in unserer Macht, sie zu erlösen; denn andere Menschen haben unsere Ländereien und Weingärten."}, {"verse": "6", "text": "Und ich war sehr wütend, als ich ihren Schrei und diese Worte hörte."}, {"verse": "7", "text": "Dann beriet ich mich mit Myself, und ich wies die Adligen und die Herrscher zurecht und sprach zu ihnen: Ihr habt euch genau an, jeder von seinem Bruder. Und ich richtete eine große Versammlung gegen sie."}, {"verse": "8", "text": "Und ich sprach zu ihnen: Wir, nachdem wir imstande waren, unsere Brüder, die Juden, zu erlösen, die den Heiden verkauft worden waren; und wollt ihr auch eure Brüder verkaufen? Oder sollen sie uns verkauft werden? Da hielten sie ihren Frieden und fanden nichts zu antworten."}, {"verse": "9", "text": "Und ich sprach: Es ist nicht gut, daß ihr handelt; müßt ihr nicht in der Furcht vor unserem Gott wandeln wegen der Schmach der Heiden, unserer Feinde?"}, {"verse": "10", "text": "Ich mag Weisheit, und mein Bruder und meine Diener könnten von ihnen Geld und Mais verlangen: Ich bete dich, lass uns von diesem Wuchertum ablassen."}, {"verse": "11", "text": "Wiederherstelle, ich bete dich, zu ihnen, bis heute, ihre lands, ihre Weingärten, ihre Ölgärten und ihre Häuser, auch den hundertsten Teil des Geldes und des Getreides, des Weins und des Öls, daß ihr genau von ihnen."}, {"verse": "12", "text": "\" Da sprachen wir: \" \" Wir werden sie wiederherstellen und nichts von ihnen verlangen; so wollen wir tun, wie du sagst. Da rief ich die Priester und schwor ihnen, sie sollten tun, was sie versprechen."}, {"verse": "13", "text": "Und ich schüttelte meinen Lapsus und sprach: So schüttelte Gott jeden Menschen aus seinem Haus und aus seiner Arbeit, der diese Verheißung nicht durchdringt, und so wird er erschüttelt und entleert. Und die ganze Gemeinde sprach: Amen, und lobte den HERRN. Und das Volk tat, was es versprochen hatte."}, {"verse": "14", "text": "Und von der Zeit an, da ich bestimmt war, ihr Regierender im Land Judaha zu sein, vom zwanzigsten bis zum zweiunddreißigsten Jahr Artaxerxes, des Königs, also zwölf Jahre, habe ich mit meinen Brüdern das Brot des Regierenden nicht gegessen."}, {"verse": "15", "text": "Die ehemaligen Regierenden aber, die vor mir gewesen waren, waren dem Volk zur Last gelegt und hatten von ihnen Brot und Wein genommen, außer vierzig Schekeln Silber; ja, selbst ihre Knechte herrschten über das Volk, aber nicht I, aus Furcht vor Gott."}, {"verse": "16", "text": "Ja, ich fuhr auch mit der Arbeit dieser Mauer fort, und wir kauften auch kein Land; und alle meine Knechte waren dort versammelt, um zu arbeiten."}, {"verse": "17", "text": "Und an meinem Tisch waren hundertfünfzig Juden und Herrscher, außer denen, die zu uns kamen aus den Heiden, die ringsum sind."}, {"verse": "18", "text": "Was mir aber täglich zubereitet wurde, war ein Ochse und sechs Schafe nach Wahl; auch Geflügel wurden für Mehl zubereitet und alle zehn Tage alle möglichen Weinsorten; doch dafür brauchte ich nicht das Brot des Gouverneurs, denn die Knechtschaft war schwer über diesem Volk."}, {"verse": "19", "text": "Denkt an mich, mein Gott, zum Guten, nach allem, was ich für dieses Volk getan habe."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und es geschah, als Sanballat und Tobija und Gesem, der Araber, und der Rest unserer Feinde hörten, daß ich die Mauer gebaut hatte und daß es darin keinen Bruch mehr gebe."}, {"verse": "2", "text": "Da sandten Sanballat und Gesheim zu mir und sprachen: Komet, laßt uns zusammenkommen in einem der Dörfer in der Ebene von Ono. Aber sie dachten, mir Unheil zu tun."}, {"verse": "3", "text": "Und ich sandte Gesandte zu ihnen und sprach: Ich tue ein großes Werk, daß ich nicht herabkommen kann. Warum soll das Werk aufhören, während ich es lasse, und zu dir herabkommen?"}, {"verse": "4", "text": "Und doch sandten sie viermal zu mir nach dieser Sorte; und ich antwortete ihnen nach demselben Manieren."}, {"verse": "5", "text": "Dann sandte Sanballat, sein Knecht, zum fünften Mal gleich zu mir, mit einem offenen Brief in seiner Hand;"}, {"verse": "6", "text": "Hierin wurde geschrieben, Es wird berichtet unter den Heiden, und Gashmu spricht: \" \" Du und die Juden denken, daß du dich auflehnst. Darum baust du die Mauer, damit du ihr König seiest, nach diesen Worten."}, {"verse": "7", "text": "Und du hast auch Propheten bestimmt, von dir zu Jerusalem zu predigen und zu sagen: Es ist ein König in Judahdaha; und nun wird es dem König gemeldet werden nach diesen Worten. Komm nun dahin, und laß uns miteinander beraten."}, {"verse": "8", "text": "Da sandte ich zu ihm und sprach: Es ist nichts getan, was du sagst, sondern du täuschst es aus deinem Herzen."}, {"verse": "9", "text": "Denn sie alle machten uns über Wasser und sprachen: Ihre Hände werden geschwächt werden von der Arbeit, daß sie nicht spende. Darum, o Gott, stärke meine Hände."}, {"verse": "10", "text": "Danach kam ich in das Haus Semajas, des Sohnes Delajas, des Sohnes Mehetabeels, der verschlossen war; und er sprach: Laßt uns im Haus Gottes zusammenkommen, im Sturm, und laßt uns die Türen des Tempels schließen; denn sie werden kommen, um sie zu töten; ja, in der Nacht werden sie kommen, um sie zu töten."}, {"verse": "11", "text": "Und ich sprach: Soll jemand, der flieht, wie ich bin, in den Tempel gehen, um sein Leben zu retten?"}, {"verse": "12", "text": "And, lo, ich bemerkte, dass Gott ihn nicht gesandt hatte, sondern dass er diese Prophezeiung gegen mich ausgesprochen hatte: denn Tobia und Sanballat hatten angeheuert."}, {"verse": "13", "text": "Darum wurde er angeheuert, daß ich faul sei und nüchtern und sündige und daß sie Stoff hätten für einen bösen Bericht, daß sie mir Vorwürfe machen könnten."}, {"verse": "14", "text": "Mein Gott, denke, du auf Tobia und Sanballat nach diesen ihren Werken und auf die Prophetin Noadia und die übrigen Propheten, die mich in Furcht versetzt hätten."}, {"verse": "15", "text": "So wurde die Mauer am fünfundzwanzigsten Tag des Monats Elul, in zweiundfünfzig Tagen, fertig."}, {"verse": "16", "text": "Und es begab sich: Als alle unsere Feinde dies hörten und alle Heiden, die um uns waren, dies sahen, wurden sie mit eigenen Augen niedergeworfen; denn sie sahen, daß dieses Werk von unserem Gott getan war."}, {"verse": "17", "text": "Und in jenen Tagen sandten die Adligen Judas viele Briefe an Tobija, und die Briefe Tobias kamen zu ihnen."}, {"verse": "18", "text": "Denn es waren viele in Juda, die ihm geschworen hatten, weil er der Schwiegersohn Sichanjas, des Sohnes Arahs, war; und sein Sohn Johanan hatte die Tochter Mesullam, des Sohnes Berechjas, genommen."}, {"verse": "19", "text": "Und sie berichteten von seinen guten Taten vor dem Mahl und redeten meine Worte zu ihm. Tobia aber sandte Briefe, um mich zu fürchten."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und es geschah, als die Mauer gebaut war, und ich die Türe aufgerichtet hatte und die Träger, die Sänger und die Leviten bestimmt waren,"}, {"verse": "2", "text": "Daß ich meinem Bruder Hananja und Hananja, dem Fürsten des Palastes, den Befehl über Jerusalem gab; denn er war ein treuer Mann und fürchtete Gott über mannigfaltig."}, {"verse": "3", "text": "Und ich sprach zu ihnen: Laßt nicht die Tore Jerusalems aufgetan werden, bis die Sonne heiß ist; und während sie daneben stehen, laßt sie die Türen schließen und sie verschließen; und bestimmt die Wachen der Bewohner Jerusalems, einen jeden in seiner Wache und einen jeden, der gegen sein Haus hinüber ist."}, {"verse": "4", "text": "Nun war die Stadt groß und groß; aber das Volk war wenige darin, und die Häuser waren nicht gebaut."}, {"verse": "5", "text": "Und mein Gott setzte mir ins Herz, daß ich die Adligen und die Herrscher und das Volk versammelte, daß sie nach Stammtafel abgerechnet würden. Und ich fand ein Register über die Stammtafel derer, die zum ersten Mal heraufgekommen waren, und fand darin geschrieben,"}, {"verse": "6", "text": "Das sind die Kinder der Provinz, die aus der Gefangenschaft hinaufgezogen waren, von denen, die weggetragen worden waren, die Nebukadnezar, der König von Babel, weggetragen hatte, und kamen wieder nach Jerusalem und nach Judaha, ein jeder in seine Stadt."}, {"verse": "7", "text": "Und er kam mit Zerubbabel, Jeschua, Nehemia, Azaria, Raamiah, Nahamania, Mordechai, Bilschan, Misperetha, Bigwai, Nehum, Baana. Das war die Zahl der Männer des Volkes Israel, sage ich."}, {"verse": "8", "text": "die Kinder Parosch, zweitausendhundertsiebzig und zweiundsiebzig;"}, {"verse": "9", "text": "Die Kinder Schephatias, dreihundertsiebzig und zweiundsiebzig;"}, {"verse": "10", "text": "Die Kinder Arahs sechshundertfünfzig und zweiundfünfzig;"}, {"verse": "11", "text": "die Kinder Pahathmoabs, der Kinder Jesuas und Joabs, zweitausend und achthundertundachtundachtzig;"}, {"verse": "12", "text": "die Kinder Elama, eintausendzweihundertvierundfünfzig;"}, {"verse": "13", "text": "die Kinder Zattuas achthundertvierzig und fünfundvierzig;"}, {"verse": "14", "text": "die Kinder Akkaija siebenhundertunddreiundsiebzig;"}, {"verse": "15", "text": "die Kinder Binnui sechshundertundachtzig;"}, {"verse": "16", "text": "die Kinder Bebaja sechshundertundachtzig;"}, {"verse": "17", "text": "die Kinder Azgada, zweitausenddreihundertzwanzigundzweiundzwanzig;"}, {"verse": "18", "text": "Die Kinder Adonikamas, sechshundert Dreier und Siebziger."}, {"verse": "19", "text": "Die Kinder von Bigvai, zweitausend Dreier und Siebziger."}, {"verse": "20", "text": "die Kinder Adins sechshundert und fünfzig;"}, {"verse": "21", "text": "die Kinder Ater Hiskia, neunundachtzig;"}, {"verse": "22", "text": "die Kinder Hashums dreihundertachtundzwanzig;"}, {"verse": "23", "text": "die Kinder Besai dreihundertundvierundzwanzig;"}, {"verse": "24", "text": "die Kinder Haripheus, hundertundzwölf;"}, {"verse": "25", "text": "die Kinder Gibeons, neunzig und fünfzig;"}, {"verse": "26", "text": "die Männer von Bethlehem und Netophach, hundert vierundachtzig;"}, {"verse": "27", "text": "die Männer von Anathoth, hundertachtundzwanzig;"}, {"verse": "28", "text": "Die Männer von Bethazmaveth, vierzig und zwei."}, {"verse": "29", "text": "die Männer Kirjathjearims, Kephirahs und Beeroths, siebenhundertunddreiundvierzig;"}, {"verse": "30", "text": "Die Männer von Ramah und Gabun sechshundert und einundzwanzig;"}, {"verse": "31", "text": "Die Männer von Michmas, hundertundzwanzig und zweiundzwanzig."}, {"verse": "32", "text": "Die Männer von Bethel und Ai, hundertunddreiundzwanzig;"}, {"verse": "33", "text": "Die Männer der anderen Nebo, fünfzig und zwei."}, {"verse": "34", "text": "die Kinder Elams, eintausendzweihundertvierundfünfzig;"}, {"verse": "35", "text": "die Kinder Harims dreihundertundzweiundzwanzig;"}, {"verse": "36", "text": "die Kinder Jerichos dreihundertfünfundvierzig;"}, {"verse": "37", "text": "die Kinder Lod, Hadida und Ono, siebenhundertundzwanzig;"}, {"verse": "38", "text": "die Kinder Senaahs, dreitausendneunhundertunddreißig;"}, {"verse": "39", "text": "Die Priester: die Kinder Jedaja, des Hauses Jeschua, neunhundertunddreiundsiebzig;"}, {"verse": "40", "text": "Die Kinder Immer, tausendfünfzig und zweiundfünfzig."}, {"verse": "41", "text": "die Kinder Paschurs, tausendzweihundertundsiebzig;"}, {"verse": "42", "text": "die Kinder Harims tausend und siebzehn;"}, {"verse": "43", "text": "die Leviten: die Kinder Jeschua, Kadmiels und die Kinder Hodschahs, siebzig und vierundsiebzig;"}, {"verse": "44", "text": "die Sänger: die Kinder Asaph, hundertachtundvierzig;"}, {"verse": "45", "text": "Die Träger: die Kinder Schallum, die Kinder Ater, die Kinder Talmons, die Kinder Akkubas, die Kinder Hatitas, die Kinder Schobaja, hundertachtunddreißig."}, {"verse": "46", "text": "die Nethinims: die Kinder Ziha, die Kinder Hashupha, die Kinder Tabbaoths,"}, {"verse": "47", "text": "die Kinder Kerosos, die Kinder Sias, die Kinder Padonos,"}, {"verse": "48", "text": "die Kinder Lebana, die Kinder Hagaba, die Kinder Shalmaia,"}, {"verse": "49", "text": "die Kinder Hanan, die Kinder Giddel, die Kinder Gahar,"}, {"verse": "50", "text": "die Kinder Reaja, die Kinder Rezinja, die Kinder Nekodaja,"}, {"verse": "51", "text": "die Kinder Gazzam, die Kinder Uzza, die Kinder Phaseah,"}, {"verse": "52", "text": "die Kinder Besaij, die Kinder Meunimi, die Kinder Nephishesimi,"}, {"verse": "53", "text": "die Kinder Bakbuk, die Kinder Hakupha, die Kinder Harhuri,"}, {"verse": "54", "text": "die Kinder Bazlith, die Kinder Mehida, die Kinder Harsha,"}, {"verse": "55", "text": "die Kinder Barkos, die Kinder Sisera, die Kinder Tamahs,"}, {"verse": "56", "text": "Die Kinder Neziahs, die Kinder Hatiphaas."}, {"verse": "57", "text": "Die Kinder der Diener Salomons: die Kinder Sotaija, die Kinder Sopherethen, die Kinder Peridaja,"}, {"verse": "58", "text": "die Kinder Jaala, die Kinder Darkon, die Kinder Giddel,"}, {"verse": "59", "text": "die Kinder Schephatija, die Kinder Hattil, die Kinder Pochereth aus Sebaimi, die Kinder Amont."}, {"verse": "60", "text": "Alle Nethinimsund die Kinder Salomons waren dreihundertundzweiundneunzig."}, {"verse": "61", "text": "Und das waren die, die auch von Telmela, Telharesha, Tscheruben, Addonund Immer; aber sie konnten weder ihr Vaterhaus noch ihren Samen zeigen, ob sie nun aus Israel waren."}, {"verse": "62", "text": "die Kinder Delaja, die Kinder Tobija, die Kinder Nekodaja, sechshundertvierzig und zweiundvierzig;"}, {"verse": "63", "text": "Und von den Priestern: die Kinder Habaja, die Kinder Kosia, die Kinder Barsillaja, die eine der Töchter Barsillais, des Gileaditers, zur Frau nahmen und nach ihrem Namen gerufen wurden."}, {"verse": "64", "text": "Diese suchten ihr Register unter denen, die nach Genealogie gerechnet wurden, aber es war nicht gefunden: darum wurden sie, als verschmutzt, von den Priestern gestellt."}, {"verse": "65", "text": "Und der Tirschatha sprach zu ihnen: Ihr sollt nicht von den heiligsten Dingen essen, bis ein Priester bei Urim und Tummimi aufstand."}, {"verse": "66", "text": "Die ganze Gemeinde zusammen war zweiundvierzigtausend dreihundertunddreiundvierzig,"}, {"verse": "67", "text": "Neben ihren Dienern und ihren Dienstmädchen waren es siebentausenddreihundertundsiebzig; und sie hatten zweihundertfünfundvierzig singende Männer und singende Frauen."}, {"verse": "68", "text": "Ihre Hufeisen, siebenhundertundsechzig: ihre Mules-, zweihundertvierzig und fünfzig;"}, {"verse": "69", "text": "Ihre Kamele, vierhundertundfünfzig: sechstausend siebenhundertundzwanzig Asses."}, {"verse": "70", "text": "Und einige der Obersten unter den Vätern gaben dem Werk; und der Tirschatha gab dem Schatz tausend Dramen goldener, fünfzig Basen, fünfhundertdreißig Priestergewänder."}, {"verse": "71", "text": "Und einige der Obersten der Väter gaben dem Schatz des Werkes zwanzigtausend Golddramen und zweitausend und zweihundert Pfund Silber."}, {"verse": "72", "text": "Und was das übrige Volk gab, waren zwanzigtausend Golddramen und zweitausend Pfund Silber und dreistöckige und sieben Priestergewänder."}, {"verse": "73", "text": "Da wohnten die Priester und Leviten und die Torhüter und die Sänger und einige von den Leuten und die Nethinimer und ganz Israel in ihren Städten; und als der siebente Monat Kameen war, waren die Kinder Israel in ihren Städten."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und das ganze Volk versammelte sich wie ein Mann auf der Straße, die vor dem Wassertor war; und sie redeten mit Esra, dem Schriftgelehrten, um das Buch des Gesetzes Mose zu bringen, das der HERR Israel geboten hatte."}, {"verse": "2", "text": "Und Esra, der Priester, brachte das Gesetz am ersten Tag des siebenten Monats vor die Gemeinde, Männer und Frauen und alle, die es mit Einverständnis hören konnten."}, {"verse": "3", "text": "Und er las darin vor der Straße, die vor dem Wassertor war, vom Morgen bis zum Mittag, vor den Männern und Frauen und denen, die verstehen konnten; und die Ohren des ganzen Volkes achteten auf das Buch der Gesetze."}, {"verse": "4", "text": "Und Esra, der Schriftgelehrte, stand auf einer Kanzel aus Holz, die sie zu seinem Zweck gemacht hatten; und neben ihm standen Mattithja und Semaja und Anaja und Urija und Hilkija und Maaseja zu seiner Rechten; und zu seiner Linken Pedaja und Mishael und Malchja und Hashumund Haschbadana, Sacharja und Mesullamm."}, {"verse": "5", "text": "Und Esra öffnete das Buch vor dem ganzen Volk; denn er war über allem Volk ), und als er es öffnete, stand das ganze Volk auf:"}, {"verse": "6", "text": "Und Esra segnete den HERRN, den großen Gott. Und das ganze Volk antwortete, Amen, Amen, mit erhebender Hand; und sie beugten sich und beteten den HERRN mit ihrem Angesicht zur Erde an."}, {"verse": "7", "text": "Jeshua, Bani, Sherebiah-, Jamin-, Akkub-, Schabbethai-, Hodijah-, Maaseiah-, Kelita-, Azaria-, Jozabad-, Hanan-, Pelaiah- und Levites- brachten die Menschen dazu, das Gesetz zu verstehen: und das Volk stand an seiner Stelle."}, {"verse": "8", "text": "So lasen sie im Buch deutlich im Gesetz Gottes und gaben den Sinn und ließen sie die Lektüre verstehen."}, {"verse": "9", "text": "Und Nehemia, das ist der Tirschatha, und Esra, der Priester, der Schriftgelehrte, und die Leviten, die das Volk gelehrt hatten, sprachen zu allem Volk: Dieser Tag ist dem HERRN, deinem Gott, heilig; trauert nicht und weint nicht. Denn alles Volk weint, als es die Worte des Gesetzes hörte."}, {"verse": "10", "text": "Da sprach er zu ihnen: Gehet hin, esset das Fett und trinkt das Süße, und sendet Portionen zu denen, für die nichts bereitet ist; denn dieser Tag ist unserem HERRN heilig; und betrübt euch auch nicht; denn die Freude des HERRN ist eure Stärke."}, {"verse": "11", "text": "Und die Leviten stillten alles Volk und sprachen: Haltet euren Frieden, denn der Tag ist heilig, und betrübt euch auch nicht."}, {"verse": "12", "text": "Und alles Volk ging seinen Weg zu essen und zu trinken und Portionen zu senden und große Spiegel zu machen, weil sie die Worte verstanden hatten, die ihnen verkündet worden waren."}, {"verse": "13", "text": "Und am zweiten Tag versammelten sich die Obersten der Väter des ganzen Volkes, die Priester und Leviten, zu Esra, dem Schriftgelehrten, um die Worte des Gesetzes zu verstehen."}, {"verse": "14", "text": "Und sie fanden in dem Gesetz, das der HERR von Mose geboten hatte, geschrieben, daß die Kinder Israel am Fest des siebenten Monats in Ständen wohnen sollten:"}, {"verse": "15", "text": "Und sie sollten veröffentlichen und verkündigen in all ihren Städten und in Jerusalem und sagen: Gehe hin auf die Berge und hole Ölzweige und Kiefernzweige und Myrtenzweige und Palmenzweige und Zweige dicker Bäume, um Stände zu machen, wie es writtenist."}, {"verse": "16", "text": "Und das Volk ging hin und brachte sie und machte sich Stände, ein jeder auf dem Dach seines Hauses und in ihren Höfen und in den Höfen des Hauses Gottes und in der Straße am Wassertor und in der Straße am Tor Ephraims."}, {"verse": "17", "text": "Und die ganze Gemeinde derer, die aus der Gefangenschaft zurückgekommen waren, machte Stände und saß unter den Ständen. Denn seit Jesua, dem Sohn Nuns, bis auf den Tag, hatten die Kinder Israel nicht gesund getan."}, {"verse": "18", "text": "Und Tag für Tag, vom ersten Tag bis zum letzten Tag, las er im Buch des Gesetzes Gottes. Und sie hielten das Fest sieben Tage; und am achten Tag war eine feierliche Versammlung, nach dem Manieren."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und am vierundzwanzigsten Tag dieses Monats versammelten sich die Kinder Israel mit Fasten und mit Sacktuch und Erde über ihnen."}, {"verse": "2", "text": "Und die Nachkommen Israels trennten sich von allen Fremden und standen und bekannten ihre Sünden und die Missetaten ihrer Väter."}, {"verse": "3", "text": "Und sie standen auf an ihrem Platz und lasen im Buch des Gesetzes des HERRN, ihres Gottes, einen vierten Teil des Tages; und einen vierten Teil gestand sie und beteten den HERRN, ihren Gott, an."}, {"verse": "4", "text": "Dann stand er auf den Treppen der Leviten, Jeschuas und Banis, Kadmiels, Sabanias, Bunnis, Scherebias, Bananen und Chenanias und rief mit lauter Stimme zu dem HERRN, ihrem Gott."}, {"verse": "5", "text": "Dann die Leviten, Jeschua und Kadmiel, Bani, Hashabniah, Scherebja, Hodijah, Schebaniah und Pethahia, said, stehe auf und segne den HERRN, deinen Gott für immer und ewig; und gesegnet sei dein herrlicher Name, der über allem Segen und Lob erhaben."}, {"verse": "6", "text": "Du denkst auch, HERR, allein; du hast den Himmel gemacht, den Himmel des Himmels mit all ihren Heeren, der Erde und allem, was darin ist, dem Meer und allem, was darin ist, und du bewahrst sie allesamt, und die Heerscharen des Himmels beten sie an."}, {"verse": "7", "text": "Du bist der HERR, der Gott, der Abramas erwählt und ihn aus Ur der Chaldäer ausgetrieben und ihm den Namen Abrahams gegeben hat;"}, {"verse": "8", "text": "Und tiefste sein Herz treu vor ihm und verrücktester Bund mit ihm, das Land der Kanaaniter, der Hethiter, der Amoriter und der Periziter und der Jebuiter und der Girgashiter zu geben, daß er es seinen Samen gebe und deine Worte getan habe; denn du bist rechtschaffen;"}, {"verse": "9", "text": "Und sie sahen das Elend unserer Väter in Ägypten und hörten ihr Schreien am Roten Meer;"}, {"verse": "10", "text": "Und verhielte Zeichen und Wunder über Pharao und über alle seine Knechte und über das ganze Volk seines Landes; denn du weißt, daß sie stolz gegen sie gehandelt haben. So hast du dir einen Namen gegeben, wie es heute ist."}, {"verse": "11", "text": "Und du hast das Meer vor ihnen geteilt, so daß sie mitten durch das Meer auf dem Trockenen gingen; und ihre Verfolger warfen du in die Tiefe, wie ein Stein in die mächtigen Wasser."}, {"verse": "12", "text": "Und du tötest sie am Tage durch eine trübe Säule und in der Nacht durch eine Feuersäule, daß sie Licht bekämen auf den Weg, wohin sie gehen sollten."}, {"verse": "13", "text": "Du nimmst dich auch auf den Berg Sinaija nieder und sprichst mit ihnen vom Himmel und gibst ihnen rechte Richtersprüche und wahre Gesetze, gute Satzungen und Gebote."}, {"verse": "14", "text": "Und verrückt erkannte ihnen dein heiliger Sabbat und gebot ihnen durch die Hand Moses, deines Knechtes, Weisungen, Satzungen und Gesetze."}, {"verse": "15", "text": "Und holte ihnen Brot vom Himmel für ihre Hungerin und rauhes Wasser für sie aus dem Felsen für ihren Durst und versprach ihnen, sie sollten hineingehen, um das Land zu besitzen, das du ihnen zu geben geschworen hättest."}, {"verse": "16", "text": "Aber sie und unsere Väter taten stolz und verhärteten ihren Hals und hörten nicht auf deine Gebote,"}, {"verse": "17", "text": "Und weigerte sich, zu gehorchen, und dachte auch nicht an deine Wunder, die du unter ihnen hast; sondern verhärtete ihren Hals und bestimmte in ihrer Auflehnung einen Hauptmann, zu ihrer Knechtschaft zurückzukehren; sondern du bist ein Gott, der bereit ist zu vergeben, gnädig und barmherzig, langsam zu zornig und von großer Güte, und vergib ihnen nichts."}, {"verse": "18", "text": "Ja, als sie sie zu einem geschmolzenen Kalb gemacht und gesagt hatten: Das ist dein Gott, der dich aus Ägypten heraufgeführt und große Provokationen vollbracht hat;"}, {"verse": "19", "text": "Doch du verläßt sie in deiner mannigfaltigen Barmherzigkeit nicht in der Wüste. Die Wolkensäule wich nicht am Tage von ihnen, um sie auf dem Weg zu führen, noch die Feuersäule am Abend, um ihnen Licht zu zeigen und den Weg, wohin sie gehen sollen."}, {"verse": "20", "text": "Du erhältst auch deinen guten Geist, um sie zu belehren, und nicht dein Manna aus ihrem Munde und gibst ihnen Wasser für ihren Durst."}, {"verse": "21", "text": "Ja, vierzig Jahre lang hast du sie in der Wildnis erhalten, so daß es ihnen an Nichts mangelte; ihre Kleider wurden nicht alt, und ihre Füße schwellen nicht an."}, {"verse": "22", "text": "Und du hast ihnen Königreiche und Völker gegeben und sie in Winkel geteilt; so besaßen sie das Land Sihonund das Land des Königs von Hesbonund das Land des Og, des Königs von Baschan."}, {"verse": "23", "text": "Ihre Kinder vermehrten sich auch, wie die Sterne des Himmels, und schlugen sie in das Land, worüber du ihren Vätern verheißen hättest, sie sollten hineingehen, um es zu besitzen."}, {"verse": "24", "text": "Da gingen die Kinder hinein und besaßen das Land, und du unterwarfst vor ihnen die Bewohner des Landes, die Kanaaniter, und holst sie in ihre Hände, mit ihren Königen und den Landsleuten, daß sie mit ihnen täten, wie sie wollten."}, {"verse": "25", "text": "Und sie nahmen starke Städte und ein fettes Land und besaßen Häuser voll aller Wohltaten, Brunnen, Weingärten und Ölgärten und Obstbäume im Überfluß. Und sie aßen und wurden gefressen und wurden fett und freuten sich an deiner großen Güte."}, {"verse": "26", "text": "Doch sie waren ungehorsam und lehnten sich gegen sie auf und warfen dein Gesetz hinter ihren Rücken und töteten deine Propheten, die gegen sie bezeugten, sie zu Theologen zu machen, und sie vollbrachten große Provokationen."}, {"verse": "27", "text": "Darum befreist du sie in die Hand ihrer Feinde, die sie verärgerten; und in der Zeit ihrer Bedrängnis, als sie zu ihnen schrien, hörst du sie vom Himmel; und nach deiner mannigfaltigen Barmherzigkeit erhältst du ihnen Retter, die sie aus der Hand ihrer Feinde errettet haben."}, {"verse": "28", "text": "Aber nachdem sie sich wieder erholt hatten, taten sie abermals Böses vor ihnen. Darum verließ du sie in die Hand ihrer Feinde, so daß sie die Herrschaft über sie hatten. Als sie aber zurückkehrten und zu ihnen schrien, hörst du sie vom Himmel; und du hast sie viele Male befreit, wie du barmherzig bist;"}, {"verse": "29", "text": "Und sie bezeugten wider sie, daß du sie wieder zu deinem Gesetz bringen möchtest; und doch taten sie stolz und hörten nicht auf deine Gebote, sondern sündigten wider deine Richtersprüche, die, wenn ein Mann tut, er in ihnen leben wird. ) Und sie zogen die Schultern zurück und verhärteten ihren Hals und wollten nicht hören."}, {"verse": "30", "text": "Und doch hast du ihnen viele Jahre lang Verzicht getan und durch deinen Geist in deinen Propheten gegen sie gezeugt; aber wollten sie nicht Erde geben? Darum hast du sie in die Hand des Volkes der Länder gegeben."}, {"verse": "31", "text": "Doch um deiner großen Barmherzigkeit willen hast du sie weder völlig verzehrt noch verlassen; denn du bist ein gnädiger und barmherziger Gott."}, {"verse": "32", "text": "Darum soll unser Gott, der Große, die Macht und der schreckliche Gott, der Bund und Barmherzigkeit hält, nicht alles Unglück vor ihm scheinen, das über uns gekommen ist, über unsere Könige, über unsere Fürsten und über unsere Priester und über unsere Propheten und über unsere Väter und über dein ganzes Volk, seit der Zeit der Könige von Assyrien bis heute."}, {"verse": "33", "text": "Aber du bist gerecht in allem, was über uns gebracht wird; denn du hast recht getan, aber wir haben böse gehandelt:"}, {"verse": "34", "text": "Unsere Könige, unsere Fürsten, unsere Priester und unsere Väter haben deine Gesetze nicht befolgt und auch nicht auf deine Gebote und deine Zeugnisse gehört, womit du gegen sie ausgesagt hast."}, {"verse": "35", "text": "Denn sie haben dir nicht gedient in ihrem Reich und in deiner großen Güte, die du ihnen gegeben hast, und in dem großen und fetten Land, das du ihnen gegeben hast, noch haben sie sich von ihren bösen Werken abgewandt."}, {"verse": "36", "text": "<unk>, wir sind heute Knechte, und für das Land, das du unseren Vätern gegeben hast, um dessen Frucht und dessen Gutes zu essen, siehe, da sind wir darin Knechte."}, {"verse": "37", "text": "Und er gibt den Königen, die du uns um unserer Sünden willen überantwortet hast, viel Auftrieb. Sie haben auch Herrschaft über unsere Körper und über unser Vieh, nach ihrem Wohlgefallen, und wir sind in großer Bedrängnis."}, {"verse": "38", "text": "Und um dessentwillen schließen wir einen festen Bund und schreiben ihn; und unsere Fürsten Leviten und Priester besiegeln ihn."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Die aber abdichteten, Nehemia, Tirschatha, der Sohn Hachaljas, Zidkija,"}, {"verse": "2", "text": "Seraiah, Azariah, Jeremia,"}, {"verse": "3", "text": "Paschuri, Amariah, Malchijah,"}, {"verse": "4", "text": "Hattushs, Schebanias, Malluchs,"}, {"verse": "5", "text": "Harim, Meremotheus, Obadiah,"}, {"verse": "6", "text": "Richtung Daniel, Ginnethon, Baruch,"}, {"verse": "7", "text": "Meshullamm, Abijaha, Mijamin,"}, {"verse": "8", "text": "Maaziah, Bilgai, Schemaiah: das waren die Priester."}, {"verse": "9", "text": "Und die Leviten: Jesua, der Sohn Asanias, Binnui, der Söhne Henadadads, Kadmiel;"}, {"verse": "10", "text": "Und ihr Bruder Schebaniahs, Hodijahs, Kelitas, Pelaiahs, Hanans,"}, {"verse": "11", "text": "Richtung Micha, Rehob, Hashabiah,"}, {"verse": "12", "text": "Scherebja, Schebanja,"}, {"verse": "13", "text": "Richtung Hodijah, Bani, Beninu."}, {"verse": "14", "text": "Der Häuptling des Volkes: Parosch, Pahathmoab, Elam, Zatthu, Bani,"}, {"verse": "15", "text": "Richtung Bunni, Azgad, Bebai,"}, {"verse": "16", "text": "Richtung Adonijah, Bigvai, Adin,"}, {"verse": "17", "text": "Ater, Hiskijaha, Azzurra,"}, {"verse": "18", "text": "Hodijaha, Hashum, Bezai,"}, {"verse": "19", "text": "Hariph-, Anathoth-, Nebai-"}, {"verse": "20", "text": "Magpiash, Meshullamm, Hezir,"}, {"verse": "21", "text": "Meshzabeel, Zadok, Jaddua,"}, {"verse": "22", "text": "Pelatiaha, Hanan, Anaiah,"}, {"verse": "23", "text": "Hoshea, Hananiah, Haschub,"}, {"verse": "24", "text": "Hallohesh, Pileh, Shobek,"}, {"verse": "25", "text": "Rehum, Hashabnah, Maaseia,"}, {"verse": "26", "text": "Und Ahijah, Hanan, Anan,"}, {"verse": "27", "text": "Richtung Malluch, Harim, Baanah."}, {"verse": "28", "text": "Und das übrige Volk, die Priester, die Leviten, die Träger, die Sänger, die Nethinimer und alle, die sich vom Volk der Länder getrennt hatten zum Gesetz Gottes, ihre Frauen, ihre Söhne und Töchter, jeder hatte Wissen und Verständnis;"}, {"verse": "29", "text": "Sie klaven zu ihren Brüdern, ihrem Adel, und gingen in einen Fluch und in einen Eid, in Gottes Gesetz zu wandeln, das Mose, der Knecht Gottes, gegeben hat, und alle Gebote des HERRN, unseres Herrn, und seine Richtersprüche und seine Statuten zu beachten und zu tun;"}, {"verse": "30", "text": "Und daß wir unsere Töchter nicht dem Landvolk geben und ihre Töchter nicht nehmen für unsere Söhne;"}, {"verse": "31", "text": "Und wenn das Volk des Landes Waren oder Wohnstätten am Sabbattag zum Verkauf bringen würde, so würden wir sie nicht kaufen am Sabbat oder am heiligen Tag, und wir würden das siebte Jahr und das Ausscheiden jeder Schuld verlassen."}, {"verse": "32", "text": "Wir haben auch Verordnungen für uns gemacht, uns jährlich mit dem dritten Teil eines Schekels für den Dienst am Haus unserer Gottheit zu belasten;"}, {"verse": "33", "text": "Für das Brot und für das fortwährende Speisenopfer und für das fortwährende Brandopfer, für die Sabbaten, für die neuen Monde, für die festgesetzten Feste und für das Heilige und für die Sündenopfer, um ein Sühnopfer für Israel und für das ganze Werk des Hauses unseres Gottes zu vollbringen."}, {"verse": "34", "text": "Und wir warfen das Los unter die Priester, die Leviten und das Volk, zum Holzopferopfer, um es in das Haus unseres Gottes zu bringen, nach den Häusern unserer Väter, manchmal bestimmt Jahr für Jahr, auf dem Altar des HERRN, unseres Gottes, zu verbrennen, wie es geschrieben steht in dem Gesetz:"}, {"verse": "35", "text": "Und um Jahr für Jahr die ersten Früchte unseres Bodens und die ersten Früchte aller Früchte aller Bäume in das Haus des HERRN zu bringen:"}, {"verse": "36", "text": "Auch die Erstgeborenen unserer Söhne und Rinder, wie es im Gesetz geschrieben steht, und die Erstgeborenen unserer Herden und Herden, um sie in das Haus unserer Götter zu bringen, zu den Priestern, die im Hause unserer Götter dienen;"}, {"verse": "37", "text": "Und daß wir die Erstlingsfrucht unserer Teiche und unser Opfer und die Frucht allerart Baum-, Wein- und Ölbäume zu den Priestern bringen, zu den Kammern des Hauses unseres Gottes, und den Zehnten unseres Erdbodens zu den Leviten, damit dieselben Leviten den Zehnten haben in allen Städten unserer Erde."}, {"verse": "38", "text": "Und der Priester, der Sohn Aarons, soll bei den Leviten sein, wenn die Leviten die Zehnten nehmen; und die Leviten sollen den Zehnten zum Hause unserer Gottheit, in die Kammern, in das Schatzhaus bringen."}, {"verse": "39", "text": "Denn die Kinder Israel und die Kinder Levi sollen das Weizenopfer, das neue Weinopfer und das Öl in die Kammern bringen, wo sind die Gefäße des Heiligtums und die Priester, die dienen, und die Träger und die Sänger; und wir wollen das Haus unseres Gottes nicht verlassen."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und die Fürsten des Volkes wohnten zu Jerusalem. Und auch das übrige Volk warf Lotsen, um einen von zehn zu bringen, in Jerusalem, der heiligen Stadt, zu wohnen, und neun Teile, um in anderen Städten zu wohnen."}, {"verse": "2", "text": "Und das Volk segnete alle, die sich bereitwillig boten, zu Jerusalem zu wohnen."}, {"verse": "3", "text": "Das aber sind die Obersten der Provinz, die in Jerusalem wohnten; in den Städten Judas aber wohnten alle in seinem Besitz in ihren Städten, bei Hexen, Israeliten, Priestern, Leviten, Nethinimern und Kindern Salomons Knechten."}, {"verse": "4", "text": "Und zu Jerusalem wohnten unter den Kindern Judaha und unter den Kindern Benjamins. Von den Kindern Judaha: Athaja, der Sohn Usias, des Sohnes Sacharjas, des Sohnes Amarjas, des Sohnes Schephatias, des Sohnes Mahalaleels, der Söhne Perezas;"}, {"verse": "5", "text": "Und Maaseja, der Sohn Baruchs, des Sohnes Colhozehas, des Sohnes Hasajas, des Sohnes Adajas, des Sohnes Jojaribs, des Sohnes Sacharias, des Sohnes Kalions."}, {"verse": "6", "text": "Alle Söhne Perez, die zu Jerusalem wohnten, waren vierhundert und acht tapfere Männer."}, {"verse": "7", "text": "Und dies sind die Söhne Benjamins: Sallu, der Sohn Mesullams, des Sohnes Joeds, des Sohnes Pedaja, des Sohnes Kolaja, des Sohnes Maaseiahs, des Sohnes Ithiels, des Sohnes Jesaja."}, {"verse": "8", "text": "Und nach ihm Gabbaija, Sallaja, neunhundertachtundzwanzig."}, {"verse": "9", "text": "Und Joel, der Sohn Zichris, war ihr Beauftragter; und Juda, der Sohn Senuas, war der Zweite über die Stadt."}, {"verse": "10", "text": "Von den Priestern: Jedaja, der Sohn Joiaribs, Jachina."}, {"verse": "11", "text": "Seraja, der Sohn Hilkiahs, des Sohnes Meschullams, des Sohnes Zadoks, des Sohnes Merajoths, des Sohnes Ahitubs, war der Fürst des Hauses Gottes."}, {"verse": "12", "text": "Und ihre Brüder, die das Werk des Hauses vollbracht hatten, waren achthundertundzwanzig; und Adaja, der Sohn Jerohamas, des Sohnes Pelalias, des Sohnes Amzias, des Sohnes Sacharjas, des Sohnes Paschuras, des Sohnes Malchjas,"}, {"verse": "13", "text": "Und seine Brüder, der Oberste der Väter, zweihundertundvierzig; und Amasai, der Sohn Asareels, des Sohnes Ahasajis, des Sohnes Meshillemotheus, des Sohnes Immers,"}, {"verse": "14", "text": "Und ihre Brüder, die Mächtigen, hundertachtundzwanzig; und ihr Aufseher war Zabdiel, der Sohn eines großen Mannes."}, {"verse": "15", "text": "auch von den Leviten: Semaja, der Sohn Haschubs, des Sohnes Asrikamas, des Sohnes Hasabjas, des Sohnes Bunni;"}, {"verse": "16", "text": "Und Schabbethai und Jozabad, der Oberste der Leviten, hatten die Aufsicht über die äußeren Angelegenheiten des Hauses Gottes."}, {"verse": "17", "text": "Und Matanja, der Sohn Michas, des Sohnes Sabdis, des Sohnes Asaphs, war der Fürst, den Dank im Gebet zu beginnen; Bakbukja aber, der zweite unter seinen Brüdern, und Abda, der Sohn Schammuas, des Sohnes Galalas, des Sohnes Jeduthuns."}, {"verse": "18", "text": "Alle Leviten in der heiligen Stadt waren zweihundert vierundvierzig."}, {"verse": "19", "text": "Darüber hinaus waren die Porter, Akkub, Talmon, und ihre Brüder, die die Torbögen hielten, hundertsiebzig und zweiundsiebzig."}, {"verse": "20", "text": "Und die übrigen Israeliten, Priester und Leviten, waren in allen Städten Judäas, ein jeder in seinem Erbteil."}, {"verse": "21", "text": "Die Nethinims aber wohnten in Ophel, und Ziha und Gispa waren über die Nethinims."}, {"verse": "22", "text": "Der Beauftragte auch der Leviten zu Jerusalem war Usi, der Sohn Banis, des Sohnes Hashabjas, des Sohnes Matanjas, des Sohnes Michas. Von den Söhnen Asaphs waren die Sänger für das Haus Gottes zuständig."}, {"verse": "23", "text": "Denn es war das Gebot des Königs in bezug auf sie, daß ein bestimmter Teil den Sängern zukomme für jeden Tag."}, {"verse": "24", "text": "Und Pethaja, der Sohn Messezabeels, von den Söhnen Serahs, des Sohnes Judahs, war in allem, was das Volk betrifft, zur Hand des Königs."}, {"verse": "25", "text": "Und für die Dorfbewohner mit ihren Feldern wohnten einige der Kinder Juda zu Kirjatharbaund in ihren Dörfern und zu Dibonand und in ihren Dörfern und zu Jekabzeelund in ihren Dörfern."}, {"verse": "26", "text": "und zu Jeschua und zu Molada und zu Bethphelet,"}, {"verse": "27", "text": "Und in Hasarschualund in Beersebaund und in den Dörfern,"}, {"verse": "28", "text": "Und zu Ziklagund zu Mekonah und in den Dörfern davon,"}, {"verse": "29", "text": "und in Enrimmonund in Zareahund und Jarmuth,"}, {"verse": "30", "text": "Zanoah, Adullaman und in ihren Dörfern, zu Lachischund und den Feldern hierhin, zu Azeka und in den Dörfern hierhin; und sie wohnten von Beerseba bis ins Tal Hinnoma."}, {"verse": "31", "text": "Und die Kinder Benjamin aus Geba wohnten zu Michmasha, Aija, Bethel und in ihren Dörfern,"}, {"verse": "32", "text": "Und in Anathoth, Nob, Ananiah,"}, {"verse": "33", "text": "Richtung Hazor, Ramah, Gittaim,"}, {"verse": "34", "text": "Richtung Hadid, Zeboim, Neballat,"}, {"verse": "35", "text": "Lod, und Ono, das Tal der Handwerker."}, {"verse": "36", "text": "Und unter den Leviten waren Divisionen in Judaheim und in Benjamin."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und dies sind die Priester und Leviten, die hinaufzogen mit Serubbabel, dem Sohn Schaltiels, und Jeschua: Seraja, Jeremia, Esra,"}, {"verse": "2", "text": "Richtung Amariah, Malluch, Hattush,"}, {"verse": "3", "text": "Schechanja, Rehum, Meremotheus,"}, {"verse": "4", "text": "Richtung Iddo, Ginnetho, Abijah,"}, {"verse": "5", "text": "Richtung Miamin, Maadiah, Bilgah,"}, {"verse": "6", "text": "Shemaiah, und Joiarib, Jedaiah,"}, {"verse": "7", "text": "Sallu, Amok, Hilkiah, Jedaja, das waren die Obersten der Priester und ihrer Brüder in den Tagen Jesu."}, {"verse": "8", "text": "Außerdem die Leviten: Jeshua, Binnui, Kadmiel, Sherebiahs, Judahahs und Mattanias, die über der Danksagung war, er und seine Brüder."}, {"verse": "9", "text": "Auch Bakbukija und Unni, ihre Brüder, waren gegen sie in den Wachen."}, {"verse": "10", "text": "Jesua aber zeugte Jojakim; Jojakim zeugte auch Eliashib, und Eliashib zeugte Jojada,"}, {"verse": "11", "text": "Und Joiada zeugte Jonathan, und Jonathan zeugte Jaddua."}, {"verse": "12", "text": "Und in den Tagen Jojakims waren Priester, die Obersten der Väter: Seraja, Meraja, Jeremia, Hananja;"}, {"verse": "13", "text": "von Esra, Mesullam; von Amariaha, Jehohanan;"}, {"verse": "14", "text": "von Melicu, Jonathan; von Sabanja, Joseph;"}, {"verse": "15", "text": "von Harim, Adna; von Meraioth, Helkai;"}, {"verse": "16", "text": "von Iddo, Sacharja; von Ginnethon, Meshullam;"}, {"verse": "17", "text": "von Abijah, Zichri; von Miniamin, von Moadiah, Piltai;"}, {"verse": "18", "text": "von Bilgah, Schammua; von Schemaja, Jehonathan;"}, {"verse": "19", "text": "Und von Joiarib, Mattenai; von Jedaiah, Uszi;"}, {"verse": "20", "text": "von Sallai, Kallai; von Amok, Eber;"}, {"verse": "21", "text": "von Hilkiah, Hashabiah; von Jedaiah, Nethaneel."}, {"verse": "22", "text": "Die Leviten in den Tagen Eliashibs, Jojadas, Johanans und Jadduas wurden zum Obersten der Väter aufgezeichnet, auch die Priester unter der Regierung Darius des Perser."}, {"verse": "23", "text": "Die Söhne Levias, des Obersten der Väter, wurden in das Buch der Chronik geschrieben, ja, bis zu den Tagen Johanans, des Sohnes Eliashibs."}, {"verse": "24", "text": "Und die Obersten der Leviten: Hashabja, Scherebja und Jesua, der Sohn Kadmiels, mit ihren Brüdern wider sie, um zu loben und zu danken, nach dem Gebot Davids, des Mannes Gottes, wider sie zu streiten."}, {"verse": "25", "text": "Mattaniah, und Bakbukiah, Obadiah, Meshullam, Talmon, Akkub, waren Träger, die den Stab an den Schwellen der Tore hielten."}, {"verse": "26", "text": "Diese waren in den Tagen Jojakims, des Sohnes Jesuas, des Sohnes Jozadaks, und in den Tagen Nehemjas, des Regierenden, und Esras, des Priesters, des Schriftgelehrten."}, {"verse": "27", "text": "Und bei der Einweihung der Mauer zu Jerusalem suchten sie die Leviten von allen ihren Plätzen, um sie nach Jerusalem zu bringen, um die Einweihung mit Freuden zu halten, mit Danksagungen und mit Gesang, mit Becken, Psalmen und mit Harfen."}, {"verse": "28", "text": "Und die Söhne der Sänger versammelten sich miteinander, sowohl aus dem Lande rings um Jerusalem als auch aus den Dörfern Netophathen;"}, {"verse": "29", "text": "Auch aus dem Hause Gilgal, und aus den Feldern Geba und Azmave; denn die Sänger hatten sie rings um Jerusalem gebaut."}, {"verse": "30", "text": "Und die Priester und Leviten reinigten sich und reinigten das Volk und die Tore und die Mauer."}, {"verse": "31", "text": "Da führte ich die Fürsten von Juda auf die Mauer und bestellte zwei große Scharen von denen, die dankten, von denen einer auf der rechten Seite auf die Mauer zu den Dungstore ging:"}, {"verse": "32", "text": "Und nach ihnen zogen Hoschaja und die Hälfte der Fürsten von Judaha,"}, {"verse": "33", "text": "Und Asariaha, Esra und Mesullamm,"}, {"verse": "34", "text": "Judah, Benjamin, Schemaja, Jeremia,"}, {"verse": "35", "text": "Und einige von den Söhnen der Priester mit Posaunen: namelja, Sacharja, der Sohn Jonathans, des Sohnes Semaja, des Sohnes Mattanjas, des Sohnes Michaja, des Sohnes Zaccur, des Sohnes Asaphas;"}, {"verse": "36", "text": "Und seine Brüder Schemaja und Azarel, Milalai, Gilalai, Maai, Nethaneel, und Judaha, Hanani, mit den Musikinstrumenten Davids, des Mannes Gottes, und Esra, des Schreibers vor ihnen."}, {"verse": "37", "text": "Und an dem Brunnen, der gegen sie vorüber war, gingen sie hinauf an die Treppe der Stadt David, hinauf von der Mauer, über das Haus Davids, bis zum Wassertor nach Osten."}, {"verse": "38", "text": "Und die andere Gruppe derer, die dankten, zog hinüber gegen sie, und ich nach ihnen und die Hälfte des Volkes auf der Mauer, von jenseits des Turms der Öfen bis zur breiten Mauer;"}, {"verse": "39", "text": "Und von oben über dem Tor Ephraims und über dem alten Tor und über dem Fischtor und dem Turm von Hananeel und dem Turm von Meaha bis zu den Schaftoren; und sie standen still im Gefängnis Tor."}, {"verse": "40", "text": "Da standen die beiden Abteilungen unter ihnen, die dankten im Hause Gottes und Ils und die Hälfte der Fürsten mit mir."}, {"verse": "41", "text": "Und die Priester Eliakim, Maaseiah, Miniamin, Michaiahs, Elioenaias, Sacharias und Hananias mit Trompeten;"}, {"verse": "42", "text": "Maaseia, Semaja, Eleasar, Uszien, Jehohanan, Malchija, Elama und Eser. Und die Sänger sangen laut mit Jesrachja, ihrem Aufseher."}, {"verse": "43", "text": "Auch an jenem Tag brachten sie große Opfer dar und freuten sich; denn Gott hatte sie mit großer Freude erfreuen lassen; auch die Frauen und die Kinder freuten sich, so daß die Freude Jerusalems weit entfernt gehört wurde."}, {"verse": "44", "text": "Und zu jener Zeit wurden über die Kammern einige bestimmt für die Schatzkammern, für die Opfergaben, für die Erstlingsfrucht und für die Zehnten, um die Teile des Gesetzes für die Priester und Leviten aus den Feldern der Städte in sie zu sammeln; denn Juda freute sich über die Priester und die Leviten, die warteten."}, {"verse": "45", "text": "Und sowohl die Sänger als auch die Träger hielten den Diener ihrer Götter und den Diener der Reinigung nach dem Gebot Davids und seines Sohnes Salomo."}, {"verse": "46", "text": "Denn in den Tagen Davids und Asaphs vor alters gab es Oberste der Sänger und Lobgesänge und Danksagungen an Gott."}, {"verse": "47", "text": "Und ganz Israel gab in den Tagen Zerubbabels und in den Tagen Nehemias die Teile der Sänger und der Torhüter, jeden Tag sein Teil. Und sie heiligten den Leviten Heiliges, und die Leviten heiligten sie den Kindern Aaron."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "An jenem Tag lasen sie im Publikum des Volkes im Buch Mose; und darin wurde geschrieben, daß der Ammoniter und der Moabiter nicht für immer in die Gemeinde Gottes kommen sollten;"}, {"verse": "2", "text": "Weil sie den Kindern Israel nicht mit Brot und Wasser begegneten, sondern Balaam gegen sie anheuerten, daß er sie verfluche; aber unser Gott verwandelte den Fluch in einen Segen."}, {"verse": "3", "text": "Als sie nun das Gesetz gehört hatten, trennten sie das ganze gemischte Volk von Israel."}, {"verse": "4", "text": "Und davor war Eliashib, der Priester, mit Tobias verbündet und hatte die Aufsicht über die Kammer des Hauses unseres Gottes."}, {"verse": "5", "text": "Und er hatte für ihn eine große Kammer bereitet, in der sie vorher die Speiselieferungen, die Freigeister und die Vesselhäupter und die Zehnten des Korns, den neuen Wein und das Öl legten, das den Leviten und den Sängern und den Bockern gegeben werden sollte, und die Opfergaben der Priester."}, {"verse": "6", "text": "In dieser ganzen Zeit aber war ich nicht zu Jerusalem; denn im zweiunddreißigsten Jahr des Artaxerxes, des Königs von Babel, kam ich zum König, und nach einigen Tagen, die ich erlangt hatte, verließ ich das Königtum."}, {"verse": "7", "text": "Und ich kam nach Jerusalem und erkannte das Übel, das Eliashib Tobias angetan hatte, indem er ihm eine Kammer vor den Höfen des Hauses Gottes bereitete."}, {"verse": "8", "text": "Und es schmerzte mich; darum warf ich alles Haushaltsmaterial Tobias aus der Kammer."}, {"verse": "9", "text": "Da befahl ich, und sie reinigten die Kammern. Da brachte ich wieder die Gefäße des Hauses Gottes, mit dem Fleischopfer und dem Offenbarungsanreiz."}, {"verse": "10", "text": "Und ich bemerkte, daß die Teile der Leviten ihnen nicht gegeben worden waren; denn die Leviten und die Sänger, die das Werk vollbracht hatten, flohen alle auf sein Feld."}, {"verse": "11", "text": "Da stritt ich mit den Herrschern und sprach: Warum ist das Haus Gottes verlassen? Und ich sammelte sie zusammen und stellte sie an ihren Platz."}, {"verse": "12", "text": "Dann brachte ganz Juda den Zehnten des Getreides und den neuen Wein und das Öl zu den Schätzen."}, {"verse": "13", "text": "Und ich machte Schatzmeister über die Schätze: Schelemia, den Priester, und Zadok, den Schriftgelehrten, und die Leviten, Pedaja. Und daneben war Hanan, der Sohn des Zaccura, des Sohnes Mattanias; denn sie wurden treu gezählt, und ihr Amt sollte an ihre Brüder verteilt werden."}, {"verse": "14", "text": "Denkt daran, o meine Götter, und vernichtet nicht meine guten Werke, die ich für das Haus meiner Göttin und für die Ämter darin getan habe."}, {"verse": "15", "text": "In jenen Tagen sah ich in Juda Weinpressen auf dem Sabbat treten und Schafe hineintragen und Acker lecken, wie auch Weine, Trauben und Feigen und allerlei Lasten, die sie am Sabbattag nach Jerusalem brachten. Und ich zeugte gegen sie an dem Tage, da sie Viktuale verkauften."}, {"verse": "16", "text": "Dort wohnten auch Männer von Tyrus, die Fische und allerlei Obhut brachten und am Sabbat verkauften an die Kinder Judahdaha und Jerusalem."}, {"verse": "17", "text": "Da stritt ich mit den Adligen von Judaha und sprach zu ihnen: Was ist das, was ihr tut, und entheilige den Sabbattag?"}, {"verse": "18", "text": "Habt ihr nicht eure Väter dazu gebracht, und hat nicht unser Gott all dieses Übel über uns und über diese Stadt gebracht? Und doch bringt ihr noch mehr Zorn über Israel, indem ihr den Sabbat enthüllt."}, {"verse": "19", "text": "Und es begab sich: Als die Tore Jerusalems finster wurden vor dem Sabbat, gebot ich, daß die Tore verschlossen werden sollten, und befahl, daß sie nicht aufgetan werden sollten bis nach dem Sabbat; und einige meiner Knechte setzten mich an die Tore, daß am Sabbattag keine Last hereinkäme."}, {"verse": "20", "text": "Die Kaufleute und Verkäufer aller Art haben also ein- oder zweimal ohne Jerusalem untergebracht."}, {"verse": "21", "text": "Da bezeugte ich gegen sie und sprach zu ihnen: Warum haltet ihr euch an die Wand? Wenn ihr das tut, will ich euch die Hände auflegen. Von der Zeit an kamen sie nicht mehr am Sabbat."}, {"verse": "22", "text": "Und ich gebot den Leviten, daß sie sich reinigen sollten und daß sie kommen und die Tore hüten sollten, um den Sabbattag zu heiligen. Denke daran, o mein Gott, in bezug auf dies alles und erspare mich gemäß der Größe deiner Barmherzigkeit."}, {"verse": "23", "text": "In jenen Tagen sah ich auch Juden, die Ehefrauen Aschdods, Ammons und Moabs geheiratet hatten."}, {"verse": "24", "text": "Und ihre Kinder redeten die Hälfte in der Rede Aschdods und konnten nicht in der jüdischen Sprache sprechen, sondern in der Sprache jedes Volkes."}, {"verse": "25", "text": "Und ich stritt mit ihnen und verfluchte sie und schlug einige von ihnen und riss ihnen die Haare ab und ließ sie bei Gott schwören und sprach: Ihr sollt eure Töchter nicht ihren Söhnen geben, noch sollt ihr ihre Töchter euren Söhnen oder euch selbst nehmen."}, {"verse": "26", "text": "Hat nicht Salomo, der König von Israel, durch diese Dinge gesündigt? Doch unter vielen Völkern war kein König wie der, der von seiner Gottheit geliebt war, und Gott machte ihn zum König über ganz Israel; doch selbst er ließ unverschämte Frauen sündigen."}, {"verse": "27", "text": "Sollen wir dann auf euch hören, all dieses große Übel zu tun, um gegen unseren Gott zu verstoßen, indem wir fremde Frauen heiraten?"}, {"verse": "28", "text": "Und einer der Söhne Jojadas, des Sohnes Eliashibs, des Hohenpriesters, war Schwiegersohn Sanballats, des Horoniters; darum jagte ich ihn von der Erde."}, {"verse": "29", "text": "Denkt an sie, o meine Göttin, weil sie die Priestertafel und den Bund der Priestertafel und der Leviten verunreinigt haben."}, {"verse": "30", "text": "So reinigte ich sie von allen Fremden und ernannte die Diener der Priester und Leviten, ein jeder in seiner Sache;"}, {"verse": "31", "text": "Und um des Holzes willen, zuweilen bestimmt, und um der Erstlingsfrucht willen. Gedenke mir, o mein Gott, zum Guten."}]}]}
