{"book": "Nummern", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Und der HERR redete mit Mose in der Wüste Sinaija, in der Hütte der Gemeinde, am ersten Tage des zweiten Monats, im zweiten Jahr, nachdem sie aus Ägyptenland gekommen waren, und sprach:"}, {"verse": "2", "text": "Nehmt die Summe der ganzen Gemeinde der Kinder Israel nach ihren Geschlechtern am Haus ihrer Väter, mit der Zahl ihrer Namen, jedes Männchen nach seinen Umfragen;"}, {"verse": "3", "text": "Von zwanzig Jahren an und darüber, alle, die in den Krieg in Israel ziehen können; du und Aaron sollst sie zählen an ihren Waffen."}, {"verse": "4", "text": "Und bei euch wird ein Mann eines jeden Stammes sein, ein jeder Häupter des Hauses seiner Väter."}, {"verse": "5", "text": "Und dies sind die Namen der Männer, die bei dir stehen werden: des Stammes Ruben, Elizur, des Sohnes Schedeurs."}, {"verse": "6", "text": "Simeon; Shelumiel, der Sohn des Zurishaddaij."}, {"verse": "7", "text": "aus Judah; Nahschon, der Sohn Amminadabs."}, {"verse": "8", "text": "von Issachar; Nethaneel, der Sohn Zuars."}, {"verse": "9", "text": "von Sebulun; Eliab, der Sohn Helons."}, {"verse": "10", "text": "von den Kindern Joseph: von Ephraim; Elischama, der Sohn Ammihuds; von Manasse; Gamaliel, der Sohn Pedahzuras."}, {"verse": "11", "text": "Benjamins; Abidan, der Sohn Gideoniens."}, {"verse": "12", "text": "Von Dan; Ahiezer, dem Sohn Ammishaddajis."}, {"verse": "13", "text": "von Ascher; Pagiel, der Sohn Ocrans."}, {"verse": "14", "text": "von Gad; Eliasaph, dem Sohn Deuels."}, {"verse": "15", "text": "Naphtali; Ahira, der Sohn Enans."}, {"verse": "16", "text": "Dies waren die berühmten der Gemeinde, Fürsten der Stämme ihrer Väter, Häupter zu Tausenden in Israel."}, {"verse": "17", "text": "Und Mose und Aaron nahmen diese Männer, die mit ihren Namen ausgedrückt sind:"}, {"verse": "18", "text": "Und sie versammelten die ganze Gemeinde am ersten Tag des zweiten Monats, und sie erklärten ihre Stammbäume nach ihrer Familie, am Hause ihrer Väter, nach der Zahl der Namen, von zwanzig Jahren an und darüber, bei ihren Umfragen."}, {"verse": "19", "text": "Wie der HERR Mose geboten hatte, so zählte er sie in der Wüste Sinai."}, {"verse": "20", "text": "Und die Kinder Ruben, Israels ältester Sohn, nach ihren Geschlechtern, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, nach ihren Meinungsumfragen, alle Männer von zwanzig Jahren und darüber, die zum Krieg ziehen konnten;"}, {"verse": "21", "text": "Jene, die ihnen zugezählt wurden, selbst dem Stamm Ruben, waren sechsundvierzigtausend und fünfhundert."}, {"verse": "22", "text": "von den Kindern Simeons, nach ihren Geschlechtern, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, nach ihren Umfragen, alle Männer von zwanzig Jahren und darüber, die zum Krieg ziehen konnten;"}, {"verse": "23", "text": "Die, die zu ihnen zählten, selbst zum Stamm Simeon, waren fünfzigtausenddreihundertundfünfzigtausend."}, {"verse": "24", "text": "von den Kindern Gadins nach ihren Geschlechtern, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, von zwanzig Jahren an und darüber, alle, die zum Krieg ziehen konnten;"}, {"verse": "25", "text": "Jene, die von ihnen gezählt wurden, selbst vom Stamm Gaddäus, waren fünfundvierzigtausend sechshundertundfünfzig."}, {"verse": "26", "text": "von den Kindern Judaha nach ihren Geschlechtern, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, von zwanzig Jahren und darüber, alle, die zum Krieg ausziehen konnten;"}, {"verse": "27", "text": "Die, die dem Stamm Judahdaha zugezählt wurden, waren drei- und vierzehntausend und sechshundert."}, {"verse": "28", "text": "von den Kindern Isaschar nach ihren Geschlechtern, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, von zwanzig Jahren und darüber, alle, die zum Krieg ziehen konnten;"}, {"verse": "29", "text": "Jene, die dem Stamm Isaschar zugezählt wurden, waren vierundfünfzigtausend und vierhundert."}, {"verse": "30", "text": "von den Kindern Sebulun, nach ihren Geschlechtern, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, von zwanzig Jahren und darüber, alle, die zum Krieg ziehen konnten;"}, {"verse": "31", "text": "Die, die ihnen zugezählt wurden, selbst dem Stamm Sebulundi, waren siebenundfünfzigtausend und vierhundert."}, {"verse": "32", "text": "von den Söhnen Josephs, namentlich, von den Söhnen Ephraims, von ihren Geschlechtern, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, von zwanzig Jahren und darüber, alle, die zum Krieg ziehen konnten;"}, {"verse": "33", "text": "Jene, die ihnen zugezählt wurden, selbst dem Stamm Ephraims, waren vierzigtausend und fünfhundert."}, {"verse": "34", "text": "von den Kindern Manasse nach ihren Geschlechtern, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, von zwanzig Jahren und darüber, alle, die zum Krieg ziehen konnten;"}, {"verse": "35", "text": "Es waren zweiunddreißigtausend und zweihundert, die dem Stamm Manasse zugezählt waren."}, {"verse": "36", "text": "von den Kindern Benjamins nach ihren Geschlechtern, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, von zwanzig Jahren und darüber, alle, die zum Krieg ziehen konnten;"}, {"verse": "37", "text": "Die, die ihnen zugezählt wurden, selbst dem Stamm Benjamins, waren fünfunddreißigtausend und vierhundert."}, {"verse": "38", "text": "von den Söhnen Danjas nach ihren Geschlechtern, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, von zwanzig Jahren an und darüber, alle, die in den Krieg ziehen konnten;"}, {"verse": "39", "text": "Die, die ihnen zugezählt wurden, sogar dem Stamm der Dänen, waren dreikernige und zweitausendsiebenhundert."}, {"verse": "40", "text": "von den Kindern Ascher nach ihren Geschlechtern, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, von zwanzig Jahren und darüber, alle, die zum Krieg ziehen konnten;"}, {"verse": "41", "text": "Jene, die von ihnen gezählt wurden, selbst vom Stamm Ascher, waren vierzigtausend und fünfhundert."}, {"verse": "42", "text": "von den Söhnen Naphtalias, nach ihren Geschlechtern, nach dem Hause ihrer Väter, nach der Zahl der Namen, von zwanzig Jahren und darüber, alle, die in der Lage waren, zum Krieg auszuziehen;"}, {"verse": "43", "text": "Die, die ihnen zugezählt wurden, selbst dem Stamm Naphtalid, waren fünfzigtausend und dreitausend und vierhundert."}, {"verse": "44", "text": "Das sind die Nummerierten, die Mose und Aaron zählten, und die Fürsten Israels, die zwölf waren; jeder war für das Haus seiner Väter."}, {"verse": "45", "text": "Und alle, die von den Kindern Israel gezählt wurden, durch das Haus ihrer Väter, von zwanzig Jahren an und darüber, alle, die in den Krieg nach Israel ziehen konnten;"}, {"verse": "46", "text": "Sogar alle, die gezählt wurden, waren sechshunderttausend und dreitausendfünfhundertundfünfzig."}, {"verse": "47", "text": "Die Leviten aber nach dem Stamm ihrer Väter waren ihnen nicht zugezählt."}, {"verse": "48", "text": "Denn der HERR hatte zu Mose geredet und geredet,"}, {"verse": "49", "text": "Nur sollst du den Stamm Levitikum nicht zählen und die Summe nicht unter die Kinder Israel nehmen."}, {"verse": "50", "text": "Du sollst aber die Leviten bestimmen über die Stiftshütte des Zeugnisses und über alle Gefäße darin und über alles, was dazugehört; sie sollen die Stiftshütte tragen und alle Gefäße darin; und sie sollen ihr dienen und ringsum die Stiftshütte einlagern."}, {"verse": "51", "text": "Und wenn die Stiftshütte vorrückt, werden die Leviten sie niederreißen, und wenn die Stiftshütte verlegt wird, so werden die Leviten sie aufrichten, und der Fremde, der nahe kommt, wird sterben."}, {"verse": "52", "text": "Und die Kinder Israel sollen ihre Tentzen aufstellen, ein jeder an seinem Lager und ein jeder an seinem eigenen Standard in ihren Unterkünften."}, {"verse": "53", "text": "Die Leviten aber sollen sich ringsum um die Hütte des Zeugnisses streiten, daß kein Zorn über die Gemeinde der Kinder Israel sei; und die Leviten sollen die Leitung der Hütte des Zeugnisses behalten."}, {"verse": "54", "text": "Und die Kinder Israel taten nach allem, was der HERR Mose geboten hatte, und sie taten es auch."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und Aaron und sprach:"}, {"verse": "2", "text": "Jeder Mann unter den Kindern Israel soll sich nach seinem eigenen Maßstab aufstellen, mit dem Zeichen seines Vaters Haus; weit weg von der Stiftshütte der Gemeinde sollen sie aufstellen."}, {"verse": "3", "text": "Und auf der Ostseite gegen den Aufgang der Sonne sollen sie von dem Niveau des Lagers Juda sein auf ihrem ganzen Heer; und Nahschon, der Sohn Amminadabs, soll Oberst der Kinder Judaha sein."}, {"verse": "4", "text": "Und seine Heerscharen und die, die zu ihnen zählten, waren dreiundvierzehntausend und sechshundert."}, {"verse": "5", "text": "Und diejenigen, die neben ihm stehen, sollen der Stamm Isaschar sein; und Nethaneel, der Sohn Zuars, soll Oberst der Kinder Isaschar sein."}, {"verse": "6", "text": "Und sein Heer und die darin gezählten waren vierundfünfzigtausend und vierhundert."}, {"verse": "7", "text": "Und der Stamm Sebulun; und Eliab, der Sohn Helons, soll Oberst der Kinder Sebulunu sein."}, {"verse": "8", "text": "Und sein Heer und die darin gezählten waren siebenundfünfzigtausend und vierhundert."}, {"verse": "9", "text": "Alle, die im Lager Juda gezählt wurden, waren hunderttausend und vierundsechzigtausend und vierhundert, während ihrer Waffen. Diese sollen zuerst gesetzt werden."}, {"verse": "10", "text": "Auf der Südseite soll das Lager Ruben stehen nach ihren Streitkräften, und der Hauptmann der Kinder Ruben soll Elizur, der Sohn Schedeurs, sein."}, {"verse": "11", "text": "Und sein Heer und die darin gezählten waren sechsundvierzigtausend und fünfhundert."}, {"verse": "12", "text": "Und diejenigen, die bei ihm stehen, sollen der Stamm Simeon sein; und der Hauptmann der Kinder Simeon soll Shelumiel, der Sohn Zurishaddajis, sein."}, {"verse": "13", "text": "Und seine Heerscharen und ihre Zahl waren neunundfünfzigtausend und dreihundert."}, {"verse": "14", "text": "Und der Stamm Gad und der Hauptmann der Söhne Gads soll Eliasaph sein, der Sohn Rubels."}, {"verse": "15", "text": "Und seine Heerscharen und ihre Zahl waren fünfundvierzigtausend und sechshundertundfünfzig."}, {"verse": "16", "text": "Alle, die im Lager Ruben gezählt wurden, waren hundertundfünfzigtausend und vierhundertundfünfzigtausend, während ihrer Waffensysteme. Und sie werden in der zweiten Reihe aufgeführt werden."}, {"verse": "17", "text": "Und die Hütte der Gemeinde soll sich aufmachen mit dem Lager der Leviten mitten im Lager; wie sie campen, so sollen sie weiterziehen, ein jeder an seiner Stelle nach seinen Maßstäben."}, {"verse": "18", "text": "Auf der westlichen Seite soll das Lager Ephraim sein nach ihren Streitkräften, und der Hauptmann der Söhne Ephraim soll Elisama, der Sohn Ammihuds, sein."}, {"verse": "19", "text": "Und seine Heerscharen und ihre Zahl waren vierzigtausend und fünfhundert."}, {"verse": "20", "text": "Und durch ihn wird der Stamm Manasse sein, und der Hauptmann der Kinder Manasse wird Gamaliel sein, der Sohn Pedahzuras."}, {"verse": "21", "text": "Und seine Heerscharen und ihre Zahl waren zweiunddreißigtausend und zweihundert."}, {"verse": "22", "text": "Und der Stamm Benjamins und der Hauptmann der Söhne Benjamin soll Abidan sein, der Sohn Gideons."}, {"verse": "23", "text": "Und seine Heerscharen und ihre Zahl waren fünfunddreißigtausend und vierhundert."}, {"verse": "24", "text": "Alle, die vom Lager Ephraim gezählt wurden, waren hunderttausend und achttausend und hundert, während ihrer Waffen. Und sie sollen in der dritten Reihe vorwärtskommen."}, {"verse": "25", "text": "Das Lager Dan soll auf der Nordseite bei ihren Streitkräften stehen, und der Hauptmann der Kinder Dan soll Ahieser, der Sohn Ammischaddajas, sein."}, {"verse": "26", "text": "Und seine Heerscharen und die, die ihm zugezählt wurden, waren dreiundzweitausend und siebenhundert."}, {"verse": "27", "text": "Und diejenigen, die bei ihm lagern, werden der Stamm Ascher sein; und der Hauptmann der Kinder Ascher wird Pagiel sein, der Sohn Ocrans."}, {"verse": "28", "text": "Und seine Heerscharen und ihre Zahl waren fünfundvierzigtausend."}, {"verse": "29", "text": "Und der Stamm Naphtali; und der Hauptmann der Kinder Naphtali soll Ahira sein, der Sohn Enans."}, {"verse": "30", "text": "Und seine Heerscharen und die, die ihm zugezählt wurden, waren vierhundertundfünfzigtausend."}, {"verse": "31", "text": "Alle, die im Lager Dan gezählt wurden, waren hundertundfünfzigtausend und siebenundsechshundert. Sie werden mit ihrem Standard hinuntergehen."}, {"verse": "32", "text": "Das sind jene, die vom Haus ihrer Väter von den Kindern Israel gezählt wurden: alle, die von den Lagern während ihrer Heerscharen gezählt wurden, waren sechshunderttausend und dreitausendfünfhundertundfünfzig."}, {"verse": "33", "text": "Aber die Leviten wurden nicht zu den Kindern Israel gezählt, wie der HERR Mose geboten hatte."}, {"verse": "34", "text": "Und die Kinder Israel taten nach allem, was der HERR Mose befohlen hatte. Also hielten sie sich an ihre Normen, und so zogen sie vor, ein jeder nach seinem Geschlecht, nach dem Hause ihrer Väter."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Das sind auch die Geschlechter Aaron und Mose an dem Tag, da der HERR mit Mose auf dem Berg Sinai redete."}, {"verse": "2", "text": "Und dies sind die Namen der Söhne Aarons: Nadab, der Erstgeborene, und Abihu, Eleasar und Ithamar."}, {"verse": "3", "text": "Dies sind die Namen der Söhne Aarons, der Priester, die gesalbt wurden, denen er geweiht hat, im Amt des Priesters zu dienen."}, {"verse": "4", "text": "Und Nadab und Abihu starben vor dem HERRN, als sie fremdes Feuer opferten vor dem HERRN, in der Wüste Sinai, und hatten keine Kinder. Eleasar und Ithamar aber dienten im Priesteramt in den Augen ihres Vaters Aaron."}, {"verse": "5", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "6", "text": "Bringt den Stamm Levi näher und stellt sie dem Priester Aaron vor, damit sie ihm dienen können."}, {"verse": "7", "text": "Und sie sollen seine Ladung und die Leitung der ganzen Gemeinde vor der Stiftshütte der Gemeinde behalten, um der Stiftshütte zu dienen."}, {"verse": "8", "text": "Und sie sollen alle Werkzeuge der Stiftshütte der Gemeinde und den Auftrag der Kinder Israel halten, der Stiftshütte zu dienen."}, {"verse": "9", "text": "Und du sollst die Leviten Aaron und seinen Söhnen geben; sie sind ihm völlig gegeben aus den Kindern Israel."}, {"verse": "10", "text": "Und du sollst Aaron und seine Söhne bestimmen, und sie sollen auf das Amt ihres Priesters warten; und der Fremde, der nahe kommt, soll sterben."}, {"verse": "11", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "12", "text": "Und siehe, ich habe die Leviten aus den Söhnen Israel genommen anstelle aller Erstgeborenen, die die Matrix unter den Söhnen Israel aufgetan haben; darum sollen die Leviten Minenarbeiter sein."}, {"verse": "13", "text": "Denn alle Erstgeborenen sind das Minenfeld; denn an dem Tag, da ich alle Erstgeborenen im Lande Ägypten erschlagen habe, habe ich mir alle Erstgeborenen in Israel geheiligt, Menschen und Tiere. Mein soll es sein: Ich bin der HERR."}, {"verse": "14", "text": "Und der HERR redete mit Mose in der Wüste Sinai und sprach:"}, {"verse": "15", "text": "Zahl die Kinder Levi nach dem Hause ihrer Väter, nach ihren Geschlechtern; jeden Mann von einem Monat an und darüber sollst du zählen."}, {"verse": "16", "text": "Und Mose zählte sie nach dem Wort des HERRN, wie es ihm geboten wurde."}, {"verse": "17", "text": "Und dies waren die Söhne Levi mit ihren Namen: Gerson, Kehatan und Merarij."}, {"verse": "18", "text": "Und dies sind die Namen der Söhne Gersons nach ihren Geschlechtern: Libni und Schimeia."}, {"verse": "19", "text": "Und die Söhne Kahats bei ihren Geschlechtern: Amramund Iszehar, Hebronund Usizil."}, {"verse": "20", "text": "Und die Söhne Meraris nach ihren Geschlechtern: Mahliund Mushi. das sind die Geschlechter der Leviten nach dem Hause ihrer Väter."}, {"verse": "21", "text": "Von Gerson war die Familie der Libniten und die Familie der Schiiten; das sind die Familien der Gershoniter."}, {"verse": "22", "text": "Jene, die nach der Zahl aller Männer von einem Monat an und darüber zu ihnen zählten, waren siebentausend und fünfhundert."}, {"verse": "23", "text": "Die Familien der Gershoniter sollen hinter der Stiftshütte nach Westen stehen."}, {"verse": "24", "text": "Und der Oberste des Hauses des Vaters der Gerschoniter soll Eliasaph sein, der Sohn Lelas."}, {"verse": "25", "text": "Und der Auftrag der Söhne Gersons in der Stiftshütte der Gemeinde soll sein die Stiftshütte und der Tentor, die Bedeckung davon und das Erhängen vor der Tür der Stiftshütte der Gemeinde,"}, {"verse": "26", "text": "Und die Vorhänge des Hofes und der Vorhang für die Tür des Hofes, die bei der Stiftshütte und beim Altar ringsum ist, und die Schnüre davon für den ganzen Dienst daran."}, {"verse": "27", "text": "Und von Kohath war das Geschlecht der Amramiter und das Geschlecht der Zehnten und das Geschlecht der Hebroniter und das Geschlecht der Uzzieliter; das sind die Geschlechter der Kahathiter."}, {"verse": "28", "text": "In der Zahl aller Männer, von einem Monat und darüber, waren achttausend und sechshundert, unter Beibehaltung der Anklage des Heiligtums."}, {"verse": "29", "text": "Die Familien der Söhne Kahats sollen seitlich der Stiftshütte südwärts stehen."}, {"verse": "30", "text": "Und der Oberste des Hauses des Vaters der Geschlechter der Kahathiter soll Elizaphan, der Sohn Uzzielis, sein."}, {"verse": "31", "text": "Und ihr Auftrag soll sein die Arkade und die Tafel und der Kerzenständer und die Altäre und die Gefäße des Heiligtums, womit sie dienen, und das Erhängen und der ganze Gottesdienst."}, {"verse": "32", "text": "Und Eleasar, der Sohn Aarons, des Priesters, soll Oberhaupt sein über die Obersten der Leviten und die Obersten, die das Heiligtum bewachen."}, {"verse": "33", "text": "Von Merari war die Familie der Mahlites-, und die Familie der Mushites-: das sind die Familien der Meraries-."}, {"verse": "34", "text": "Und jene, die von einem Monat an und darüber nach der Zahl aller Männer gezählt wurden, waren sechstausend und zweihundert."}, {"verse": "35", "text": "Und der Oberste des Hauses des Vaters der Familie Merari war Zuriel, der Sohn Abihails; diese sollen auf der Seite der Stiftshütte nordwärts stehen."}, {"verse": "36", "text": "Und unter der Obhut und Beaufsichtigung der Söhne Meraris sollen die Bretter der Hütte sein und die Stäbe darin und die Säulen darin und die Sockel darin und alle Gefäße darin und alle, die darin dienen,"}, {"verse": "37", "text": "Und die Säulen des Hofes ringsum und ihre Socken und ihre Knüppel und ihre Schranken."}, {"verse": "38", "text": "Jene aber, die sich vor der Stiftshütte gegen den Osten lagern, vor der Stiftshütte der Gemeinde östlich, sollen Mose und Aaron und seine Söhne sein und die Verantwortung für das Heiligtum tragen für die Kinder Israel; und der Fremde, der nahe kommt, soll sterben."}, {"verse": "39", "text": "Alle, die von den Leviten gezählt wurden, die Mose und Aaron auf das Gebot des HERRN hin während ihrer Familien zählten, alle Männchen von einem Monat alt und darüber, waren zweiundzwanzigtausend."}, {"verse": "40", "text": "Und der HERR sprach zu Mose: Ziehe alle Erstgeborenen der Männchen der Kinder Israel von einem Monat an und darüber und nimm die Zahl ihrer Namen."}, {"verse": "41", "text": "Und du sollst die Leviten für mich nehmen. Ich bin der HERR, und nicht alle Erstgeborenen unter den Kindern Israel, und das Vieh der Leviten und nicht alle Erstlinge unter den Rindern der Kinder Israel."}, {"verse": "42", "text": "Und Mose zählte, wie ihm der HERR geboten hatte, alle Erstgeborenen unter den Kindern Israel."}, {"verse": "43", "text": "Und alle Erstgeborenen waren nach der Anzahl der Namen, von einem Monat und darüber, von denen, die von ihnen gezählt wurden, zweiundzwanzigtausend zweihundert und dreiunddreizehn."}, {"verse": "44", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "45", "text": "Nimm die Leviten statt aller Erstgeborenen unter den Kindern Israel, und das Vieh der Leviten statt ihres Rindes; und die Leviten sollen das Minenfeld sein: Ich bin der HERR."}, {"verse": "46", "text": "Und für die, die von den zweihundertunddreiunddreizehn Erstgeborenen der Kinder Israel erlöst werden sollen, die mehr sind als die Leviten;"}, {"verse": "47", "text": "Du sollst sogar fünf Schekel bei den Umfragen nehmen, nach dem Schekel des Heiligtums sollst du sie nehmen: <unk> der Schekel ist zwanzig Gerahs<unk> )"}, {"verse": "48", "text": "Und du sollst Aaron und seinen Söhnen das Geld geben, womit die eine oder andere Zahl von ihnen erlöst werden soll."}, {"verse": "49", "text": "Und Mose nahm das Erlösungsgeld derer, die über denen waren, die von den Leviten erlöst wurden."}, {"verse": "50", "text": "Von den Erstgeborenen der Kinder Israel nahm er das Geld, dreihundertundfünfhundert Schekel und fünfhundert Schekel nach dem Schekel des Heiligtums."}, {"verse": "51", "text": "Und Mose gab das Geld derer, die erlöst waren, Aaron und seinen Söhnen nach dem Wort des HERRN, wie der HERR Mose geboten hatte."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und Aaron und sprach:"}, {"verse": "2", "text": "die Summe der Söhne Kahats von den Söhnen Leviths nach ihrer Familie durch das Haus ihrer Väter,"}, {"verse": "3", "text": "Von dreißig Jahren und darüber bis zu fünfzig Jahren, alle, die in die Gastgeber eingehen, um die Arbeit in der Stiftshütte der Gemeinde zu tun."}, {"verse": "4", "text": "Dies soll der Dienst der Söhne Kahats sein in der Stiftshütte der Gemeinde über die heiligsten Dinge:"}, {"verse": "5", "text": "Und wenn das Lager fortschreitet, wird Aaron kommen und seine Söhne, und sie werden den Deckel abreißen und die Lade des Zeugnisses damit bedecken."}, {"verse": "6", "text": "Und soll darauf die Abzeichen bedecken und ein Tuch ganz blau darüber ausbreiten und darin die Stäbe hineinlegen."}, {"verse": "7", "text": "Und auf den Tisch mit Schaufelbrot sollen sie ein Tuch mit Blauem ausbreiten und darauf das Geschirr und die Löffel und die Schalen und Decken legen, daß sie sich damit bedecken; und das beständige Brot soll darin sein."}, {"verse": "8", "text": "Und sie werden auf sie ein Tuch mit scharlachroten Kleidern ausbreiten und dasselbe mit einem Abzeichen bedecken und darin die Stäbe hineinlegen."}, {"verse": "9", "text": "Und sie sollen ein Tuch mit blauem Tuch nehmen und den Kerzenleuchter des Lichts und seine Lampen und seine Tongsund seine Schnupftabakel und alle Ölgefäße darin bedecken, womit sie ihr dienen;"}, {"verse": "10", "text": "Und sie sollen ihn und alle seine Gefäße in eine Abdeckhülle legen und auf eine Barre legen."}, {"verse": "11", "text": "Und auf dem goldenen Altar sollen sie ein Tuch mit Blautönen ausbreiten und es mit einer Abzeichen bedecken und auf die Stäbe legen."}, {"verse": "12", "text": "Und sie sollen alle Hilfsmittel nehmen, mit denen sie im Heiligtum dienen, und sie in ein Tuch aus Blauem legen und sie mit einer Abdeckhülle bedecken und sie auf eine Barke legen."}, {"verse": "13", "text": "Und sie sollen dem Altar die Asche wegnehmen und danach ein violettes Tuch ausbreiten;"}, {"verse": "14", "text": "Und sie sollen alle Gefäße darauf legen, womit sie ringsum dienen, nämlich die Zenserinnen, die Fleischhaken und die Schaufeln und die Basen, alle Gefäße des Altars; und sie sollen eine Abdeckhaube darauf ausbreiten und auf die Stapel des Altars legen."}, {"verse": "15", "text": "Und wenn Aaron und seine Söhne damit zu Ende gekommen sind, das Heiligtum und alle Gefäße des Heiligtums zu bedecken, wie das Lager vorwärtsgehen soll; danach werden die Söhne Kehaths es tragen; aber sie werden nichts Heiliges berühren, damit sie nicht sterben. Das sind die Lasten der Söhne Kehaths in der Hütte der Gemeinde."}, {"verse": "16", "text": "Und dem Amt Eleasars, des Sohnes Aarons, des Priesters, gehört das Öl für das Licht und die süßen Anreize und das tägliche Speisenopfer und das Salbenöl und die Aufsicht über alles, was darin ist, im Heiligtum und in den Wasserfahrzeugen."}, {"verse": "17", "text": "Und der HERR redete zu Mose und Aaron und sprach:"}, {"verse": "18", "text": "Zieht nicht den Stamm der Geschlechter der Kahathiter aus den Leviten aus!"}, {"verse": "19", "text": "So aber tun sie ihnen, daß sie leben und nicht sterben, wenn sie sich den heiligsten Dingen nähern. Aaron und seine Söhne sollen hingehen und sie alle zu seinem Dienst und zu seiner Last bestimmen."}, {"verse": "20", "text": "Aber sie sollen nicht hineingehen, um zu sehen, wenn das Heilige verhüllt ist, damit sie nicht sterben."}, {"verse": "21", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "22", "text": "Und die Summe der Söhne Gerschons, durch die Häuser ihrer Väter, durch ihre Geschlechter;"}, {"verse": "23", "text": "Von dreißig Jahren an und darüber bis fünfzig Jahre alt sollst du sie zählen; alle, die hineingehen, um den Dienst zu verrichten, um das Werk in der Stiftshütte der Gemeinde zu tun."}, {"verse": "24", "text": "Dies ist der Dienst der Familien der Gershoniter, der Schlange und der Lasten:"}, {"verse": "25", "text": "Und sie sollen tragen die Vorhänge der Stiftshütte und die Stiftshütte, seine Decke und die Oberhaut der Abzeichen und den Hang zur Tür der Stiftshütte der Gemeinde,"}, {"verse": "26", "text": "Und das Erhängen des Hofes und das Erhängen an der Tür des Tores des Hofes, das an der Stiftshütte und am Altar ringsum ist, und ihre Schranken und alle Werkzeuge ihres Dienstes und alles, was für sie gemacht ist; so werden sie dienen."}, {"verse": "27", "text": "Bei der Berufung Aarons und seiner Söhne soll der ganze Dienst der Söhne der Gershoniter sein, in all ihren Lasten und in all ihrem Dienst; und ihr sollt ihnen alle ihre Lasten bestimmen."}, {"verse": "28", "text": "Dies ist der Dienst der Familien der Söhne Gersons in der Hütte der Gemeinde; und ihr Auftrag soll sein unter der Hand Ithamars, des Sohnes Aarons, des Priesters."}, {"verse": "29", "text": "Was die Söhne Merarias betrifft, so sollst du sie nach ihren Geschlechtern zählen am Haus ihrer Väter;"}, {"verse": "30", "text": "Von dreißig Jahren und darüber bis zu fünfzig Jahren sollst du sie zählen, jeden, der in den Dienst geht, um das Werk der Stiftshütte der Gemeinde zu tun."}, {"verse": "31", "text": "Und dies ist ihre Last, gemäß all ihrem Dienst in der Stiftshütte der Gemeinde; die Bretter der Stiftshütte und die Riegel davon und die Säulen davon und Steckdosen davon,"}, {"verse": "32", "text": "Und die Säulen des Hofes ringsum und ihre Socken und ihre Zäune und ihre Schranken mit all ihren Instrumenten und mit all ihrem Dienst; und bei Namen sollt ihr mit den Werkzeugen ihrer Last rechnen."}, {"verse": "33", "text": "Dies ist der Dienst der Familien der Söhne Merarias nach all ihrem Dienst in der Stiftshütte der Gemeinde unter der Hand Ithamars, des Sohnes Aarons, des Priesters."}, {"verse": "34", "text": "Und Mose und Aaron und der Oberste der Gemeinde zählten die Söhne der Kahathiter nach ihrer Familie und nach dem Hause ihrer Väter,"}, {"verse": "35", "text": "Von dreißig Jahren und darüber bis zu fünfzig Jahren, jeder, der in den Dienst geht, für das Werk in der Stiftshütte der Gemeinde:"}, {"verse": "36", "text": "Und diejenigen, die von ihren Familien gezählt wurden, waren zweitausendsiebenhundertundfünfzig."}, {"verse": "37", "text": "Das waren diejenigen, die zu den Familien der Kahathiter gezählt wurden, alle, die in der Stiftshütte der Gemeinde dienten, die Mose und Aaron nach dem Gebot des HERRN durch die Hand Moses zählten."}, {"verse": "38", "text": "Und die von den Söhnen Gerschons gezählt wurden in ihrer ganzen Familie und am Hause ihrer Väter,"}, {"verse": "39", "text": "Von dreißig Jahren und darüber bis zu fünfzig Jahren, jeder, der in den Dienst geht, für das Werk in der Stiftshütte der Gemeinde,"}, {"verse": "40", "text": "Selbst die, die in ihrer ganzen Familie durch das Haus ihrer Väter gezählt wurden, waren zweitausendsechshundertunddreißig."}, {"verse": "41", "text": "Das sind diejenigen, die von den Familien der Söhne Gersons gezählt wurden, von allen, die in der Stiftshütte der Gemeinde dienten, die Mose und Aaron nach dem Gebot des HERRN zählten."}, {"verse": "42", "text": "Und die von den Geschlechtern der Söhne Merarias gezählt wurden in ihrer ganzen Familie durch das Haus ihrer Väter,"}, {"verse": "43", "text": "Von dreißig Jahren und darüber bis zu fünfzig Jahren, jeder, der in den Dienst geht, für das Werk in der Stiftshütte der Gemeinde,"}, {"verse": "44", "text": "Selbst diejenigen, die nach ihrer Familie gezählt wurden, waren dreitausendzweihundert."}, {"verse": "45", "text": "Das sind jene, die von den Geschlechtern der Söhne Merarias gezählt wurden, die Mose und Aaron nach dem Wort des HERRN durch die Hand Moses zählten."}, {"verse": "46", "text": "Alle, die von den Leviten gezählt wurden, die Mose und Aaron und der Oberste Israels gezählt hatten, nach ihren Geschlechtern und nach dem Hause ihrer Väter,"}, {"verse": "47", "text": "von dreißig Jahren und darüber bis zu fünfzig Jahren, jeder, der gekommen ist, um den Dienst am Dienst und den Dienst an der Last in der Stiftshütte der Gemeinde zu tun,"}, {"verse": "48", "text": "Selbst die, die zu ihnen zählten, waren achttausendfünfhundertundvierhundertundfünfzig."}, {"verse": "49", "text": "Nach dem Gebot des HERRN wurden sie gezählt durch die Hand Moses, ein jeder nach seinem Dienst und seiner Last; so wurden sie gezählt von ihm, wie der HERR Mose geboten hatte."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Gebt den Kindern Israel, daß sie jeden Aussätzigen und jeden, der etwas hat, und jeden, der von den Toten verunreinigt wird, aus dem Lager herausführen!"}, {"verse": "3", "text": "männlich und weiblich sollt ihr austreten, ohne Lager sollt ihr sie austreten, damit sie ihre Lager nicht verunreinigen, in deren Mitte ich wohne."}, {"verse": "4", "text": "Und die Kinder Israel weichten und legten sie aus vor das Lager; wie der HERR zu Mose redete, so taten es auch die Kinder Israel."}, {"verse": "5", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "6", "text": "Sprich zu den Kindern Israel: Wenn ein Mann oder eine Frau irgendeine Sünde begeht, die Männer begehen, um eine Übertretung gegen den HERRN zu begehen, und diese Person ist schuldig;"}, {"verse": "7", "text": "Dann werden sie ihre Sünde bekennen, die sie gespendet haben; und er wird seine Verfehlung mit dem Hauptgrund dafür vergelten und ihm den fünften Teil davon hinzufügen und ihm geben, gegen wen er verstoßen hat."}, {"verse": "8", "text": "Wenn aber der Mensch keinen Verwandten hat, der die Sünde unschuldig vergelten kann, so soll die Sünde dem HERRN, ja, dem Priester, vergolten werden, neben dem Widder des Sühnopfer, wodurch für ihn ein Sühnopfer vollbracht werden soll."}, {"verse": "9", "text": "Und jedes Opfer von allem Heiligen der Kinder Israel, das sie dem Priester bringen, soll zischen."}, {"verse": "10", "text": "Und jeder Mensch wird geheiligt werden, was auch immer er dem Priester gibt, es wird gehisst werden."}, {"verse": "11", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "12", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Wenn ein Männerweib auf sie zugeht und eine Verfehlung gegen ihn begeht,"}, {"verse": "13", "text": "Und ein Mann lügt bei ihrem Leib, und er wird vor den Augen seines Häftlings verborgen bleiben, und er wird verhöhnt, und es wird kein Zeuge gegen ihn sein, noch wird er mit dem Manieren ergriffen;"}, {"verse": "14", "text": "Und der Geist der Eifersucht kommt über ihn, und er ist eifersüchtig auf seine Frau, und sie wird getrotzt; oder wenn der Geist der Eifersucht über ihn kommt und er eifersüchtig auf seine Frau ist, und sie wird nicht getrotzt."}, {"verse": "15", "text": "Dann wird der Mann seine Frau zum Priester bringen, und er wird sie zum Herzog bringen, den zehnten Teil eines Epos Gerstenmehl; er wird kein Öl darauf gießen noch Weihrauch darbringen; denn es ist ein Opfer der Eifersucht, ein Opfer der Erinnerung, das Übeltun zur Erinnerung bringt."}, {"verse": "16", "text": "Und der Priester soll sie näher bringen und sie vor den HERRN stellen."}, {"verse": "17", "text": "Und der Priester soll heiliges Wasser nehmen in ein irdisches Gefäß, und von dem Staub, der im Boden der Stiftshütte ist, soll der Priester nehmen und ins Wasser legen;"}, {"verse": "18", "text": "Und der Priester soll die Frau vor den HERRN stellen und das Haupt der Frau aufdecken und das Gedenkopfer in ihre Hände legen, das ist das Eifersuchtopfer; und der Priester soll das bittere Wasser in seiner Hand haben, das den Fluch verursacht."}, {"verse": "19", "text": "Und der Priester soll sie mit einem Eid aufladen und zu der Frau sagen: Wenn kein Mensch mit ihr lag und du nicht mit einem anderen zur Unreinheit gegangen bist statt mit deiner Frau, so sei frei von diesem bitteren Wasser, das den Fluch verursacht."}, {"verse": "20", "text": "Wenn du aber zu einem anderen gegangen bist statt zu deinem Hengst, und wenn du getrotzt bist und ein Mann mit dir neben deinem Hengst lag,"}, {"verse": "21", "text": "Dann wird der Priester die Frau mit einem Flucheid aufladen, und der Priester wird zu der Frau sagen: Der HERR macht dich zum Fluch und zum Eid unter deinem Volk, wenn der HERR deine Oberschenkel verrotten läßt und dein Bauch schwillt;"}, {"verse": "22", "text": "Und dieses Wasser, das den Fluch verursacht, wird in dein Inneres gehen, damit dein Bauch schwillt und dein Oberschenkel verrottet. Und die Frau wird sprechen: Amen, amen."}, {"verse": "23", "text": "Und der Priester soll diese Fluche in ein Buch schreiben, und er soll sie mit dem bitteren Wasser auslöschen."}, {"verse": "24", "text": "Und er wird die Frau das bittere Wasser trinken lassen, das den Fluch verursacht; und das Wasser, das den Fluch verursacht, wird hineingehen und bitterlich werden."}, {"verse": "25", "text": "Und der Priester soll die Eifersucht aus der Hand der Frau nehmen und das Opfer vor dem HERRN schwingen und auf dem Altar opfern."}, {"verse": "26", "text": "Und der Priester soll eine Handvoll des Opfers nehmen, nämlich das Denkmal dazu, und es auf dem Altar verbrennen und danach die Frau das Wasser trinken lassen."}, {"verse": "27", "text": "Und wenn er sie dazu gebracht hat, das Wasser zu trinken, so wird es geschehen, wenn sie getrotzt wird und gegen ihr Geschlecht übertreten hat, daß das Wasser, das den Fluch verursacht, hereinkommt und bitterlich wird und ihr Bauch schwillt und ihr Oberschenkel verrottet, und die Frau wird ein Fluch sein unter ihrem Volke."}, {"verse": "28", "text": "Und wenn die Frau nicht veruntreut, sondern rein ist, dann wird sie frieren und wird Samen empfangen."}, {"verse": "29", "text": "Das ist das Gesetz der Eifersucht, wenn eine Ehefrau zu einer anderen geht, statt zu ihrer Ehefrau, und widersetzt wird;"}, {"verse": "30", "text": "Oder wenn der Eifersüchtelgeist über ihn kommt und er eifersüchtig ist auf seine Frau und die Frau vor den HERRN stellt und der Priester alle diese Gesetze über sie vollstreckt."}, {"verse": "31", "text": "Dann wird der Mann schuldlos sein aus Übeltun, und diese Frau wird ihre Übeltaten tragen."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Wenn sich ein Mann oder eine Frau trennt, um das Gelübde eines Nazariters zu schwören, so trennt euch vom HERRN:"}, {"verse": "3", "text": "Er wird sich von Wein und starkem Trinken trennen und wird keinen Essig von Wein und keinen Essig von starkem Trinken trinken, noch wird er irgendeinen Schnaps von Trauben trinken oder feuchte Trauben oder getrocknet essen."}, {"verse": "4", "text": "Alle Tage seiner Trennung wird er nichts essen, was aus dem Weinbaum gemacht ist, vom Kern bis zur Schale."}, {"verse": "5", "text": "Alle Tage des Gelöbnisses seiner Trennung wird kein Rasiermesser auf seinen Kopf kommen; bis die Tage erfüllt sind, in denen er sich dem HERRN abspaltet, wird er heilig sein und die Schlösser seines Haupthaares erwachsen lassen."}, {"verse": "6", "text": "Alle Tage, da er sich dem HERRN abspaltet, wird er zu keinem Leib kommen."}, {"verse": "7", "text": "Er soll sich nicht unrein machen für seinen Vater oder für seine Mutter, für seinen Bruder oder für seine Schwester, wenn sie sterben; denn die Weihe seines Gottes steht auf seinem Haupt."}, {"verse": "8", "text": "Alle Tage seiner Trennung ist er dem HERRN heilig."}, {"verse": "9", "text": "Und wenn jemand ganz plötzlich durch ihn stirbt und das Haupt seiner Weihe verunreinigt hat, dann wird er sein Haupt rasieren am Tage seiner Reinigung, am siebenten Tage wird er es rasieren."}, {"verse": "10", "text": "Und am achten Tag soll er zwei Schildkröten oder zwei junge Tauben zum Priester bringen, zur Tür der Stiftshütte der Gemeinde:"}, {"verse": "11", "text": "Und der Priester soll das eine opfern als Sündenopfer und das andere als Brandopfer und ihm ein Sühnopfer darbringen für das, was er gesündigt hat durch die Toten, und wird sein Haupt am selben Tag heilen."}, {"verse": "12", "text": "Und er wird dem HERRN die Tage seiner Trennung weihen und ein Lamm des ersten Jahres zu einem Opfer der Sünde bringen; aber die Tage, die zuvor waren, werden verloren sein, weil seine Trennung trotzt war."}, {"verse": "13", "text": "Und dies ist das Gesetz des Nazariter, wenn die Tage seiner Trennung erfüllt sind. Er wird vor die Tür der Stiftshütte der Gemeinde gebracht werden:"}, {"verse": "14", "text": "Und er soll sein Opfer dem HERRN darbringen, einem Lamm des ersten Jahres ohne Makel zum Brandopfer, einem Lamm des ersten Jahres ohne Makel zum Sündenopfer und einem Widder ohne Makel zum Friedensopfer,"}, {"verse": "15", "text": "Und ein Korb mit ungesäuertem Brot, Kuchen mit feinem Mehl vermischt mit Öl und Wafer mit ungesäuertem Brot gesalbt mit Öl und ihre Fleischopferung und ihre Getränkeopferungen."}, {"verse": "16", "text": "Und der Priester wird sie vor den HERRN bringen und sein Sündopfer und sein Brandopfer darbringen."}, {"verse": "17", "text": "Und er soll dem HERRN den Widder zum Opfer des Friedens darbringen mit dem Korb ungesäuerten Brotes; der Priester soll auch sein Speiseleben darbringen und sein Getränk darbringen."}, {"verse": "18", "text": "Und der Nazariter soll das Haupt seiner Trennung vor die Tür der Stiftshütte der Gemeinde rasieren und das Haar des Haupt seiner Trennung nehmen und es in das Feuer legen, das dem Friedensopfer geopfert wird."}, {"verse": "19", "text": "Und der Priester soll die weiche Schulter der Mauer nehmen und einen ungesäuerten Kuchen aus dem Korb nehmen und einen ungesäuerten Wafer und soll sie auf die Hände des Nazariter legen, nachdem das Haar seiner Trennung rasiert ist;"}, {"verse": "20", "text": "Und der Priester soll sie schwingen zu einem Wellenopfer vor dem HERRN: das ist heilig für den Priester, mit der Wellenbrust und den Schultern; und danach darf der Nazariter Wein trinken."}, {"verse": "21", "text": "Dies ist das Gesetz des Nazariter, der gelobt hat, und seines Opfers an den HERRN zur Trennung, außer dem, was seine Hand erhalten soll; nach dem Gelübde, das er gelobt hat, so soll er nach dem Gesetz seiner Trennung tun."}, {"verse": "22", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "23", "text": "Sprich zu Aaron und zu seinen Söhnen und sprich: Auf diese Weise sollt ihr die Kinder Israel segnen und zu ihnen sprechen:"}, {"verse": "24", "text": "Der HERR segne und bewahre sie:"}, {"verse": "25", "text": "Der HERR lässt sein Angesicht auf den erstrahlen und sei gnädig zu ihm:"}, {"verse": "26", "text": "Der HERR erhob sein Antlitz über den, und gib dir Frieden."}, {"verse": "27", "text": "Und sie sollen meinen Namen auf die Kinder Israel setzen; und ich will sie segnen."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und es geschah an dem Tage, da Mose die Stiftshütte voll aufgestellt und sie gesalbt und geheiligt hatte und alle Werkzeuge dazu, den Altar und alle Gefäße dazu, und sie gesalbt und geheiligt hatte;"}, {"verse": "2", "text": "dass die Fürsten Israels, die Häupter des Hauses ihrer Väter, die die Fürsten der Stämme waren und über die gezählt waren, opferten:"}, {"verse": "3", "text": "Und sie brachten ihr Opfer vor den HERRN, sechs bedeckte Wagen und zwölf Rinder, einen Wagen für zwei Fürsten und für jeden ein Ochse; und sie brachten sie vor die Hütte."}, {"verse": "4", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "5", "text": "Nimm es von ihnen, damit sie den Dienst an der Stiftshütte der Gemeinde tun; und du sollst sie den Leviten geben, einem jeden gemäß seinem Dienst."}, {"verse": "6", "text": "Und Mose nahm die Wagen und die Rinder und gab sie den Leviten."}, {"verse": "7", "text": "Zwei Wagen und vier Rinder gab er den Söhnen Gerschons nach ihrer Dienerin:"}, {"verse": "8", "text": "Und vier Wagen und acht Rinder gab er den Söhnen Merarius zu ihrem Dienst unter der Hand Ithamars, des Sohnes Aarons, des Priesters."}, {"verse": "9", "text": "Aber den Söhnen Kahats gab er nichts; denn der Dienst des Heiligtums, das ihnen gehörte, war, daß sie auf ihren Schultern tragen sollten."}, {"verse": "10", "text": "Und die Fürsten opferten an dem Tag, an dem er gesalbt war, für die Einweihung des Altars, selbst die Fürsten opferten ihr Opfer vor dem Altar."}, {"verse": "11", "text": "Und der HERR sprach zu Mose: Sie sollen ihr Opfer opfern, jeder Fürst an seinem Tag, zur Einweihung des Altars."}, {"verse": "12", "text": "Und der sein Opfer am ersten Tage darbrachte, war Nahschon, der Sohn Amminadabs, aus dem Stamm Judahdaha:"}, {"verse": "13", "text": "Und sein Opfer war eine silberne Ladung, ihr Gewicht war hundertdreißig Schekel, eine silberne Schale siebzig Schekel, nach dem Schekel des Heiligtums; beide waren voll von feinem Mehl, vermischt mit Öl für ein Fleischopfer."}, {"verse": "14", "text": "Ein Löffel mit zehn Schekeln Gold, voller Incentives:"}, {"verse": "15", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "16", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "17", "text": "Und um des Friedens Opfer zu bringen, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahrtausends: das war das Opfer Nahsons, des Sohnes Amminadabs."}, {"verse": "18", "text": "Am zweiten Tag opferte Nethaneel, der Sohn Zuars, Fürst von Issachar:"}, {"verse": "19", "text": "Er opferte für sein Opfer eine silberne Ladung, deren Gewicht hundertdreißig Schekel, eine silberne Schale siebzig Schekel nach dem Schekel des Heiligtums war; beide waren voll von feinem Mehl, vermischt mit Öl für ein Fleischopfer:"}, {"verse": "20", "text": "Ein Löffel Gold von zehn Schekels, voller Anreize:"}, {"verse": "21", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "22", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "23", "text": "Und um des Friedens Opfer zu bringen, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahrtausends: das war das Opfer Nethaneels, des Sohnes Zuars."}, {"verse": "24", "text": "Am dritten Tage opferte Eliab, der Sohn Helons, Fürst der Kinder Sebulunu:"}, {"verse": "25", "text": "Sein Opfer war eine silberne Ladung, deren Gewicht hundertdreißig Schekel, eine silberne Schale siebzig Schekel nach dem Schekel des Heiligtums war; beide waren voll von feinem Mehl, vermischt mit Öl für ein Fleischopfer:"}, {"verse": "26", "text": "Ein goldener Löffel mit zehn Schekeln, voller Anreize:"}, {"verse": "27", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "28", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "29", "text": "Und um des Friedens Opfer zu bringen, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahrtausends: das war das Opfer Eliabs, des Sohnes Helons."}, {"verse": "30", "text": "Am vierten Tag opferte Elizur, der Sohn Schedeurs, Fürst der Kinder Ruben:"}, {"verse": "31", "text": "Sein Opfer war ein silbernes Ladegerät von dem Gewicht von hundertdreißig Schekeln, eine silberne Schale von siebzig Schekeln, nach dem Schekel des Heiligtums; beide voll von feinem Mehl vermischt mit Öl für ein Fleischopfer:"}, {"verse": "32", "text": "Ein goldener Löffel mit zehn Schekeln, voller Anreize:"}, {"verse": "33", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "34", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "35", "text": "Und um des Friedens Opfer zu bringen, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahrtausends: das war das Opfer Elizur, des Sohnes Schedeurs."}, {"verse": "36", "text": "Am fünften Tage opferte Shelumiel, der Sohn Zurishaddais, Fürst der Kinder Simeons:"}, {"verse": "37", "text": "Sein Opfer war eine silberne Ladung, deren Gewicht hundertdreißig Schekel, eine silberne Schale siebzig Schekel nach dem Schekel des Heiligtums war; beide waren voll von feinem Mehl, vermischt mit Öl für ein Fleischopfer:"}, {"verse": "38", "text": "Ein goldener Löffel mit zehn Schekeln, voller Anreize:"}, {"verse": "39", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "40", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "41", "text": "Und für ein Opfer des Friedens, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahrtausends: das war das Opfer Shelumiels, des Sohnes Zurishaddajis."}, {"verse": "42", "text": "Am sechsten Tage opferte Eliasaph, der Sohn Deuels, Fürst der Kinder Gad:"}, {"verse": "43", "text": "Sein Opfer war ein silbernes Ladegerät von dem Gewicht von hundertdreißig Schekeln, eine silberne Schale von siebzig Schekeln, nach dem Schekel des Heiligtums; beide voll von feinem Mehl vermischt mit Öl für ein Fleischopfer:"}, {"verse": "44", "text": "Ein goldener Löffel mit zehn Schekeln, voller Anreize:"}, {"verse": "45", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "46", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "47", "text": "Und um des Friedens Opfer zu bringen, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahrtausends: das war das Opfer Eliasaphs, des Sohnes Deuels."}, {"verse": "48", "text": "Am siebenten Tage opferte Elischama, der Sohn Ammihuds, Fürst der Kinder Ephraims:"}, {"verse": "49", "text": "Sein Opfer war eine silberne Ladung, deren Gewicht hundertdreißig Schekel, eine silberne Schale siebzig Schekel nach dem Schekel des Heiligtums war; beide waren voll von feinem Mehl, vermischt mit Öl für ein Fleischopfer:"}, {"verse": "50", "text": "Ein goldener Löffel mit zehn Schekeln, voller Anreize:"}, {"verse": "51", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "52", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "53", "text": "Und um des Friedens Opfer zu bringen, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahrtausends: das war das Opfer Elisamas, des Sohnes Ammihuds."}, {"verse": "54", "text": "Am achten Tag opferte Gamaliel, der Sohn Pedahzurs, Fürst der Kinder Manasse:"}, {"verse": "55", "text": "Sein Opfer war ein silbernes Ladegerät von dem Gewicht von hundertdreißig Schekeln, eine silberne Schale von siebzig Schekeln, nach dem Schekel des Heiligtums; beide voll von feinem Mehl vermischt mit Öl für ein Fleischopfer:"}, {"verse": "56", "text": "Ein goldener Löffel mit zehn Schekeln, voller Anreize:"}, {"verse": "57", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "58", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "59", "text": "Und für ein Opfer des Friedens, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahres: das war das Opfer Gamaliels, des Sohnes Pedahzuras."}, {"verse": "60", "text": "Am neunten Tage opferte Abidan, der Sohn Gideons, Fürst der Kinder Benjamins:"}, {"verse": "61", "text": "Sein Opfer war eine silberne Ladung, deren Gewicht hundertdreißig Schekel, eine silberne Schale siebzig Schekel nach dem Schekel des Heiligtums war; beide waren voll von feinem Mehl, vermischt mit Öl für ein Fleischopfer:"}, {"verse": "62", "text": "Ein goldener Löffel mit zehn Schekeln, voller Anreize:"}, {"verse": "63", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "64", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "65", "text": "Und um des Friedens Opfer zu bringen, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahrtausends: das war das Opfer Abidans, des Sohnes Gideons."}, {"verse": "66", "text": "Am zehnten Tag opferte Ahiezer, der Sohn Ammishaddajis, Fürst der Kinder Danse:"}, {"verse": "67", "text": "Sein Opfer war eine silberne Ladung, deren Gewicht hundertdreißig Schekel, eine silberne Schale siebzig Schekel nach dem Schekel des Heiligtums war; beide waren voll von feinem Mehl, vermischt mit Öl für ein Fleischopfer:"}, {"verse": "68", "text": "Ein goldener Löffel mit zehn Schekeln, voller Anreize:"}, {"verse": "69", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "70", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "71", "text": "Und um des Friedens Opfer zu bringen, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahrtausends: das war das Opfer Ahiesers, des Sohnes Ammishaddajis."}, {"verse": "72", "text": "Am elften Tag opferte Pagiel, der Sohn Ocrans, Fürst der Kinder Ascher:"}, {"verse": "73", "text": "Sein Opfer war eine silberne Ladung, deren Gewicht hundertdreißig Schekel, eine silberne Schale siebzig Schekel nach dem Schekel des Heiligtums war; beide waren voll von feinem Mehl, vermischt mit Öl für ein Fleischopfer:"}, {"verse": "74", "text": "Ein goldener Löffel mit zehn Schekeln, voller Anreize:"}, {"verse": "75", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "76", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "77", "text": "Und um des Friedens Opfer zu bringen, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahrtausends: das war das Opfer Pagiels, des Sohnes Ocraniels."}, {"verse": "78", "text": "Am zwölften Tag opferte Ahira, der Sohn Enanas, Fürst der Kinder Naphtalia:"}, {"verse": "79", "text": "Sein Opfer war eine silberne Ladung, deren Gewicht hundertdreißig Schekel, eine silberne Schale siebzig Schekel nach dem Schekel des Heiligtums war; beide waren voll von feinem Mehl, vermischt mit Öl für ein Fleischopfer:"}, {"verse": "80", "text": "Ein goldener Löffel mit zehn Schekeln, voller Anreize:"}, {"verse": "81", "text": "Ein junger Stier, eine Wanderung, ein Lamm des ersten Jahres für ein Brandopfer:"}, {"verse": "82", "text": "Ein Ziegenkind für ein Sündenopfer:"}, {"verse": "83", "text": "Und für ein Opfer des Friedens, zwei Rinder, fünf Wälle, fünf Ziegen, fünf Lämmer des ersten Jahres: das war das Opfer Ahiras, des Sohnes Enans."}, {"verse": "84", "text": "Dies war die Einweihung des Altars an dem Tag, an dem er von den Fürsten Israels gesalbt wurde: zwölf Ladegeräte aus Silber, zwölf Silberschalen, zwölf Löffel Gold:"}, {"verse": "85", "text": "Jedes Ladegerät Silber wiegt hundertdreißig Schekel, jede Schale siebzig; alle silbernen Gefäße wiegen zweitausend und vierhundert Schekel nach dem Schekel des Heiligtums:"}, {"verse": "86", "text": "Die goldenen Löffel waren zwölf, voll von Anreizen, mit einem Gewicht von zehn Schekeln pro Stück, nach dem Schekel des Heiligtums: das ganze Gold der Löffel war hundertzwanzig Schekel."}, {"verse": "87", "text": "Alle Rinder für das Brandopfer waren zwölf Stiere, die Widder zwölf, die Lämmer des ersten Jahres zwölf, mit ihrem Fleischangebot; und die Kinder der Ziegen für die Sünde zwölf."}, {"verse": "88", "text": "Und alle Rinder zum Opfer der Friedensopfer waren vierundzwanzig Stiere, die Widder sechzig, die Ziegen sechzig, die Lämmer des ersten Jahres sechzig. Dies war die Einweihung des Altars, danach war es gesalbt."}, {"verse": "89", "text": "Und als Mose in die Stiftshütte der Gemeinde ging, um mit ihm zu reden, da hörte er die Stimme eines von dem barmherzigen Stuhl, der auf der Lade des Zeugnisses war, zwischen den beiden Cherubims zu ihm sprechen; und er redete zu ihm."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu Aaron und sprich zu ihm: Wenn du die Lampen anzündest, werden die sieben Lampen Licht geben gegen den Kerzenständer."}, {"verse": "3", "text": "Aaron aber beruhigte sich und zündete seine Leuchten gegen die Kerzenständer an, wie der HERR Mose geboten hatte."}, {"verse": "4", "text": "Und dieses Werk des Kerzenständers war von geprügeltem Gold bis zum Schaft darin, bis zu den Blumen darin, wurde geschlagen; nach dem Muster, das der HERR Mose gezeigt hatte, so machte er den Kerzenständer."}, {"verse": "5", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "6", "text": "Nehmt die Leviten von den Kindern Israel und reinigt sie."}, {"verse": "7", "text": "Und so sollst du ihnen tun, um sie zu reinigen: Sprenge Wasser der Reinigung auf sie, und laß sie ihr ganzes Fleisch rasieren, und laß sie ihr Gewand waschen und sich so reinigen."}, {"verse": "8", "text": "Dann sollen sie einen jungen Stier mit seinem Fleischopfer nehmen, selbst feines Mehl vermischt mit Öl, und ein anderer junger Stier sollst du als Sündenopfer nehmen."}, {"verse": "9", "text": "Und du sollst die Leviten vor die Stiftshütte der Gemeinde bringen, und du sollst die ganze Gemeinde der Kinder Israel zusammenführen."}, {"verse": "10", "text": "Und du sollst die Leviten vor den HERRN bringen, und die Kinder Israel sollen ihre Hände auf die Leviten legen."}, {"verse": "11", "text": "Und Aaron soll den Leviten vor dem HERRN ein Opfer opfern für die Kinder Israel, damit sie den Dienst des HERRN vollbringen können."}, {"verse": "12", "text": "Und die Leviten sollen den Stierkämpfern die Hände auf das Haupt legen; und du sollst den einen opfern als Sündenopfer und den anderen als Brandopfer, dem HERRN, als Sühnopfer für die Leviten."}, {"verse": "13", "text": "Und du sollst die Leviten vor Aaron und vor seine Söhne stellen und sie dem HERRN opfern."}, {"verse": "14", "text": "So sollst du die Leviten von den Kindern Israel trennen; und die Leviten sollen mein sein."}, {"verse": "15", "text": "Danach sollen die Leviten hineingehen, um der Stiftshütte der Gemeinde zu dienen. Und du sollst sie reinigen und zum Opfer darbringen."}, {"verse": "16", "text": "Denn sie sind mir völlig gegeben aus der Mitte der Kinder Israel; statt wie alle Gebärmutter, ja, statt des Erstgeborenen aller Kinder Israel, habe ich sie zu mir genommen."}, {"verse": "17", "text": "Denn alle Erstgeborenen der Kinder Israel sind Minen, Mensch und Tier. An dem Tag, da ich jeden Erstgeborenen im Land Ägypten erschlug, habe ich sie für mich geheiligt."}, {"verse": "18", "text": "Und ich habe die Leviten genommen für alle Erstgeborenen der Kinder Israel."}, {"verse": "19", "text": "Und ich habe die Leviten gegeben Aaron und seinen Söhnen aus den Söhnen Israel, daß sie den Dienst der Söhne Israel in der Hütte der Gemeinde tun und den Söhnen Israel ein Sühnopfer tun sollen, daß es unter den Söhnen Israel keine Pest gebe, wenn die Söhne Israel nahe an das Heiligtum kommen."}, {"verse": "20", "text": "Und Mose und Aaron und die ganze Gemeinde der Kinder Israel taten den Leviten so, wie der HERR Mose geboten hatte in bezug auf die Leviten, und die Kinder Israel taten es ihnen."}, {"verse": "21", "text": "Und die Leviten wurden gereinigt, und sie wuschen ihr Tuch; und Aaron bot sie als Opfer vor dem HERRN an; und Aaron tat ihnen ein Sühnopfer, um sie zu reinigen."}, {"verse": "22", "text": "Und danach gingen die Leviten hinein, um ihren Dienst in der Stiftshütte der Gemeinde vor Aaron und vor seinen Söhnen zu tun; wie der HERR Mose geboten hatte in bezug auf die Leviten, so taten sie es auch ihnen."}, {"verse": "23", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "24", "text": "Das ist es, was zu den Leviten gehört: von fünfundzwanzig Jahren an sollen sie hineingehen, um auf den Dienst der Stiftshütte der Gemeinde zu warten."}, {"verse": "25", "text": "Und ab dem Alter von fünfzig Jahren sollen sie aufhören, darauf zu warten, und sollen nicht mehr dienen."}, {"verse": "26", "text": "Doch sollst du mit ihren Brüdern in der Stiftshütte der Gemeinde dienen, um die Ladung zu halten, und sollst keinen Dienst tun. So sollst du den Leviten tun, die ihre Ladung berühren."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und der HERR redete mit Mose in der Wüste Sinai im ersten Monat des zweiten Jahres, nachdem sie aus Ägyptenland gekommen waren, und sprach:"}, {"verse": "2", "text": "Laßt auch die Kinder Israel das Passah zu seiner bestimmten Jahreszeit behalten."}, {"verse": "3", "text": "Am vierzehnten Tag dieses Monats, am Abend, sollt ihr es zu seiner bestimmten Jahreszeit halten; nach allen Riten dieses Monats und nach allen Zeremonien daran sollt ihr es halten."}, {"verse": "4", "text": "Und Mose redete zu den Kindern Israel, daß sie den Paß halten sollten."}, {"verse": "5", "text": "Und sie hielten das Passah am vierzehnten Tage des ersten Monats in der Wüste Sinaija; nach allem, was der HERR Mose geboten hatte, taten es auch die Kinder Israel."}, {"verse": "6", "text": "Und es waren einige Männer, die durch den Leichnam verunreinigt waren, daß sie das Passah an jenem Tage nicht halten konnten; und sie kamen an jenem Tage vor Mose und vor Aaron."}, {"verse": "7", "text": "Und diese Männer sprachen zu ihm: Wir sind durch den toten Leib der a Menschenmenge verunreinigt; darum werden wir zurückgehalten, damit wir zu seiner bestimmten Zeit unter den Kindern Israel kein Opfer des HERRN darbringen?"}, {"verse": "8", "text": "Und Mose sprach zu ihnen: Steht still, und ich werde hören, was der HERR über euch gebieten wird."}, {"verse": "9", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "10", "text": "Sprich zu den Kindern Israel: Wenn jemand von euch oder von eurer Nachkommenschaft wegen eines toten Leibes unrein ist oder auf einer Reise von ferne ist, so soll er doch das Passah zum HERRN bewahren."}, {"verse": "11", "text": "Am vierzehnten Tag des zweiten Monats sollen sie ihn behalten und mit ungesäuertem Brot und bitteren Kräutern essen."}, {"verse": "12", "text": "Sie werden nichts davon dem Morgen überlassen und keinen Knochen zerbrechen; nach allen Gesetzen des Passahs sollen sie es halten."}, {"verse": "13", "text": "Aber der Mann, der rein ist und nicht auf Reisen ist und darauf verzichtet, die Passhöhe zu halten, der wird von seinem Volk abgeschnitten werden, weil er nicht das Opfer des HERRN zu seiner bestimmten Jahreszeit gebracht hat, der wird seine Sünde tragen."}, {"verse": "14", "text": "Und wenn ein Fremder unter euch weilt und das Passah dem HERRN bewahrt; nach der Verordnung des Passes und nach der Weise, wie er es tut, so sollt er es tun; ihr sollt eine Verordnung haben, sowohl für den Fremden als auch für den, der im Lande geboren ist."}, {"verse": "15", "text": "Und an dem Tage, da die Stiftshütte aufgewachsen war, bedeckte die Wolke die Stiftshütte, Namenszelt, das Zelt des Zeugnisses; und auf der Stiftshütte war gleichsam das Aussehen eines Feuers, bis zum Morgen."}, {"verse": "16", "text": "So war es immer: die Wolke bedeckte sie bei Tag und das Feuer bei Nacht."}, {"verse": "17", "text": "Und als die Wolke von der Hütte genommen wurde, zogen die Kinder Israel danach hin. Und an dem Ort, wo die Wolke wohnte, legten die Kinder Israel ihre Zähne auf."}, {"verse": "18", "text": "Auf das Gebot des HERRN hin zogen die Kinder Israel hin, und auf das Gebot des HERRN schmiedeten sie; solange die Wolke in der Stiftshütte blieb, ruhten sie in ihren Zähnen."}, {"verse": "19", "text": "Und als die Wolke viele Tage in der Stiftshütte verharrte, da behielten die Kinder Israel die Führung des HERRN und reisten nicht."}, {"verse": "20", "text": "Und so war es, als die Wolke ein paar Tage auf der Hütte war; nach dem Gebot des HERRN blieben sie in ihren Tentzen, und nach dem Gebot des HERRN zogen sie hin."}, {"verse": "21", "text": "Und es war, als die Wolke vom Morgen bis zum Morgen blieb und die Wolke am Morgen aufging, da zogen sie hin. Ob bei Tag oder bei Nacht, sie zogen hinauf."}, {"verse": "22", "text": "Und ob es nun zwei Tage oder einen Monat oder einen Wunsch waren, daß die Wolke in der Stiftshütte blieb, so blieben die Kinder Israel in ihren Tentzen und reisten nicht; als sie aber aufgenommen wurden, zogen sie fort."}, {"verse": "23", "text": "Auf dem Gebot des HERRN ruhten sie im Tentzen, und auf dem Gebot des HERRN reisten sie; sie hielten den Befehl des HERRN, auf dem Gebot des HERRN durch die Hand Moses."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Mache dir zwei Posaunen aus Silber; aus einem ganzen Stück sollst du sie machen; damit du sie für die Berufung der Versammlung und für die Reise der Lager benutzst."}, {"verse": "3", "text": "Und wenn sie mit ihnen blasen, wird sich die ganze Gemeinde zu dir versammeln vor der Tür der Stiftshütte der Gemeinde."}, {"verse": "4", "text": "Und wenn sie nur mit einer Posaune blasen, dann werden sich die Fürsten, die Häupter der Tausenden Israeliten, zu ihnen versammeln."}, {"verse": "5", "text": "Wenn ihr eine Panik weht, dann sollen die Lager, die im Osten liegen, vorwärts gehen."}, {"verse": "6", "text": "Wenn ihr zum zweiten Mal Alarm schlägt, dann sollen die Lager, die auf der Südseite liegen, ihre Reise antreten; sie sollen Alarm schlagen für ihre Reise."}, {"verse": "7", "text": "Wenn aber die Gemeinde zusammenkommen soll, werdet ihr blasen, aber ihr sollt keine Alarmglocken läuten."}, {"verse": "8", "text": "Und die Söhne Aarons, die Priester, werden mit den Posaunen blasen, und sie werden euch sein zu ewiger Ordnung in eurem Geschlecht."}, {"verse": "9", "text": "Und wenn ihr in eurem Land in den Krieg zieht gegen den Feind, der euch unterdrückt, dann werdet ihr mit den Posaunen Alarm schlagen; und ihr werdet vor dem HERRN, eurem Gott, gedacht werden, und ihr werdet vor euren Feinden errettet werden."}, {"verse": "10", "text": "Auch am Tag eurer Freude und an euren feierlichen Tagen und in den Anfängen eurer Monate sollt ihr mit den Posaunen über euer Brandopfer und über die Opfer eurer Friedensopfer blasen, damit sie euch zum Gedenken vor eurem Gott sein mögen: Ich bin der HERR, euer Gott."}, {"verse": "11", "text": "Und es geschah am zwanzigsten Tag des zweiten Monats, im zweiten Jahr, da wurde die Wolke von der Hütte des Zeugnisses weggenommen."}, {"verse": "12", "text": "Und die Kinder Israel zogen aus der Wüste Sinai, und die Wolke ruhte in der Wüste Paran."}, {"verse": "13", "text": "Und sie begaben sich zum ersten Mal auf die Reise nach dem Gebot des HERRN durch die Hand Moses."}, {"verse": "14", "text": "An erster Stelle ging der Standard des Lagers der Kinder Juda nach ihren Waffen; und über sein Heer war Nahschon, der Sohn Amminadabs."}, {"verse": "15", "text": "Und über das Heer des Stammes der Kinder Isaschar war Nethaneel, der Sohn Zuarars."}, {"verse": "16", "text": "Und über das Heer des Stammes der Kinder Sebulon war Eliab, der Sohn Helons."}, {"verse": "17", "text": "Und die Stiftshütte wurde niedergerissen, und die Söhne Gersons und die Söhne Meraris zogen hin und trugen die Stiftshütte."}, {"verse": "18", "text": "Und das Banner des Lagers Ruben zog aus nach ihren Streitkräften; und über sein Heer war Elizur, der Sohn Schedeurs."}, {"verse": "19", "text": "Und über das Heer des Stammes der Kinder Simeon war Shelumiel, der Sohn Zurishaddajas."}, {"verse": "20", "text": "Und über das Heer des Stammes der Kinder Gad war Eliasaph, der Sohn Deuels."}, {"verse": "21", "text": "Und die Kahathiter zogen hin und trugen das Heiligtum; und der andere richtete das Offenbarungszelt gegen sie auf."}, {"verse": "22", "text": "Und das Lager der Kinder Ephraim richtete sich nach ihren Streitkräften; und über sein Heer war Elisama, der Sohn Ammihuds."}, {"verse": "23", "text": "Und über das Heer des Stammes der Kinder Manasse war Gamaliel, der Sohn Pedahzurs."}, {"verse": "24", "text": "Und über das Heer des Stammes der Kinder Benjamin war Abidan, der Sohn Gideons."}, {"verse": "25", "text": "Und der Standard des Lagers der Kinder Dan setzte fort, das war die Heimkehr aller Lager in ihren Wirten; und über sein Heer war Ahiezer, der Sohn Ammishaddajis."}, {"verse": "26", "text": "Und über das Heer des Stammes der Kinder Ascher war Pagiel, der Sohn Ocrans."}, {"verse": "27", "text": "Und über das Heer des Stammes der Kinder Naphtali war Ahira, der Sohn Enans."}, {"verse": "28", "text": "So waren die Reisen der Kinder Israel nach ihren Waffen, als sie sich vorbereiteten."}, {"verse": "29", "text": "Und Mose sprach zu Hobab, dem Sohn Raguels, des Midianiters, dem Schwiegervater Moses: Wir ziehen hin an den Ort, von dem der HERR gesprochen hat: Ich will ihn dir geben. Kommt mit uns, und wir wollen dir Gutes tun; denn der HERR hat Gutes geredet über Israel."}, {"verse": "30", "text": "Und er sprach zu ihm: Ich will nicht hingehen, sondern zu meinem Land und zu meinem Geschlecht gehen."}, {"verse": "31", "text": "Und er sprach: Verlaß uns nicht, ich bete; denn du weißt, wie wir in der Wüste einlagern sollen, und du mögest uns sein statt den Augen."}, {"verse": "32", "text": "Und es wird geschehen, wenn du mit uns gehst, ja, es wird geschehen: Was für eine Güte der HERR uns antun wird, das wollen wir auch mit ihm tun."}, {"verse": "33", "text": "Und sie brachen von dem Berg des HERRN drei Tage lang auf, und die Lade des Bundes des HERRN ging vor ihnen her auf der dreitägigen Reise, um einen Rastplatz für sie zu suchen."}, {"verse": "34", "text": "Und die Wolke des HERRN war über ihnen am Tage, als sie aus dem Lager gingen."}, {"verse": "35", "text": "Und es geschah, als die Lade vorrückte, da sprach Mose: Erhebe dich auf, HERR, und laß deine Feinde zerstreut werden, und laß die, die dich hassen, vor dir fliehen."}, {"verse": "36", "text": "Und als er sich wieder erholte, sprach er: Kehre zurück, HERR, zu den vielen Tausend Israeliten."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und als das Volk sich beklagte, freute es sich des HERRN; und der HERR hörte es; und sein Zorn entbrannte; und das Feuer des HERRN brannte unter ihnen und verzehrte sie, die in den äußersten Teilen des Lagers waren."}, {"verse": "2", "text": "Und das Volk rief zu Mose, und als Mose zum HERRN betete, wurde das Feuer gelöscht."}, {"verse": "3", "text": "Und er nannte den Ort Taberaha; denn das Feuer des HERRN brannte unter ihnen."}, {"verse": "4", "text": "Und die gemischte Menge, die unter ihnen war, fiel ein Lüsten. Und auch die Kinder Israel weinten und sprachen: Wer wird uns Fleisch geben zu essen?"}, {"verse": "5", "text": "Wir gedenken der Fische, die wir in Ägypten frei gefressen haben, der Gurken und Melonen, der Lauch und der Zwiebeln und des Knoblauchs."}, {"verse": "6", "text": "Doch nun ist unsere Seele verdorren: außer diesem Manna liegt uns überhaupt nichts vor den Augen."}, {"verse": "7", "text": "Und das Manna war wie Koriander und seine Farbe wie die Farbe Bdellium."}, {"verse": "8", "text": "Und das Volk ging hinaus und sammelte es und zermahlte es in Jahrtausenden oder schlug es in Mörser und backte es in Pfannen und machte daraus Kuchen; und der Geschmack war wie der Geschmack von frischem Öl."}, {"verse": "9", "text": "Und als in der Nacht der Tau auf das Lager fiel, fiel das Manna darauf."}, {"verse": "10", "text": "Da hörte Mose das Volk weinen in ihren Familien, ein jeder vor seiner Tür; und der Zorn des HERRN war groß entfacht, und auch Mose war verärgert."}, {"verse": "11", "text": "Und Mose sprach zu dem HERRN: Warum hast du deinen Knecht bedrängt? Und warum habe ich nicht Gunst in deinen Augen gefunden, daß du die Last dieses ganzen Volkes auf mich lastest?"}, {"verse": "12", "text": "Habe ich das ganze Volk empfangen? Habe ich sie gezeugt, daß du mir sagen würdest: Trage sie in deinen Schoß, wie ein stillender Vater das saugende Kind trägt in das Land, das du ihren Vätern erschreckst?"}, {"verse": "13", "text": "Woher soll ich Fleisch geben diesem ganzen Volk? Denn sie weinen über mich und sagen: Gib uns Fleisch, daß wir essen."}, {"verse": "14", "text": "Ich bin nicht in der Lage, all diese Menschen allein zu ertragen, weil es zu schwer für mich ist."}, {"verse": "15", "text": "Und wenn du dich so mit mir beschäftigst, töte mich, so bete ich aus der Hand, wenn ich Gunst in deinen Augen gefunden habe; und laß mich meine Elend nicht sehen."}, {"verse": "16", "text": "Und der HERR sprach zu Mose: Sammle zu mir siebzig Männer der Ältesten Israels, von denen du weißt, daß sie die Ältesten des Volkes sind, und Amtsträger über sie, und bringe sie an die Stiftshütte der Gemeinde, daß sie dort stehen."}, {"verse": "17", "text": "Und ich will hinabkommen und mit dir darüber reden, und ich will von dem Geist nehmen, der auf dem ist, und will ihn auf sie legen; und sie sollen die Last des Volkes tragen mit ihm, daß du ihn nicht allein erträgst."}, {"verse": "18", "text": "Und sprich: Heiligt euch bis zum Morgen, und ihr werdet Fleisch essen; denn ihr habt dem HERRN in die Ohren geweint und gesagt: Wer wird uns Fleisch geben zu essen? Denn es war gut mit uns in Ägypten. Darum wird euch der HERR Fleisch geben, und ihr werdet essen."}, {"verse": "19", "text": "Ihr sollt nicht einen Tag essen, noch zwei Tage, noch fünf Tage, weder zehn Tage noch zwanzig Tage;"}, {"verse": "20", "text": "Aber einen ganzen Monat lang, bis es zu eurer Nase herauskommt und es euch widerlich ist, weil ihr den HERRN verachtet habt, der unter euch ist, und vor ihm weint und spricht: Warum sind wir aus Ägypten hervorgegangen?"}, {"verse": "21", "text": "Und Mose sprach: Das Volk, unter dem ich bin, sind sechshunderttausend Fußmenschen; und du hast gesagt, ich will ihnen Fleisch geben, daß sie einen ganzen Monat essen."}, {"verse": "22", "text": "Sollen die Herden und die Herden getötet werden, damit sie genug haben? Oder sollen alle Fische des Meeres zusammengebracht werden, damit sie genug haben?"}, {"verse": "23", "text": "Und der HERR sprach zu Mose: Ist die Hand des HERRN zu kurz geworden? Du wirst jetzt sehen, ob mein Wort zu dir kommen wird oder nicht."}, {"verse": "24", "text": "Und Mose ging hinaus und erzählte dem Volk die Worte des HERRN und versammelte die siebzig Männer der Ältesten des Volkes und stellte sie um die Hütte."}, {"verse": "25", "text": "Und der HERR kam in einer Wolke herab und redete zu ihm und nahm von dem Geist, der auf ihm war, und gab ihn den siebzig Ältesten. Und es geschah, als der Geist auf ihnen ruhte, prophezeiten sie und hörten nicht auf."}, {"verse": "26", "text": "Es blieben aber zwei Männer auf dem Lager, der eine hieß Elda, der andere Medada, und der Geist ruhte auf ihnen; und sie waren von denen, die geschrieben waren, aber nicht hinaus in die Wohnung gingen; und sie prophezeiten im Lager."}, {"verse": "27", "text": "Und es lief ein junges Herrenhaus und erzählte Mosesund sprach: Eldad und Medad prophezeien im Lager."}, {"verse": "28", "text": "Und Josua, der Sohn Nuns, des Knechtes Moses, einer seiner jungen Männer, antwortete und sprach: Mein Herr Mose, bewahre sie."}, {"verse": "29", "text": "Und Mose sprach zu ihm: Neidest du um meines Sakes willen? Würde Gott, daß alles Volk des HERRN Propheten war und daß der HERR seinen Geist auf sie legen würde?"}, {"verse": "30", "text": "Und Mose sah ihn in das Lager, er und die Ältesten Israels."}, {"verse": "31", "text": "Und es zog ein Wind von dem HERRN aus und brachte Wachteln aus dem Meer und ließ sie am Lager fallen, gleichsam eine Tagereise auf dieser Seite und gleichsam eine Tagereise auf der anderen Seite, ringsum um das Lager, und gleichsam zwei Würfel hoch über dem Antlitz der Erde."}, {"verse": "32", "text": "Und das Volk stand auf den ganzen Tag und die ganze Nacht und den ganzen nächsten Tag, und sie versammelten die Wachteln. Wer am wenigsten sammelte, sammelte zehn Häuser. Und sie verbreiteten sie alle um das Lager."}, {"verse": "33", "text": "Und während das Fleisch noch zwischen ihren Zähnen war, wenn es krank war, entbrannte der Zorn des HERRN gegen das Volk, und der HERR schlug das Volk mit einer großen Plage."}, {"verse": "34", "text": "Und er gab dem Ort den Namen Kibrothhattaavaha; denn dort begruben sie das Volk, das geliebt hatte."}, {"verse": "35", "text": "Und das Volk zog von Kibrothhattaawa nach Hazerotho und blieb zu Hazerotho."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und Miriam und Aaron redeten gegen Mose wegen der äthiopischen Frau, die er geheiratet hatte; denn er hatte eine äthiopische Frau geheiratet."}, {"verse": "2", "text": "Und sie sprachen: Hat der HERR denn nur von Mose geredet? Hat er nicht auch von uns geredet? Und der HERR hat es gehört."}, {"verse": "3", "text": "<unk> Nun war der Mann Mose sehr sanftmütig, vor allem die Männer, die auf dem Antlitz der Erde waren. )"}, {"verse": "4", "text": "Und der HERR redete plötzlich zu Mose und Aaron und zu Miriam: Kommt heraus zu den Dreien zur Hütte der Gemeinde. Und sie drei kamen heraus."}, {"verse": "5", "text": "Und der HERR kam herab in die Wolkensäule und stand vor der Tür der Stiftshütte und rief Aaron und Miriam; und sie kamen beide gleich."}, {"verse": "6", "text": "Und er sprach: Hört nun meine Worte: Wenn ein Prophet unter euch ist, so werde ich, der HERR, mich ihm in einem Visionär kundtun und in einem Traum zu ihm reden."}, {"verse": "7", "text": "Mein Knecht Mose ist nicht so, der in meinem ganzen Haus treu ist."}, {"verse": "8", "text": "Mit ihm werde ich Mund zu Mund reden, ja, offenbar, und nicht in dunklen Reden; und das Ebenbild des HERRN wird er sehen. Darum fürchtet ihr euch nicht, gegen meinen Knecht Mose zu sprechen?"}, {"verse": "9", "text": "Und der Zorn des HERRN entflammte gegen sie; und er ging hin."}, {"verse": "10", "text": "Und die Wolke wich von der Hütte; und siehe, Miriam wurde aussätzig, weiß wie Schnee; und Aaron sah Miriaman an, und siehe, sie war aussätzig."}, {"verse": "11", "text": "Und Aaron sprach zu Mose: Alas, mein Herr, ich flehe dich an, laß uns nicht die Sünde anlasten, worin wir töricht getan und darin gesündigt haben."}, {"verse": "12", "text": "Laßt sie nicht wie ein Sterblicher sein, von dem das Fleisch halb verzehrt wird, wenn er aus dem Mutterleib kommt."}, {"verse": "13", "text": "Und Mose schrie zum HERRN und sprach: Heile sie jetzt, Gott, ich flehe sie an."}, {"verse": "14", "text": "Und der HERR sprach zu Mose: Wenn ihr Vater ihr nur ins Angesicht gespuckt hätte, sollte sie sich nicht sieben Tage schämen? Laßt sie sieben Tage aus dem Lager ausgeschlossen werden, und danach soll sie in Schmerz empfangen werden."}, {"verse": "15", "text": "Und Miriam wurde sieben Tage lang aus dem Lager ausgeschlossen; und das Volk zog nicht, bis Miriam hineinkam."}, {"verse": "16", "text": "Danach zog sich das Volk von Hazerotheus ab und lagerte sich in der Wüste Paran."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sende hin, daß sie das Land Kanaanisch erforschen, das ich den Kindern Israel gebe; von jedem Stamm ihrer Väter sollt ihr ein Mana senden, ein jeder Herrscher unter sie."}, {"verse": "3", "text": "Und Mose sandte sie durch das Gebot des HERRN aus der Wüste Paran. Alle diese Männer waren Häupter der Kinder Israel."}, {"verse": "4", "text": "Und dies waren ihre Namen: von dem Stamm Ruben, Schammua, dem Sohn Zaccuras."}, {"verse": "5", "text": "Aus dem Stamm Simeons, Shaphat, der Sohn Horias."}, {"verse": "6", "text": "des Stammes Judaheb, des Sohnes Jephunnehs."}, {"verse": "7", "text": "Von dem Stamm Issachar war Igal, der Sohn Josephs."}, {"verse": "8", "text": "Von dem Stamm Ephraim, Osia, des Sohnes Nunus."}, {"verse": "9", "text": "Von dem Stamm Benjamins, Palti, der Sohn Raphus."}, {"verse": "10", "text": "Von dem Stamm Sebulunel Gaddiel, der Sohn Sodias."}, {"verse": "11", "text": "des Stammes Joseph, Namensgeber, des Stammes Manasse, Gaddi, des Sohnes Susis."}, {"verse": "12", "text": "des Stammes Dan, Ammiel, des Sohnes Gemallis."}, {"verse": "13", "text": "des Stammes Ascher, Sethur, des Sohnes Michaels."}, {"verse": "14", "text": "Von dem Stamm Naphtalija Nahbi, der Sohn Vophsis."}, {"verse": "15", "text": "Von dem Stamm Gadus Geuel, des Sohnes Machias."}, {"verse": "16", "text": "Das sind die Namen der Männer, die Mose sandte, um das Land auszuspionieren, und Mose nannte Osia, den Sohn Nuns Josuas."}, {"verse": "17", "text": "Und Mose sandte sie aus, das Land Kanaanund auszukundschaften, und sprach zu ihnen: Erhebe dich auf diesem Weg südwärts und gehe hinauf in die Berge!"}, {"verse": "18", "text": "Und sieh das Land, was es ist, und das Volk, das darin wohnt, sei es stark oder schwach, wenige oder viele;"}, {"verse": "19", "text": "Und was das Land ist, daß sie wohnen, sei es gut oder böse; und welche Städte sie sind, daß sie wohnen, sei es in Tentsmühlen, sei es in starken Hallen;"}, {"verse": "20", "text": "Und was ist das Land, ob fett oder geneigt, ob darin Holz ist oder nicht? Und seid mutig und gebt von der Frucht des Landes. Nun war die Zeit der Trauben."}, {"verse": "21", "text": "Und sie gingen hinauf und durchsuchten das Land von der Wüste Zin nach Rehoba, als Männer nach Hamatha kamen."}, {"verse": "22", "text": "Und sie stiegen auf durch den Süden und kamen nach Hebron, wo Ahiman, Scheschai und Talmaia, die Kinder Anaks, waren. <unk> Hebron aber wurde sieben Jahre vor Zoan gebaut in Ägypten. )"}, {"verse": "23", "text": "Und sie kamen an den Bach Eskolan und schlugen von dort einen Zweig mit einer Weintraube nieder, und sie entblößten ihn zwischen zwei auf einen Stab; und sie brachten von den Granatäpfeln und von den Feigen."}, {"verse": "24", "text": "Der Ort wurde der Bach Eshcol, wegen der Traube genannt, die die Kinder Israel von da an abholzten."}, {"verse": "25", "text": "Und sie kehrten von der Suche nach dem Land nach vierzig Tagen zurück."}, {"verse": "26", "text": "Und sie gingen hin und kamen nach Mose und Aaron und in die ganze Gemeinde der Kinder Israel, in die Wüste Paran, nach Kadesch; und sie brachten ihnen und der ganzen Gemeinde Worte zurück und zeigten ihnen die Frucht des Landes."}, {"verse": "27", "text": "Und sie erzählten ihm und sprachen: Wir sind in das Land gekommen, wohin du gehst, und es wimmelt gewiß von Milch und Honig, und das ist die Frucht davon."}, {"verse": "28", "text": "Und doch sind die Leute stark, die im Lande wohnen, und die Städte sind bewaldet und sehr groß; und wir sahen auch die Kinder Anaks darin."}, {"verse": "29", "text": "Die Amalekiter wohnen im Land des Südens, die Hethiter, die Jebusiter und die Amoriter wohnen in den Bergen, und die Kanaaniter wohnen am Meer und an der Küste Jordaniens."}, {"verse": "30", "text": "Und Kaleb stillte das Volk vor Mose und sprach: Laßt uns einmal hinaufgehen und es besitzen; denn wir sind wohl imstande, es zu überwinden."}, {"verse": "31", "text": "Die Männer aber, die mit ihm hinaufzogen, sprachen: Wir können nicht hinaufziehen gegen das Volk; denn sie sind stärker als wir."}, {"verse": "32", "text": "Und sie brachten einen bösen Bericht über das Land, das sie den Kindern Israel durchforstet hatten, und sprachen: Das Land, durch das wir hindurchgegangen sind, um es zu durchforsten, ist ein Land, das seine Bewohner darin gefressen hat; und alles Volk, das wir darin gesehen haben, sind Männer von großer Statur."}, {"verse": "33", "text": "Und da sahen wir die Riesen, die Söhne Anaks, die von den Riesen kamen; und wir waren vor unseren Augen wie Heuschrecken, und so waren wir vor ihren Augen."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Und die ganze Gemeinde erhob ihre Stimme und schrie, und das Volk weinte in jener Nacht."}, {"verse": "2", "text": "Und alle Kinder Israel murrten wider Mose und Aaron. Da sprach die ganze Gemeinde zu ihnen: Wollt Gott, daß wir gestorben wären im Lande Ägypter, oder wollte Gott, daß wir gestorben wären in dieser Wüste?"}, {"verse": "3", "text": "Und darum hat uns der HERR in dieses Land geführt, um durch das Schwert zu fallen, damit unsere Frauen und unsere Kinder a Beute werden? Wäre es nicht besser für uns, nach Ägypten zurückzukehren?"}, {"verse": "4", "text": "Und sie sprachen eines zu einem andern: Laßt uns einen Fürsten machen, und laßt uns nach Ägypten zurückkehren."}, {"verse": "5", "text": "Da fielen Mose und Aaron auf ihr Angesicht vor der ganzen Gemeinde der Kinder Israel."}, {"verse": "6", "text": "Und Josua, der Sohn Nunus, und Kaleb, der Sohn Jephunnehs, die zu denen gehörten, die das Land durchsuchten, zerrissen ihr Tuch."}, {"verse": "7", "text": "Und sie redeten mit der ganzen Gemeinde der Kinder Israel und sprachen: Das Land, das wir durchzogen haben, um es zu suchen, ist ein überaus gutes Land."}, {"verse": "8", "text": "Wenn der HERR sich an uns erfreut, so wird er uns in dieses Land führen und es uns geben; ein Land, das voll Milch und Honig ist."}, {"verse": "9", "text": "Nur widersetzt euch nicht gegen den HERRN, noch fürchtet ihr das Volk des Landes; denn sie sind Brot für uns; ihre Verteidigung ist von ihnen abgewichen, und der HERR ist mit uns; fürchtet sie nicht."}, {"verse": "10", "text": "Aber die ganze Gemeinde ließ sie steinigen, und die Herrlichkeit des HERRN erschien in der Hütte der Gemeinde vor allen Kindern Israel."}, {"verse": "11", "text": "Und der HERR sprach zu Mose: Wie lange wird dieses Volk mich reizen? Und wie lange werden sie mir glauben um all der Zeichen willen, die ich unter ihnen gezeigt habe?"}, {"verse": "12", "text": "Ich will sie mit der Seuche schlagen und sie vererben und aus dir eine größere Nation und mächtigere machen als die Theylaxe."}, {"verse": "13", "text": "Und Mose sprach zu dem HERRN: Dann werden die Ägypter es hören; denn du hast dieses Volk mit aller Macht aus seiner Mitte gerissen."}, {"verse": "14", "text": "Und sie werden es den Bewohnern dieses Landes sagen; denn sie haben gehört, daß du, HERR, unter diesem Volk bist, daß du, HERR, von Angesicht zu Angesicht gesehen wirst und daß deine Wolke über ihnen steht und daß du vor ihnen gehst bei Tag in einer Wolkensäule und in einer Feuersäule bei Nacht."}, {"verse": "15", "text": "Wenn du nun dieses ganze Volk tötest wie ein Mann, dann werden die Nationen, die deinen Ruhm gehört haben, reden und sagen:"}, {"verse": "16", "text": "Weil der HERR nicht imstande war, dieses Volk in das Land zu bringen, das er ihnen geschworen hatte; darum hat er es in der Wildnis getötet."}, {"verse": "17", "text": "Und nun flehe ich an: Laß die Macht meines HERRN groß sein, wie du geredet hast, sprichst,"}, {"verse": "18", "text": "Der HERR ist langmütig und von großer Barmherzigkeit, verzeiht Übeltun und Übertretung und bereinigt keineswegs die Schuld und besucht das Übeltun der Väter an den Kindern bis zur dritten und vierten Generation."}, {"verse": "19", "text": "Verzeihen Sie, ich bitte Sie, das Übeltun dieses Volkes gemäß der Größe deiner Barmherzigkeit und wie du diesem Volk vergeben hast, von Ägypten bis jetzt."}, {"verse": "20", "text": "Und der HERR sprach: Ich habe vergeben, wie du gesagt hast."}, {"verse": "21", "text": "So wahr ich aber lebe, die ganze Erde wird erfüllt sein von der Herrlichkeit des HERRN."}, {"verse": "22", "text": "Denn alle Männer, die meine Herrlichkeit und meine Wundertaten gesehen haben, die ich in Ägypten und in der Wüste getan habe, und die mich nun versucht haben, diese zehn Zeiten, und nicht auf meine Stimme gehört haben,"}, {"verse": "23", "text": "Wahrlich, sie werden das Land, das ich ihren Vätern geschworen habe, nicht sehen, und keiner von denen, die mich gereizt haben, wird es sehen."}, {"verse": "24", "text": "Aber mein Knecht Kalebra, weil er einen anderen Geist bei sich hatte und mir voll gefolgt ist, will ich ihn in das Land bringen, in das er zornig geworden ist, und seine Nachkommen sollen es besitzen."}, {"verse": "25", "text": "Beschreibung Now the Amalekites and the Canaanites resided in the valley. ) Tomorrow turn you, and get you into the wilderness by the way of the Red sea."}, {"verse": "26", "text": "Und der HERR redete zu Mose und Aaron und sprach:"}, {"verse": "27", "text": "Wie lange soll ich ertragen mit dieser bösen Gemeinde, die gegen mich murrt? Ich habe das Murren der Kinder Israel gehört, das sie gegen mich murren."}, {"verse": "28", "text": "Sprich zu ihnen: So wahr ich lebe, spricht der HERR, wie ihr in meinen Ohren geredet habt, so will ich euch tun:"}, {"verse": "29", "text": "Eure Leichen werden in diese Wüste fallen, und alle, die von euch gezählt wurden, nach eurer ganzen Zahl, von zwanzig Jahren an und darüber, die gegen mich gemurrt haben,"}, {"verse": "30", "text": "Wahrlich, ihr sollt nicht in das Land kommen, worüber ich geschworen habe, daß ihr darin wohnen sollt außer Kaleb, dem Sohn Jephunnehs, und Josua, dem Sohn Nunus."}, {"verse": "31", "text": "Aber eure Kleinen, von denen ihr gesagt habt, daß sie a Beute sein sollen, werde ich hereinbringen, und sie werden das Land kennen, das ihr verachtet habt."}, {"verse": "32", "text": "Aber du, deine Leichen, sie werden in diese Wüste fallen."}, {"verse": "33", "text": "Und eure Kinder sollen vierzig Jahre in der Wüste umherziehen und eure Hurerei tragen, bis eure Leichen in der Wüste verwüstet sind."}, {"verse": "34", "text": "Nach der Zahl der Tage, in denen ihr das Land durchforstet, nämlich vierzig Tage, jeden Tag für ein Jahr, sollt ihr eure Übeltaten ertragen, ja, vierzig Jahre, und ihr sollt meinen Bruch der Verheißung erkennen."}, {"verse": "35", "text": "Ich, der HERR, habe gesagt, ich will es dieser ganzen bösen Gemeinde antun, die gegen mich versammelt ist; in dieser Wüste werden sie verzehrt werden, und dort werden sie sterben."}, {"verse": "36", "text": "Und die Männer, die Mose sandte, um das Land zu durchsuchen, die zurückkehrten und die ganze Gemeinde gegen ihn murren ließen, indem sie eine Verleumdung auf das Land brachten,"}, {"verse": "37", "text": "Selbst die Männer, die den bösen Bericht auf das Land brachten, starben an der Pest vor dem HERRN."}, {"verse": "38", "text": "Aber Josua, der Sohn Nunus, und Kaleb, der Sohn Jephunnehs, die von den Männern waren, die das Land suchten, lebten still."}, {"verse": "39", "text": "Und Mose erzählte allen Kindern Israel diese Worte; und das Volk trauerte sehr."}, {"verse": "40", "text": "Und sie standen früh auf am Morgen und schlugen sie hinauf auf den Berg und sprachen: Lo, wir sind hier und werden hinaufziehen an den Ort, den der HERR versprochen hat; denn wir haben gesündigt."}, {"verse": "41", "text": "Und Mose sprach: Darum übertretet ihr jetzt das Gebot des HERRN? Aber es wird nicht gedeihen."}, {"verse": "42", "text": "Geht nicht hinauf, denn der HERR ist nicht unter euch, daß ihr nicht geschlagen werdet vor euren Feinden."}, {"verse": "43", "text": "Denn die Amalekiter und Kanaaniter sind vor dir, und ihr werdet durch das Schwert fallen; weil ihr euch vom HERRN abgewandt habt, darum wird der HERR nicht bei euch sein."}, {"verse": "44", "text": "Aber sie nahmen sich vor, auf den Hügel hinaufzusteigen; doch die Bundeslade des HERRN und Mose zog nicht aus dem Lager."}, {"verse": "45", "text": "Da kamen die Amalekiter herab, und die Kanaaniter, die auf dem Hügel wohnten, schlugen sie und zerstritten sie bis nach Horma."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land eurer Wohnstätten kommt, das ich euch gebe,"}, {"verse": "3", "text": "Und wird dem HERRN ein Opfer durch Feuer darbringen, ein Brandopfer oder ein Opfer bei der Erledigung eines Gelübdes oder in einem Freiwilligkeitsopfer oder in deinem feierlichen Festmahl, um dem HERRN, der Herde oder der Herde einen süßen Genuss zu bereiten;"}, {"verse": "4", "text": "Dann wird der, der sein Opfer dem HERRN darbringt, ein zehntes Mehlopfer bringen, vermischt mit dem vierten Teil eines Ölhinweises."}, {"verse": "5", "text": "Und der vierte Teil eines Weins für ein Getränk opferst du mit dem Brandopfer oder Opfer, für ein Lamm."}, {"verse": "6", "text": "Oder für einen Spaziergang, du sollst für ein Fleisch, das zwei Zehntel Geschäfte mit Mehl vermischt mit dem dritten Teil eines Hinweises von Öl vorzubereiten."}, {"verse": "7", "text": "Und für ein Getränk sollst du dem HERRN den dritten Teil eines Weins zum süßen Schmecken darbringen."}, {"verse": "8", "text": "Und wenn du einen Stier bereitest für ein Brandopfer oder für ein Opfer, indem du dem HERRN ein Gelübde oder Friedensopfer darbringst:"}, {"verse": "9", "text": "Dann wird er mit einem Stier ein Fleischopfer bringen, das aus drei zehnten Mehlgeschäften besteht, vermischt mit einem halben Hin Öl."}, {"verse": "10", "text": "Und du sollst dem HERRN ein halbes Weinopfer bringen, ein Feueropfer von süßem Geschmack."}, {"verse": "11", "text": "So soll es für eine Stierkampfarena oder für eine Wanderung oder für ein Lamm oder eine Witwe geschehen."}, {"verse": "12", "text": "Entsprechend der Zahl, die ihr bereiten sollt, sollt ihr es auch jedem tun gemäß seiner Zahl."}, {"verse": "13", "text": "Alle, die aus dem Lande geboren werden, sollen dies nach dieser Weise tun, indem sie dem HERRN ein Feueropfer von süßem Geschmack darbringen."}, {"verse": "14", "text": "Und wenn ein Fremder bei euch weilt oder wer auch immer in eurer Generation unter euch ist, und dem HERRN ein Brandopfer von süßem Geschmack darbringt, wie ihr tut, so wird er es tun."}, {"verse": "15", "text": "Eine Verordnung soll sein für euch von der Gemeinde und auch für den Fremden, der mit euch weilt, eine Verordnung für immer in euren Geschlechtern: wie ihr seid, so soll der Fremde vor dem HERRN sein."}, {"verse": "16", "text": "Ein Gesetz und eine Weise sollen für dich und für den Fremden sein, der mit dir weilt."}, {"verse": "17", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "18", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land kommt, wohin ich euch führe,"}, {"verse": "19", "text": "Dann wird es geschehen, wenn ihr von dem Brot des Landes esset, sollt ihr dem HERRN ein Heave-Opfer darbringen."}, {"verse": "20", "text": "Ihr sollt einen Kuchen von eurem ersten Teig zum Heave-Opfer darbringen; wie ihr das Heave-Opfer des Schwellenschwellenbodens tut, so sollt ihr ihn heulen."}, {"verse": "21", "text": "Von eurem ersten Teig sollt ihr dem HERRN in eurer Generation ein Heave-Opfer darbringen."}, {"verse": "22", "text": "Und wenn ihr alle diese Gebote, die der HERR zu Mose geredet hat, falsch gemacht und nicht beachtet habt,"}, {"verse": "23", "text": "Alles, was der HERR euch geboten hat durch die Hand Moses, von dem Tage an, da der HERR Mose geboten hat, und fortan unter euren Geschlechtern;"}, {"verse": "24", "text": "Dann soll die ganze Gemeinde, wenn sie ohne Wissen der Gemeinde durch Unwissenheit begangen werden sollte, dem HERRN einen jungen Stier zu einem Brandopfer darbringen, zum süßen Leckerbissen mit seinem Speisenopfer und seinem Getränkepferd nach der Sitte und ein Ziegenkind zu einem Sündenopfer."}, {"verse": "25", "text": "Und der Priester soll ein Sühnopfer tun für die ganze Gemeinde der Kinder Israel, und es soll ihnen vergeben werden; denn es ist Unwissenheit; und sie sollen ihr Opfer bringen, ein Feueropfer für den HERRN und ihr Sündopfer vor dem HERRN für ihre Unwissenheit."}, {"verse": "26", "text": "Und es wird der ganzen Gemeinde der Kinder Israel und dem Fremden vergeben werden, der unter ihnen weilt, da das ganze Volk in Unwissenheit war."}, {"verse": "27", "text": "Und wenn jemand durch Unwissenheit sündigt, dann soll er eine Ziege des ersten Jahres zu einer Sündenopferung bringen."}, {"verse": "28", "text": "Und der Priester soll der Seele, die unwissend sündigt, ein Sühnopfer tun, wenn er durch Unwissenheit vor dem HERRN sündigt, um ihm ein Sühnopfer zu tun; und es wird ihm vergeben werden."}, {"verse": "29", "text": "Ihr sollt ein Gesetz haben für den, der sündigt durch Unwissenheit, sowohl für den, der unter den Kindern Israel geboren ist, als auch für den, der unter ihnen weilt."}, {"verse": "30", "text": "Aber die Seele, die tut, sollte anmaßend sein, ob er nun im Lande geboren wird oder ein Fremder, derselbe weist den HERRN an; und diese Seele wird von seinem Volk abgeschnitten werden."}, {"verse": "31", "text": "Weil er das Wort des HERRN verachtet und sein Gebot gebrochen hat, wird diese Seele völlig abgeschnitten werden; sein Übeltun wird auf ihm liegen."}, {"verse": "32", "text": "Und als die Kinder Israel in der Wüste waren, fanden sie einen Mann, der am Sabbattag Knüppel sammelte."}, {"verse": "33", "text": "Und diejenigen, die ihn gefunden hatten, sammelten Stöcke und brachten ihn zu Mose und Aaron und zur ganzen Gemeinde."}, {"verse": "34", "text": "Und sie warnten ihn, denn es wurde nicht verkündet, was mit ihm geschehen sollte."}, {"verse": "35", "text": "Und der HERR sprach zu Mose: Der Mann wird gewiß sterben; die ganze Gemeinde wird ihn mit Steinen steinigen ohne Lager."}, {"verse": "36", "text": "Und die ganze Gemeinde brachte ihn ohne Lager und steinigte ihn mit Steinen, und er starb, wie der HERR Mose geboten hatte."}, {"verse": "37", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "38", "text": "Sprich zu den Kindern Israel und ersuche sie, daß sie ihre Kleider in ihrer ganzen Generation an die Grenzen ihrer Kleider bringen und daß sie an den Rand der Grenzen ein Bande von Blautönen legen."}, {"verse": "39", "text": "Und es wird euch zur Randerscheinung geschehen, daß ihr es anseht und an alle Gebote des HERRN denkt und es tut, und daß ihr nicht nach eurem eigenen Herzen und euren eigenen Augen trachtet, nach denen ihr eine Hurerei zieht."}, {"verse": "40", "text": "Damit ihr denkt und alle meine Gebote tut und für euren Gott heilig seiet."}, {"verse": "41", "text": "Ich bin der HERR, euer Gott, der euch aus Ägyptenland geführt hat, um euer Gott zu sein: Ich bin der HERR, euer Gott."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Korahs, des Sohnes Ishars, des Sohnes Kahats, des Sohnes Lewis, Dathan und Abirams, der Söhne Eliabs und Ons, des Sohnes Peleths, der Söhne Rubens,"}, {"verse": "2", "text": "Und sie machten sich auf vor Mose mit einigen Kindern Israel, zweihundertfünfzig Fürsten der Gemeinde, berühmt in der Gemeinde, Männer von Ruhm."}, {"verse": "3", "text": "Und sie versammelten sich gegen Mose und gegen Aaron und sprachen zu ihnen: Ihr nehmt zu viel auf euch, denn die ganze Gemeinde ist heilig, ein jeder von ihnen, und der HERR ist unter ihnen. Darum erhebt euch über die Gemeinde des HERRN?"}, {"verse": "4", "text": "Und als Mose es hörte, fiel er auf sein Angesicht:"}, {"verse": "5", "text": "Und er redete zu Korah und zu seinem ganzen Gefährten und sprach: Morgen wird der HERR zeigen, wer zischt und wer heilig ist, und er wird ihn ihm nahe kommen lassen: Wen er erwählt hat, den wird er zu ihm kommen lassen."}, {"verse": "6", "text": "Dies tun; Nehmen Sie Volkszählungen, Korah, und alle seine Gefährtin;"}, {"verse": "7", "text": "Und legt Feuer darin und weidet vor dem HERRN morgen; und der Mann, den der HERR erwählt, soll heilig sein; ihr nehmt zu viel auf euch, ihr Söhne Levias."}, {"verse": "8", "text": "Und Mose sprach zu Koraha: Hört, ich bitte euch, ihr Söhne Levias:"}, {"verse": "9", "text": "Sieht es euch nur als eine Kleinigkeit an, daß der Gott Israels euch von der Gemeinde Israel getrennt hat, um euch nahe zu sich selbst zu bringen, um dem Offenbarungszelt des HERRN zu dienen und vor der Gemeinde zu stehen, um ihnen zu dienen?"}, {"verse": "10", "text": "Und er hat dich zu ihm gebracht und alle deine Brüder, die Söhne Levi, mit ihm; und sucht ihr schon das Priestertum?"}, {"verse": "11", "text": "Darum versammelst du dich und deine ganze Gruppe gegen den HERRN, und was ist Aaron, daß ihr gegen ihn murrt?"}, {"verse": "12", "text": "Und Mose sandte hin und rief Dathan und Abiraman, die Söhne Elias. Und sie sagten: Wir wollen nicht heraufkommen."}, {"verse": "13", "text": "Ist es nur eine Kleinigkeit, daß du uns aus einem Land geführt hast, das mit Milch und Honig wimmelt, um uns in der Wildnis zu töten, wenn du dich nicht ganz zum Fürsten über uns machst?"}, {"verse": "14", "text": "Und du hast uns nicht in ein Land geführt, das mit Milch und Honig wimmelt, noch hast du uns das Erbteil von Feldern und Weingärten gegeben: Wollst du diesen Menschen die Augen verschließen?"}, {"verse": "15", "text": "Und Mose ward sehr wütend und sprach zum HERRN: Achte nicht auf dein Opfer! Ich habe ihnen keinen Esel genommen, noch habe ich einen verletzt."}, {"verse": "16", "text": "Und Mose sprach zu Korahs: Seid du und alle deine Gefährten vor dem HERRN, nachdenklich und theyund Aaron, morgen:"}, {"verse": "17", "text": "Und nehmt einen jeden zu seiner Knechtschaft und weicht in sie und bringt euch vor den HERRN, einen jeden zu seiner Knechtschaft, zweihundertfünfzig Knechte; du allein und Aaron, jeden von euch seine Knechtschaft."}, {"verse": "18", "text": "Und sie nahmen einem jeden seine Knechtschaft und steckten Feuer in sie und legten Weihrauch darauf und standen vor der Tür der Stiftshütte der Gemeinde bei Mose und Aaron."}, {"verse": "19", "text": "Und Korah versammelte die ganze Gemeinde gegen sie vor die Tür der Stiftshütte der Gemeinde, und die Herrlichkeit des HERRN erschien der ganzen Gemeinde."}, {"verse": "20", "text": "Und der HERR redete zu Mose und Aaron und sprach:"}, {"verse": "21", "text": "Tritt ab von dieser Gemeinde, damit ich sie in einem Augenblick verzehren kann."}, {"verse": "22", "text": "Und sie fielen auf ihr Angesicht und sprachen: O Gott, der Gott der Geister allen Fleisches, soll ein Mensch sündigen, und willst du wütend sein auf die ganze Gemeinde?"}, {"verse": "23", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "24", "text": "Sprich zu der Gemeinde, sprich: Erhebe dich aus dem Offenbarungszelt Korahs, Dathans und Abirams."}, {"verse": "25", "text": "Und Mose stand auf und ging zu Dathan und Abiram; und die Ältesten Israels folgten ihm."}, {"verse": "26", "text": "Und er redete zu der Gemeinde, sprach, Departament, ich bete dich aus den Zelten dieser Schlechten und rühre nichts von ihnen an, damit ihr nicht in all ihren Sünden verzehrt werdet."}, {"verse": "27", "text": "Und sie sprießen von der Hütte Korahs, Dathans und Abirams auf allen Seiten herauf; und Dathan und Abiram kamen heraus und standen vor der Tür ihrer Tentsinnen und ihrer Frauen und ihrer Söhne und ihrer kleinen Kinder."}, {"verse": "28", "text": "Und Mose sprach: Daran werdet ihr erkennen, daß der HERR mich gesandt hat, alle diese Werke zu tun; denn ich habe sie nicht aus eigenem Verstand getan."}, {"verse": "29", "text": "Wenn diese Menschen sterben den gemeinsamen Tod aller Menschen, oder wenn sie besucht werden nach der Heimsuchung aller Menschen, dann hat der HERR mich nicht gesandt."}, {"verse": "30", "text": "Wenn aber der HERR ein neues Ding macht und die Erde ihren Mund aufmacht und sie verschluckt mit allem, was ihnen gehört, und sie schnell hinabsteigen in das Feld, dann werdet ihr verstehen, daß diese Männer den HERRN verärgert haben."}, {"verse": "31", "text": "Und es geschah, als er mit all diesen Worten zu Ende gekommen war, da war der Bodenklaven, der unter ihnen war."}, {"verse": "32", "text": "Und die Erde tat ihren Mund auf und schluckte sie auf und ihre Häuser und alle Männer, die Korahs gehörten, samt all ihren Gütern."}, {"verse": "33", "text": "Und alle, die zu ihnen gehörten, gingen lebendig hinab in die Hütte, und die Erde verschloß sich über sie; und sie kamen um aus der Gemeinde."}, {"verse": "34", "text": "Und ganz Israel, das um sie her war, floh vor ihrem Schrei; denn sie sprachen: Denn die Erde schluckt uns nicht auch sonst."}, {"verse": "35", "text": "Und es kam ein Feuer vom HERRN und verzehrte die zweihundertfünfzig Männer, die Anreize boten."}, {"verse": "36", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "37", "text": "Sprich zu Eleasar, dem Sohn Aarons, dem Priester: Nimm die Zähne aus der Verbrennung und zerstreue das Feuer, das du denkst; denn sie sind geheiligt."}, {"verse": "38", "text": "Die Zentimeter dieser Sünder gegen ihre eigene Seele sollen sie zu breiten Platten machen, um den Altar zu bedecken; denn sie haben sie vor dem HERRN dargebracht, darum sind sie geheiligt; und sie sollen den Kindern Israel ein Zeichen sein."}, {"verse": "39", "text": "Und Eleasar, der Priester, nahm die Zähne, womit die Verbrennung geopfert worden war, und sie wurden zu breiten Platten gemacht, um den Altar zu bedecken."}, {"verse": "40", "text": "Um den Kindern Israel zu gedenken, daß kein Fremder, der nicht von den Nachkommen Aarons ist, nahe kommt, dem HERRN Weihrauch darzubringen, daß er nicht sei wie Korahs und wie sein Gefährte; wie der HERR zu ihm sagte durch die Hand Moses."}, {"verse": "41", "text": "Morgen aber murrte die ganze Gemeinde der Kinder Israel wider Mose und Aaron und sprach: Ihr habt das Volk des HERRN getötet."}, {"verse": "42", "text": "Und es geschah, als die Gemeinde gegen Mose und Aaron versammelt war, da blickten sie auf die Stiftshütte der Gemeinde; und siehe, die Wolke bedeckte sie und die Herrlichkeit des HERRN erschien."}, {"verse": "43", "text": "Und Mose und Aaron kamen vor die Stiftshütte der Gemeinde."}, {"verse": "44", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "45", "text": "Erhebe dich aus dieser Gemeinde, daß ich sie wie in einem Augenblick verzehre, und sie fielen auf ihre Gesichter."}, {"verse": "46", "text": "Und Mose sprach zu Aaron: Nimm eine Knechtschaft und lege Feuer von dem Altar und lege Anreize an und gehe schnell in die Gemeinde und sühne sie; denn es ist Zorn ausgebrochen vom HERRN; die Pest ist gezeugt."}, {"verse": "47", "text": "Aaron aber nahm, wie Mose geboten hatte, und lief mitten hinein in die Gemeinde; und siehe, die Pest wurde unter dem Volk begonnen; und er setzte Anreize und sühnte für das Volk."}, {"verse": "48", "text": "Und er stand zwischen den Toten und den Lebenden, und die Pest blieb stehen."}, {"verse": "49", "text": "Die nun unter der Pest starben, waren vierzehntausendsiebenhundert, neben denen, die in der Sache Korahs gestorben waren."}, {"verse": "50", "text": "Aaron aber kehrte zu Mose zurück vor die Tür der Stiftshütte der Gemeinde, und die Pest blieb stehen."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Sprich zu den Kindern Israel und nimm von jedem von ihnen eine Rute nach dem Hause ihrer Väter, von allen ihren Fürsten nach dem Haus ihrer Väter zwölf Ruten; schreibe dir jeden Menschennamen auf seine Rute."}, {"verse": "3", "text": "Und du sollst Aarons Namen auf die Rute Levias schreiben; denn eine Rute soll für das Haupt ihres Vaters sein."}, {"verse": "4", "text": "Und du sollst sie in die Stiftshütte der Gemeinde legen vor dem Zeugnis, wo ich dich treffen werde."}, {"verse": "5", "text": "Und es wird geschehen, daß die Herrenrute, die ich erwähle, blühen wird; und ich will das Murren der Kinder Israel von mir lassen, wodurch sie gegen dich murren."}, {"verse": "6", "text": "Und Mose redete zu den Kindern Israel, und jeder ihrer Fürsten gab ihm eine Stange Bienenstock für jeden Fürsten, nach den Häusern ihrer Väter, nämlich zwölf Stäbe; und die Stange Aaron gehörte zu ihren Stäben."}, {"verse": "7", "text": "Und Mose legte die Ruten vor dem HERRN in der Hütte der Zeugen."}, {"verse": "8", "text": "Und es begab sich: Am nächsten Tag ging Mose in das Offenbarungszelt der Zeugen; und siehe, Aarons Rute für das Haus Levi war aufgewachsen und brachte Kumpel hervor und blühte und gab Mandeln."}, {"verse": "9", "text": "Und Mose führte alle Stäbe aus vor dem HERRN zu allen Kindern Israel; und sie sahen und nahmen jedem seine Rute."}, {"verse": "10", "text": "Und der HERR sprach zu Mose: Bringe Aarons Rute wieder vor das Zeugnis, um gegen die Aufstände zum Zeichen gehalten zu werden; und du sollst ihnen ihr Murren von mir nehmen, daß sie nicht sterben."}, {"verse": "11", "text": "Und Mose beruhigte sich; wie der HERR ihm geboten hatte, so tat er es auch."}, {"verse": "12", "text": "Und die Kinder Israel redeten zu Mose und sprachen: <unk>, wir sterben, wir gehen zugrunde, wir gehen alle zugrunde."}, {"verse": "13", "text": "Wer auch immer in die Nähe der Stiftshütte des HERRN kommt, der wird sterben: Sollen wir mit dem Färben verzehrt werden?"}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Und der HERR sprach zu Aaron: Du und deine Söhne und dein Vaterhaus mit dir sollen das Unrecht des Heiligtums tragen; und du und deine Söhne mit dir sollst das Unrecht deiner Priester tragen."}, {"verse": "2", "text": "Und auch deine Brüder vom Stamm Levich, der Stamm deines Vaters, bringe dich mit, daß sie sich mit ihnen verbinden und ihnen dienen; aber du und deine Söhne mit dir sollen vor der Stiftshütte der Zeugen dienen."}, {"verse": "3", "text": "Und sie werden deine Hülle und die Hülle der Hütte behalten; nur werden sie nicht nahe an die Gefäße des Heiligtums und des Altars kommen, daß weder Theja noch ihr alsoe stirbt."}, {"verse": "4", "text": "Und sie sollen mit ihnen verbunden werden und die Leitung der Stiftshütte der Gemeinde behalten zum ganzen Dienst der Stiftshütte; und ein Fremder soll nicht nahe zu euch kommen."}, {"verse": "5", "text": "Und ihr sollt die Verantwortung für das Heiligtum und die Verantwortung für den Altar behalten, daß kein Grimm mehr über die Kinder Israel komme."}, {"verse": "6", "text": "Und siehe, ich habe eure Brüder, die Leviten, aus den Kindern Israel genommen; euch sind sie gegeben als Gabe an den HERRN, den Dienst an der Stiftshütte der Gemeinde zu tun."}, {"verse": "7", "text": "Darum sollst du und deine Söhne mit dir dein Priesteramt führen für alles auf dem Altar und im Gefolge; und du sollst dienen: Ich habe dir dein Priesteramt zum Dienst der Gabe gegeben; und der Fremde, der nahe kommt, soll sterben."}, {"verse": "8", "text": "Und der HERR redete zu Aaron, siehe, ich habe dir auch den Auftrag gegeben, alle heiligen Dinge der Kinder Israel zu opfern; zu dir habe ich sie gegeben wegen der Salbung und deinen Söhnen durch eine Verordnung für immer."}, {"verse": "9", "text": "Das ist das Allerheiligste, das vom Feuer verschont bleibt: jede Aufopferung der Heiligen, jedes Fleischopfer der Heiligen und jedes Sündenopfer der Heiligen und jedes Sündenopfer ihrer Sünden, das sie mir darbringen werden, soll für dich und für deine Söhne heilig sein."}, {"verse": "10", "text": "An der heiligsten Stätte sollst du sie essen; jedes Männchen soll sie essen; sie soll dem Heiligen heilig sein."}, {"verse": "11", "text": "Und das ist dein, das Heav<unk> Opfer ihres Geschenks mit allen Wellenopfern der Kinder Israel. Ich habe sie dir gegeben und deinen Söhnen und deinen Töchtern mit ihnen nach einer Satzung für alle Ewigkeit; jeder, der in deinem Haus rein ist, soll davon essen."}, {"verse": "12", "text": "Alles Gute vom Öl und alles Beste vom Wein und vom Weizen, die Erstlinge von ihnen, die sie dem HERRN darbringen werden, das habe ich ihnen gegeben."}, {"verse": "13", "text": "Und was zuerst reif ist im Lande, was sie dem HERRN bringen werden, das wird dein sein; jeder, der rein ist in deinem Hause, wird davon essen."}, {"verse": "14", "text": "Alles, was in Israel hingegeben wird, soll dir gehören."}, {"verse": "15", "text": "Alles, was die Matrix in allem Fleisch aufmacht, was sie dem HERRN bringen, sei es von Menschen oder von Tieren, soll dein sein; doch das Erstgeborene des Menschen sollst du erlösen, und das Erstling unreiner Tiere sollst du erlösen."}, {"verse": "16", "text": "Und die, die von einem Monat alt erlöst werden sollen, sollst du nach deiner Schätzung gegen das Geld von fünf Schekeln nach dem Schekel des Heiligtums erlösen, das sind zwanzig Deutschland."}, {"verse": "17", "text": "Aber das Erstling eines Kuhs oder das Erstling eines Schafes oder das Erstling einer Ziege sollst du nicht erlösen; sie sind heilig; du sollst ihr Blut auf den Altar streuen und ihr Fett verbrennen für ein Brandopfer, für einen süßen Genuss für den HERRN."}, {"verse": "18", "text": "Und ihr Fleisch soll dir gehören, wie die Wellenbrust und die rechte Schulter dir gehören."}, {"verse": "19", "text": "All die Opfergaben des Heiligen, die die Kinder Israel dem HERRN darbringen, habe ich dir und deinen Söhnen und Töchtern mit dem Gesetz für alle Ewigkeit gegeben; es ist ein Salzbund für immer vor dem HERRN und deinen Söhnen mit dem HERRN."}, {"verse": "20", "text": "Und der HERR sprach zu Aaron: Du sollst kein Erbteil haben in ihrem Lande, noch sollst du irgendeinen Teil unter ihnen haben. Ich bin dein Teil und dein Erbteil unter den Kindern Israel."}, {"verse": "21", "text": "Andolda, siehe, ich habe den Kindern Levi alles zehnte in Israel zum Erbteil gegeben, für ihren Dienst, den sie dienen, nämlich den Dienst der Stiftshütte der Gemeinde."}, {"verse": "22", "text": "Ebenso wenig dürfen die Kinder Israel fortan der Stiftshütte der Gemeinde nahe kommen, damit sie nicht sündigen und sterben."}, {"verse": "23", "text": "Die Leviten aber sollen dem Offenbarungszelt der Gemeinde dienen, und sie sollen ihre Schuld tragen. Es soll ein ewiges Gesetz sein in eurem Geschlecht, daß sie unter den Kindern Israel kein Erbteil haben."}, {"verse": "24", "text": "Die Zehnten aber der Kinder Israel, die sie dem HERRN als Heeropfer darbringen, habe ich den Leviten zum Erbteil gegeben; darum habe ich zu ihnen gesagt: Unter den Kindern Israel sollen sie kein Erbteil haben."}, {"verse": "25", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "26", "text": "So redet zu den Leviten und sprecht zu ihnen: Wenn ihr von den Kindern Israel die Zehnten nehmt, die ich euch von ihnen zum Erbteil gegeben habe, dann sollt ihr dem HERRN ein Heave-Opfer darbringen, nämlich einen zehnten Teil des Zehnten."}, {"verse": "27", "text": "Und dies, dein Heave-Opfer, soll dir zugerechnet werden, als wäre es der Mais des Schwellenbodens und wie die Fülle der Weingärtner."}, {"verse": "28", "text": "So sollt auch ihr dem HERRN ein Heav<unk> Opfer all eurer Zehnten darbringen, das ihr von den Kindern Israel empfangt; und ihr sollt dem Priester Aaron das Heav<unk> Opfer darbringen."}, {"verse": "29", "text": "Von all euren Gaben sollt ihr jedes Heave-Opfer des HERRN opfern, von allem Besten, was darin enthalten ist, selbst den geheiligten Teil davon."}, {"verse": "30", "text": "Darum sollst du zu ihnen sprechen: Wenn ihr das Beste daraus erschaffen habt, dann soll es den Leviten als die Erhöhung der Schwellen und als die Erhöhung der Weingärten angerechnet werden."}, {"verse": "31", "text": "Und ihr sollt es essen an jedem Ort, ihr und eure Haushalte; denn es ist euer Lohn für euren Dienst in der Stiftshütte der Gemeinde."}, {"verse": "32", "text": "Und ihr sollt keine Sünde ertragen um dessentwillen, wenn ihr von ihr das Beste erschaffen habt. Und ihr sollt auch nicht das Heilige der Kinder Israel verunreinigen, damit ihr nicht stirbt."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und Aaron und sprach:"}, {"verse": "2", "text": "Dies ist die Verordnung des Gesetzes, das der HERR befohlen hat, zu den Kindern Israel zu sprechen, daß sie dir eine rote Färse ohne Flecken bringen, worin kein Makel ist und worüber du nie gekommen bist."}, {"verse": "3", "text": "Und ihr sollt sie Eleasar, dem Priester, geben, daß er sie ohne Lager hervorbringe, und man töte sie vor seinem Angesicht."}, {"verse": "4", "text": "Und Eleasar, der Priester, soll ihr Blut mit den Fingern nehmen und ihr Blut direkt vor der Stiftshütte der Gemeinde sieben Tage sprengen."}, {"verse": "5", "text": "Und man wird die Färse verbrennen vor seinem Angesicht; ihre Haut und ihr Fleisch und ihr Blut mit ihrem Sonnenbrand wird er verbrennen;"}, {"verse": "6", "text": "Und der Priester soll Zedernholz und Hyssopan und Scharlach nehmen und mitten in die Verbrennung der Erbse werfen."}, {"verse": "7", "text": "Dann wird der Priester sein Gewand waschen, und er wird sein Fleisch im Wasser baden, und danach wird er ins Lager kommen, und der Priester wird unrein sein bis zum Abend."}, {"verse": "8", "text": "Und wer sie verbrennt, der soll seine Kleider im Wasser waschen und sein Fleisch im Wasser baden und wird unrein sein bis an den Abend."}, {"verse": "9", "text": "Und ein Mann, der rein ist, wird die Asche der Erbsen sammeln und sie ohne Lager an einem sauberen Ort lagern, und sie soll für die Gemeinde der Kinder Israel aufbewahrt werden zu einem Wasser der Trennung; sie ist eine Reinigung für die Sünde."}, {"verse": "10", "text": "Und wer die Asche der Färse sammelt, der soll sein Gewand waschen und unrein sein bis an den Abend. Und es soll sein für die Kinder Israel und für den Fremden, der unter ihnen weilt, für ein Statut für alle Ewigkeit."}, {"verse": "11", "text": "Wer den Leichnam eines Menschen berührt, der wird sieben Tage unrein sein."}, {"verse": "12", "text": "Er wird sich mit ihm reinigen am dritten Tag, und am siebenten Tag wird er reinigen; wenn er sich aber nicht reinigt am dritten Tag, so wird er am siebenten nicht reinigen."}, {"verse": "13", "text": "Wer den toten Leib eines Menschen berührt und sich selbst nicht reinigt, der trotzt der Hütte des HERRN, und diese Seele wird von Israel abgeschnitten werden. Denn weil das Wasser der Trennung nicht über ihn gestreut wurde, wird er unrein sein, und seine Unreinheit ist noch auf ihm."}, {"verse": "14", "text": "Das ist das Gesetz, wenn ein Mann in einem Tentor stirbt; alle, die in den Tentor kommen, und alles, was im Tentor ist, sollen sieben Tage unrein sein."}, {"verse": "15", "text": "Und jedes offene Vesselchen, an das keine Decke gebunden ist, ist unrein."}, {"verse": "16", "text": "Und wer auch immer einen berührt, der mit einem Schwert auf den offenen Feldern getötet wird, oder einen toten Leib oder einen männlichen Knochen oder ein Grab, der wird sieben Tage unrein sein."}, {"verse": "17", "text": "Und für einen Unreinen sollen sie die Asche der verbrannten Färse zur Reinigung nehmen für die Sünde, und fließendes Wasser soll in ein Gefäß gelegt werden."}, {"verse": "18", "text": "Und ein reiner Mensch soll Hyssopan nehmen und ins Wasser tauchen und es auf den Tentor und auf alle Vesselchen und auf die Personen, die darin waren, und auf den, der einen Knochen oder einen Toten oder ein Grab berührte, streuen;"}, {"verse": "19", "text": "Und der Reine wird am dritten und am siebenten Tage über die Unreinen sprengen, und am siebenten Tag wird er sich reinigen und sein Gewand waschen und sich im Wasser baden und wird am Abend rein sein."}, {"verse": "20", "text": "Wer aber unrein ist und sich nicht reinigt, der wird abgeschnitten werden aus der Gemeinde, weil er das Heiligtum des HERRN verunreinigt hat; das Wasser der Trennung ist nicht über ihn gestreut, er ist unrein."}, {"verse": "21", "text": "Und es wird ihnen ein ewiges Gesetz sein, daß derjenige, der das Wasser der Trennung sprengt, sein Tuch waschen soll; und wer das Wasser der Trennung anrührt, der wird unrein sein bis auf Abend."}, {"verse": "22", "text": "Und was der Unreine anrührt, das wird unrein sein, und die Seele, die es anrührt, wird unrein sein bis zum Abend."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Da kamen die Kinder Israel und die ganze Gemeinde im ersten Monat in die Wüste Zin, und das Volk wohnte in Kadesh; und Miriam starb darin und wurde darin begraben."}, {"verse": "2", "text": "Und es war kein Wasser für die Gemeinde; und sie versammelten sich wider Mose und gegen Aaron."}, {"verse": "3", "text": "Und das Volk erstickte mit Mosesund Pakeund sprach: Wollt Gott, daß wir gestorben wären, als unsere Brüder vor dem HERRN starben!"}, {"verse": "4", "text": "Und warum habt ihr die Gemeinde des HERRN in diese Wildnis geführt, damit wir und unser Vieh darin sterben?"}, {"verse": "5", "text": "Und darum habt ihr uns dazu gebracht, aus Ägypten heraufzukommen, um uns an diesen bösen Ort zu bringen? Es ist kein Ort des Saatguts oder der Feigen oder der Weine oder Granatäpfel; und es ist auch kein Wasser zum Trinken da."}, {"verse": "6", "text": "Und Mose und Aaron gingen von der Gegenwart der Gemeinde an die Tür der Stiftshütte der Gemeinde, und sie fielen auf ihr Angesicht; und die Herrlichkeit des HERRN erschien ihnen."}, {"verse": "7", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "8", "text": "Nimm die Rute und sammle die Gemeinde zusammen, denke darüber nach und Aaron, deinen Bruder, und rede mit dem Felsen vor ihren Augen; und er wird sein Wasser geben, und du sollst Wasser aus dem Felsen zu ihnen bringen. So sollst du der Gemeinde und ihren Tieren trinken."}, {"verse": "9", "text": "Und Mose nahm die Rute vor dem HERRN, wie er ihm geboten hatte."}, {"verse": "10", "text": "Und Mose und Aaron versammelten die Gemeinde vor dem Felsen, und er sprach zu ihnen: Hört nun, ihr Widerstände; müßt ihr Wasser aus diesem Felsen holen?"}, {"verse": "11", "text": "Und Mose hob seine Hand auf, und mit seiner Rute schlug er den Felsen zweimal; und das Wasser kam reichlich heraus, und die Gemeinde trank und ihre Tiere."}, {"verse": "12", "text": "Und der HERR redete zu Mose und Aaron: Weil ihr mir nicht geglaubt habt, um mich vor den Augen der Kinder Israel zu heiligen, darum sollt ihr diese Gemeinde nicht in das Land bringen, das ich ihnen gegeben habe."}, {"verse": "13", "text": "Das ist das Wasser Meribas; denn die Kinder Israel stritten mit dem HERRN, und er wurde geheiligt in ihnen."}, {"verse": "14", "text": "Und Mose sandte Gesandte von Kadesch zum König von Edoma und sprach zu deinem Bruder Israel: Du kennst alle Übel, die über dich gekommen sind."}, {"verse": "15", "text": "Wie unsere Väter hinabzogen nach Ägypten, und wir wohnten lange in Ägypten, und die Ägypter ärgerten sich und unsere Väter."}, {"verse": "16", "text": "Und als wir den HERRN anriefen, hörte er unsere Stimme und sandte einen Engel und brachte uns aus Ägypter hervor. Und siehe, wir sind in Kadesha, einer Stadt am äußersten Rand deiner Grenze."}, {"verse": "17", "text": "Laß uns durch dein Land gehen, bete ich. Wir werden nicht durch die Felder oder durch die Weingärten gehen, und wir werden auch nicht aus dem Wasser der Brunnen trinken; wir werden durch die hohen Wege der Könige gehen, wir werden uns nicht zur Rechten oder zur Linken wenden, bis wir deine Grenzen überschritten haben."}, {"verse": "18", "text": "Und Edom sprach zu ihm: Du sollst nicht vorbeiziehen, damit ich nicht mit dem Schwert gegen dich hervorkomme."}, {"verse": "19", "text": "Und die Kinder Israel sprachen zu ihm: Wir wollen auf den hohen Weg gehen, und wenn ich und mein Vieh von deinem Wasser trinken, so will ich es bezahlen. Ich will nur auf meinen Füssen hindurchgehen, ohne irgendetwas zu tun."}, {"verse": "20", "text": "Und er sprach: Du sollst nicht hindurchgehen, und Edom zog aus wider ihn mit viel Volke und mit starker Hand."}, {"verse": "21", "text": "Darum weigerte sich Edom, Israel durch seine Grenze zu führen; darum wandte sich Israel von ihm ab."}, {"verse": "22", "text": "Da zogen die Kinder Israel, ja, die ganze Gemeinde, von Kadesch und kamen auf den Berg Horst."}, {"verse": "23", "text": "Und der HERR redete mit Mose und Aaron auf dem Berg Horn an der Küste des Landes Edoming und sprach:"}, {"verse": "24", "text": "Aaron wird zu seinem Volk versammelt werden; denn er wird nicht in das Land eingehen, das ich den Kindern Israel gegeben habe, denn ihr habt euch gegen mein Wort am Wasser von Meribaha aufgelehnt."}, {"verse": "25", "text": "Nimm Aaron und Eleasar, seinen Sohn, und führe sie auf den Berg Hor:"}, {"verse": "26", "text": "Und entferne Aaron von seinen Gewändern und lege sie seinem Sohn Eleasar auf; und Aaron wird zu seinem Volk versammelt werden und dort sterben."}, {"verse": "27", "text": "Und Mose tat, wie der HERR geboten hatte; und sie gingen hinauf auf den Berg Hor vor den Augen der ganzen Gemeinde."}, {"verse": "28", "text": "Und Mose entzog Aaron seine Kleider und setzte sie seinem Sohn Eleasar auf; und Aaron starb dort oben auf dem Berge; und Mose und Eleasar kamen vom Berge herab."}, {"verse": "29", "text": "Und als die ganze Gemeinde sah, daß Aaron tot war, trauerten sie um Aaron dreißig Tage, ja, um das ganze Haus Israel."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Und als der König Arad, der Kanaaniter, der im Süden wohnte, hörte, daß Israel auf dem Wege der Spione käme, so kämpfte er wider Israel und nahm einige von ihnen gefangen."}, {"verse": "2", "text": "Und Israel schwor dem HERRN ein Gelübde und sprach: Wenn du dieses Volk wirklich in meine Hand geben willst, dann werde ich seine Städte völlig vernichten."}, {"verse": "3", "text": "Und der HERR hörte auf die Stimme Israels und übergab die Kanaaniter; und sie vernichteten sie und ihre Städte. Und er nannte den Ort Horma."}, {"verse": "4", "text": "Und sie zogen vom Berg Hor über das Rote Meer, um das Land Edomiter zu umfahren; und die Seele des Volkes war entmutigt wegen des Weges."}, {"verse": "5", "text": "Und das Volk redete gegen Gott und gegen Mose: Darum habt ihr uns aus Ägypten heraufgezogen, um in der Wildnis zu sterben? Denn es gibt kein Brot, und es gibt auch kein Wasser; und unsere Seele verabscheut dieses helle Brot."}, {"verse": "6", "text": "Und der HERR sandte feurige Schlangen unter das Volk, und sie bissen das Volk, und ein großer Teil des Volkes Israel starb."}, {"verse": "7", "text": "Da kam das Volk zu Mose und sprach: Wir haben gesündigt, denn wir haben gegen den HERRN und gegen den HERRN geredet; betet zum HERRN, daß er uns die Schlangen wegnehme, und Mose betete für das Volk."}, {"verse": "8", "text": "Und der HERR sprach zu Mose: Mache dich zu einer feurigen Schlange und lege sie auf einen Pol. Und es wird geschehen, daß jeder, der bittet, wenn er darauf schaut, lebt."}, {"verse": "9", "text": "Und Mose machte eine Schlange aus Messing und legte sie auf einen Pol, und es geschah, daß, wenn eine Schlange einen Mann gebissen hatte, als er die Schlange aus Messing sah, er lebte."}, {"verse": "10", "text": "Und die Kinder Israel zogen hin und lagerten sich in Oboth."}, {"verse": "11", "text": "Und sie zogen von Oboth und lagerten sich zu Ijeabarim, in der Wüste, die vor Moabit ist, zur Sonnenaufgang."}, {"verse": "12", "text": "Von dort zogen sie um und lagerten sich im Tal Zaredom."}, {"verse": "13", "text": "Von dort zogen sie aus und lagerten sich auf der anderen Seite des Arnoniten, der in der Wüste ist, die aus den Küsten der Amoriter kommt; denn Arnon ist die Grenze Moabs zwischen Moab und Amoriter."}, {"verse": "14", "text": "Darum steht in dem Buch der Kriege des HERRN: Was er getan hat im Roten Meer und in den Bächen von Arnon,"}, {"verse": "15", "text": "Und am Strom der Bäche, die hinabsteigen in die Wohnung von Ar, und liegt an der Grenze von Moabi."}, {"verse": "16", "text": "Und von dort gingen sie zu Bier. Das ist der Brunnen, von dem der HERR zu Mose geredet hat: Sammelt das Volk zusammen, und ich will ihnen Wasser geben."}, {"verse": "17", "text": "Da sang Israel dieses Lied, Frühlingshochzeit, o Brunnen; ihr sang ihm:"}, {"verse": "18", "text": "Die Fürsten gruben den Brunnen, die Adligen des Volkes gruben ihn aus der Richtung des Gesetzgebers, mit ihren Gruben. Und aus der Wüste zogen sie nach Mattanah:"}, {"verse": "19", "text": "Und von Mattana bis Nahalielund von Nahaliel bis Bamotho:"}, {"verse": "20", "text": "Und von Bamoth im Tal, das im Lande Moab ist, bis zum Gipfel von Pisgaha, der nach Jeshimona schaut."}, {"verse": "21", "text": "Und Israel sandte Boten zu Sihon, dem König der Amoriter, und sprach:"}, {"verse": "22", "text": "Laß mich durch dein Land gehen; wir werden nicht zu Feldern und Weingärten werden; wir werden nicht trinken von den Wassern des Brunnens; sondern wir werden am hohen Weg des Königs entlang gehen, bis wir an deinen Grenzen vorbei sind."}, {"verse": "23", "text": "Und Sihon wollte Israel nicht durch seine Grenze ziehen lassen; sondern Sihon versammelte sein ganzes Volk und zog aus wider Israel in die Wüste. Und er kam nach Jaschasi und kämpfte wider Israel."}, {"verse": "24", "text": "Und Israel schlug ihn mit der Schärfe des Schwertes und besaß sein Land von Arnon bis Jabbok bis zu den Kindern Ammons; denn die Grenze der Kinder Ammon war stark."}, {"verse": "25", "text": "Und Israel nahm alle diese Städte; und Israel wohnte in allen Städten der Amoriter, in Hesbonit und in allen Dörfern."}, {"verse": "26", "text": "Denn Hesbon war die Stadt Sihon, des Königs der Amoriter, der gegen den früheren König von Moabit gekämpft und sein ganzes Land aus seiner Hand nach Arnonit geführt hatte."}, {"verse": "27", "text": "Darum, die in Sprichwörtern sprechen: Komm in Hesbonne, laß die Stadt Sihon gebaut und bereitet werden:"}, {"verse": "28", "text": "Denn aus Hesbonne ist ein Feuer ausgegangen, eine Flamme von der Stadt Sihon; sie hat Ar Moabs verzehrt und die Herren der Höhen von Arnona."}, {"verse": "29", "text": "Wehe denen, Moab! Du bist uneinsichtig, o Volk Chemosh. Er hat seine entflohenen Söhne und seine Töchter Sihon, dem König der Amoriter, in Gefangenschaft gegeben."}, {"verse": "30", "text": "Wir haben auf sie geschossen; Hesbon ist zugrunde gegangen bis Dibonund wir haben sie verwüstet bis nach Nophach, das bis nach Medeba reicht."}, {"verse": "31", "text": "So wohnte Israel im Land der Amoriter."}, {"verse": "32", "text": "Und Mose sandte hin, Jaaser auszuspionieren, und sie nahmen die Dörfer davon und vertrieben die Amoriter, die darin waren."}, {"verse": "33", "text": "Und sie wandten sich und zogen hinauf auf den Weg Basan. Und Og, der König von Basan, zog aus wider sie und sein ganzes Volk in den Streit zu Edrei."}, {"verse": "34", "text": "Und der HERR sprach zu Mose: Fürchte ihn nicht; denn ich habe ihn in deine Hand und sein ganzes Volk und sein Land gegeben; und du sollst ihm tun, wie du es Sihon, dem König der Amoriter, getan hast, der zu Hesbonit wohnte."}, {"verse": "35", "text": "Und sie schlugen ihn und seine Söhne und sein ganzes Volk, bis ihn niemand mehr verließ; und sie besaßen sein Land."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Und die Kinder Israel zogen hin und lagerten sich in der Ebene Moab auf dieser Seite des Jordans bei Jerichol."}, {"verse": "2", "text": "Und Balak, der Sohn Zippors, sah alles, was Israel den Amoritern getan hatte."}, {"verse": "3", "text": "Und Moab fürchtete sich sehr vor dem Volk, denn sie waren mannigfaltig; und Moab war bekümmert über die Kinder Israel."}, {"verse": "4", "text": "Und Moab sprach zu den Ältesten von Midana: Nun wird diese Gruppe alles lecken, was ringsum ist, wie das Ochse das Gras des Feldes leckt. Balak aber, der Sohn Zippors, war zu jener Zeit König der Moabiter."}, {"verse": "5", "text": "Und er sandte Boten zu Balaam, dem Sohn Beors, nach Pethor, das am Fluss des Landes der Kinder seines Volkes ist, daß er ihn rief und sprach: <unk>, es ist ein Volk aus Ägypten gekommen. <unk>, sie bedecken das Antlitz der Erde, und sie bleiben wider mich."}, {"verse": "6", "text": "Darum bete ich, verfluche mich dieses Volk; denn sie sind zu mächtig für mich, daß ich siegen werde, daß wir sie schlagen und daß ich sie verjage aus dem Lande; denn ich wehe dem, den du segne, sei gesegnet, und dem, den du verfluchst, sei verflucht."}, {"verse": "7", "text": "Und die Ältesten Moabs und die Ältesten Midians zogen mit dem Lohn der Göttlichkeit in ihrer Hand weg; und sie kamen zu Balaamund redeten zu ihm die Worte Balakas."}, {"verse": "8", "text": "Und er sprach zu ihnen: Haltet euch in dieser Nacht hier auf, und ich werde euch das Wort bringen, wie der HERR zu mir reden wird, und die Fürsten von Moab wohnen bei Balaam."}, {"verse": "9", "text": "Und Gott kam zu Balaamund und sprach: Welche Menschen sind diese mit dem?"}, {"verse": "10", "text": "Und Balaam sprach zu Gott: Balak, der Sohn Zippors, des Königs von Moabi, hat zu mir gesandt und gesagt:"}, {"verse": "11", "text": "<unk>, es ist ein Volk aus Ägypten gekommen, das das Antlitz der Erde bedeckt: komm jetzt, verfluche mich; ich werde sie überwinden und vertreiben können."}, {"verse": "12", "text": "Und Gott sprach zu Balaam: Du sollst nicht mit ihnen gehen; du sollst die Menschen nicht verfluchen; denn sie sind gesegnet."}, {"verse": "13", "text": "Und Balaam stand auf am Morgen und sprach zu den Fürsten von Balakam: Bringt euch in euer Land! Denn der HERR weigert sich, mir zu lassen, daß ich mit euch gehe."}, {"verse": "14", "text": "Und die Fürsten von Moab machten sich auf, und sie gingen nach Balakka und sagten: Balaam weigert sich, mit uns zu kommen."}, {"verse": "15", "text": "Und Balak sandte wieder Fürsten, mehr und ehrbarer als Theyja."}, {"verse": "16", "text": "Und sie kamen zu Balaamund sprachen zu ihm: So spricht Balak, der Sohn Zippors: Nichts, ich bete, hindere dich daran, zu mir zu kommen!"}, {"verse": "17", "text": "Denn ich werde dich zu großer Ehre fördern, und ich werde tun, was du mir sagst: Kommt her, ich bete, verfluche mich dieses Volk."}, {"verse": "18", "text": "Und Balaam antwortete und sprach zu den Knechten Balaks: Wenn Balak mir sein Haus voll Silber und Gold geben würde, so könnte ich nicht über das Wort des HERRN, meines Gottes, hinausgehen, weniger oder mehr zu tun."}, {"verse": "19", "text": "Darum bitte ich euch: Verweilt auch hier in dieser Nacht, damit ich weiß, was der HERR mir mehr sagen wird."}, {"verse": "20", "text": "Und Gott kam in der Nacht zu Balaam und sprach zu ihm: Wenn die Männer kommen, um sie zu nennen, so erhebe dich und gehe mit ihnen; aber das Wort, das ich zu ihnen sagen werde, das sollst du tun."}, {"verse": "21", "text": "Und Balaam stand auf am Morgen und sattelte seinen Arsch und ging mit den Fürsten Moabs."}, {"verse": "22", "text": "Und der Zorn Gottes entbrannte, weil er zürnte; und der Engel des HERRN stand einem Widersacher entgegen. Nun reitete er auf seinem Arsch, und seine beiden Knechte waren mit ihm."}, {"verse": "23", "text": "Und der Esel sah den Engel des HERRN stehen auf dem Wege, und sein Schwert zog in seine Hand; und der Esel wandte sich vom Weg ab und ging auf das Feld; und Balaam schlug den Arsch, um sie in den Weg zu verwandeln."}, {"verse": "24", "text": "Aber der Engel des HERRN stand auf einem Pfad der Weingärten, eine Mauer war auf dieser Seite und eine Mauer auf jener Seite."}, {"verse": "25", "text": "Und als der Esel den Engel des HERRN sah, stieß sie sich an die Wand und zermalmte den Fuß Balaamis gegen die Wand; und er schlug sie."}, {"verse": "26", "text": "Und der Engel des HERRN ging weiter und stand auf einem schmalen Platz, wo man sich weder zur Rechten noch zur Linken wenden konnte."}, {"verse": "27", "text": "Und als der Esel den Engel des HERRN sah, fiel sie unter Balaam nieder; und der Zorn Balaamams entbrannte, und er schlug den Esel mit einem Stab."}, {"verse": "28", "text": "Und der HERR öffnete den Mund des Anstoßes, und sie sprach zu Balaam: Was habe ich den Theoretikern getan, daß du mich diese drei Zeiten geschlagen hast?"}, {"verse": "29", "text": "Und Balaam sprach zu dem Arsch: Weil du mich verspottet hast: Ich wollte ein Schwert in meiner Hand haben, denn jetzt will ich es töten."}, {"verse": "30", "text": "Und der Esel sprach zu Balaam: Bin ich nicht deine Asche, auf der du geritten bist, seit ich dein bis an diesen Tag war? Hätte ich das jemals mit den gemacht? Und er sprach: Na ja."}, {"verse": "31", "text": "Da öffnete der HERR Balaams Augen, und er sah den Engel des HERRN stehen und sein Schwert in seiner Hand ziehen; und er beugte sich nieder und fiel flach auf sein Angesicht."}, {"verse": "32", "text": "Und der Engel des HERRN sprach zu ihm: Darum hast du deinen Esel in diesen drei Zeiten geschlagen? <unk>, ich bin hinausgegangen, um dem zu widerstehen, weil dein Weg verderbt ist vor mir."}, {"verse": "33", "text": "Und der Esel sah mich und wandte sich von mir um diese drei Zeiten. Wenn sie sich nicht von mir abgewandt hatte, so hatte ich nun auch sie getötet und ihr Aliveum gerettet."}, {"verse": "34", "text": "Und Balaam sprach zu dem Engel des HERRN: Ich habe gesündigt; denn ich wußte nicht, daß du auf dem Weg gegen mich bist. Darum werde ich mich zurückholen, wenn es dir missfällt."}, {"verse": "35", "text": "Und der Engel des HERRN sprach zu Balaam: Gehe hin mit den Männern, sondern nur mit dem Wort, daß ich zu ihnen reden werde, daß du reden sollst. Da ging Balaam mit den Fürsten von Balakam."}, {"verse": "36", "text": "Und als Balak hörte, daß Balaam komödiantisch sei, ging er hinaus, um ihm in eine Stadt Moabs zu begegnen, die an der Grenze Arnonas, an der äußersten Küste, liegt."}, {"verse": "37", "text": "Und Balak sprach zu Balaam: Habe ich dir nicht ernsthaft gesandt, sie zu nennen? Darum kamst du nicht zu mir? Bin ich denn nicht in der Lage, dich zu ehren?"}, {"verse": "38", "text": "Und Balaam sprach zu Balakam: Lo, ich bin zu ihnen gekommen: Habe ich nun überhaupt die Macht, irgendetwas zu sagen? Das Wort, das Gott mir in den Mund gibt, das soll ich reden."}, {"verse": "39", "text": "Und Balaam zog mit Balakam, und sie kamen nach Kirjathhuzoth."}, {"verse": "40", "text": "Balak aber opferte Rinder und Schafe und sandte nach Balaamund zu den Fürsten, die bei ihm waren."}, {"verse": "41", "text": "Und es begab sich: Morgen nahm Balak Balaamund führte ihn hinauf in die Höhen Baals, damit er dort den allergrößten Teil des Volkes sehen konnte."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Und Balaam sprach zu Balakam: Baue mich hier sieben Altäre und bereite mich hier sieben Rinder und sieben Wälle vor."}, {"verse": "2", "text": "Und Balak tat, wie Balaam geredet hatte; und Balak und Balaam opferten auf jedem Altar einen Stier und einen Wall."}, {"verse": "3", "text": "Und Balaam sprach zu Balakam: Steh zu deinem Brandopfer, und ich will hingehen: Der HERR wird mir begegnen, und was er mir zeigt, das will ich dir sagen. Und er ging an einen hohen Ort."}, {"verse": "4", "text": "Und Gott begegnete Balaam. Und er sprach zu ihm: Ich habe sieben Altäre bereitet, und ich habe auf jedem Altar einen Stier und einen Wall dargebracht."}, {"verse": "5", "text": "Und der HERR legte ein Wort in den Mund Balaamis und sprach: Kehre zurück nach Balakka, und so sollst du reden."}, {"verse": "6", "text": "Und er kehrte zu ihm zurück und stand zu seinem verbrannten Opfer, heund zu allen Fürsten Moabs."}, {"verse": "7", "text": "Und er nahm sein Gleichnis auf und sprach: Balak, der König von Moab, hat mich von Araman aus aus aus den Bergen des Ostens geführt und gesagt: Komm, verfluche mich Jakob und trotze Israel!"}, {"verse": "8", "text": "Wie soll ich verfluchen, wen Gott nicht verflucht hat, oder wie soll ich trotzen, wem der HERR nicht getrotzt hat?"}, {"verse": "9", "text": "Denn von den Felsen sehe ich ihn, und von den Hügeln sehe ich ihn; das Volk soll allein wohnen und nicht zu den Völkern gerechnet werden."}, {"verse": "10", "text": "Wer kann den Staub Jakobs und die Zahl des vierten Teils Israels zählen? Laßt mich sterben den Tod des Gerechten, und laßt mein letztes Ende sein wie das Zischen!"}, {"verse": "11", "text": "Und Balak sprach zu Balaam: Was hast du mir getan? Ich nahm dich, um meine Feinde zu verfluchen, und siehst, du hast sie gesegnet."}, {"verse": "12", "text": "Und er antwortete und sprach: Muß ich nicht aufpassen zu reden, was der HERR in meinen Mund gelegt hat?"}, {"verse": "13", "text": "Balak aber sprach zu ihm: Komm, ich bete mit mir an einen anderen Ort, von wo du sie siehst; du siehst nur den allergrößten Teil von ihnen und wirst sie nicht sehen allesamt, und verfluche mich von da an."}, {"verse": "14", "text": "Und er führte ihn auf das Feld Zophimis, auf den Gipfel Pisgahs, und baute sieben Altäre und opferte einen Stier und einen Widder auf jedem Altar."}, {"verse": "15", "text": "Und er sprach zu Balak: Steh hier bei deinem Brandopfer, während ich dem HERRN begegne."}, {"verse": "16", "text": "Und der HERR begegnete Balaamund legte ihm ein Wort in den Mund und sprach: Gehe wieder nach Balakka und sage das."}, {"verse": "17", "text": "Und als er zu ihm kam, siehe, da stand er bei seinem Brandopfer und die Fürsten von Moab mit Hüten. Balak aber sprach zu ihm: Was hat der HERR geredet?"}, {"verse": "18", "text": "Und er nahm seinen Gleichnis und sprach: Erhebe dich auf, Balak, und höre! Höre auf mich, du Sohn Zipporas!"}, {"verse": "19", "text": "Gott ist nicht eine Manie, daß er lüge, auch nicht der Menschensohn, daß er umkehre. Hat er gesagt, und soll er es nicht tun? Oder hat er geredet, und soll er es nicht gut machen?"}, {"verse": "20", "text": "<unk>, ich habe das Gebot zum Segen empfangen; und er hat Segen, und ich kann es nicht umkehren."}, {"verse": "21", "text": "Er hat kein Übeltun in Jakob gesehen, noch hat er Verderbnis in Israel gesehen. Der HERR, sein Gott, ist bei ihm, und der Schrei eines Königs ist unter ihnen."}, {"verse": "22", "text": "Gott hat sie aus Ägypten geführt; er hat gleichsam die Kraft eines Unikates."}, {"verse": "23", "text": "Wahrlich, es ist keine Verzauberung gegen Jakob, und es ist auch keine Verzückung gegen Israel; nach dieser Zeit wird von Jakob und von Israel geredet werden: Was hat Gott gewirkt?"}, {"verse": "24", "text": "<unk>, das Volk wird sich erheben wie ein großer Löwe und sich erheben wie ein junger Löwe. Er wird sich nicht hinlegen, bis er von der Beute ißt und das Blut der Getöteten trinkt."}, {"verse": "25", "text": "Und Balak sprach zu Balaam: Weder verfluche sie noch segne sie."}, {"verse": "26", "text": "Balaam aber antwortete und sprach zu Balak: Erzählte ich nicht und sprach: Alles, was der HERR redet, das muß ich tun?"}, {"verse": "27", "text": "Und Balak sprach zu Balaam: Komm, ich bete, ich will dich zu einer anderen Stätte bringen; möge es Gott gefallen, daß du mich von da an verfluchst."}, {"verse": "28", "text": "Und Balak brachte Balaam auf den Gipfel des Peor, der auf Jeshimona schaut."}, {"verse": "29", "text": "Und Balaam sprach zu Balakam: Baue mich hier sieben Altäre und bereite mich hier sieben Stiere und sieben Wälle vor."}, {"verse": "30", "text": "Und Balak tat, wie Balaam gesagt hatte, und opferte einen Stier und einen Widder auf jedem Altar."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Und als Balaam sah, daß es dem HERRN gefiel, Israel zu segnen, ging er nicht, wie zu früheren Zeiten, nach Zaubersprüchen, sondern setzte sein Angesicht in die Wüste."}, {"verse": "2", "text": "Und Balaam hob seine Augen auf, und er sah Israel in seinen Zelten bleiben nach ihren Stämmen; und der Geist Gottes kam über ihn."}, {"verse": "3", "text": "Und er nahm seine Gemahlin und sprach: Balaam, der Sohn Beors, hat gesagt, und der Mann, dessen Augen offen sind, hat gesagt:"}, {"verse": "4", "text": "Er hat gesagt, daß er die Worte Gottes gehört hat, daß er die Vision des Allmächtigen gesehen hat, daß er in einen Trancezustand gefallen ist, aber seine Augen aufgetan hat:"}, {"verse": "5", "text": "Wie gut sind deine Tentzen, o Jakob, und deine Stiftshütten, o Israel!"}, {"verse": "6", "text": "Wie sich die Täler ausbreiten, wie Gärten am Flussufer, wie die Aloen der Herrschaft, die der HERR gepflanzt hat, und wie Zedern am Wasser."}, {"verse": "7", "text": "Er wird das Wasser aus seinen Eimern gießen, und seine Nachkommen werden in vielen Wassern sein, und sein König wird höher sein als Agag, und sein Reich wird erhöht sein."}, {"verse": "8", "text": "Gott hat ihn aus Ägypten herausgeführt; er hat gleichsam die Kraft eines Einhorn; er wird die Nationen seiner Feinde fressen und ihre Knochen brechen und sie mit seinen Pfeilen durchbohren."}, {"verse": "9", "text": "Er betete, er legte sich wie ein Löwe und wie ein großer Löwe: Wer wird ihn aufrütteln? Selig ist, wer segnet, und verflucht ist, wer verflucht."}, {"verse": "10", "text": "Und der Zorn Balaks entbrannte gegen Balaam, und er schlug ihm die Hände zusammen. Und Balak sprach zu Balaam: Ich rief dich, meine Feinde zu verfluchen, und siehe, du hast sie alle in diesen drei Zeiten gesegnet."}, {"verse": "11", "text": "Darum fliehe nun zu deiner Stätte. Ich dachte, dich zu großer Ehre zu fördern; doch der HERR hat dich von der Ehre ferngehalten."}, {"verse": "12", "text": "Und Balaam sprach zu Balakam: Sprich nicht auch zu deinen Boten, die du zu mir geredet hast,"}, {"verse": "13", "text": "Wenn Balak mir sein Haus voll Silber und Gold geben würde, kann ich nicht über das Gebot des HERRN hinausgehen, Gutes oder Schlechtes aus eigener Geisteshaltung zu tun; aber was sagt der HERR, das will ich reden?"}, {"verse": "14", "text": "Und nun siehe, ich gehe zu meinem Volk: Kommt her, und ich werde dir zeigen, was dieses Volk deinem Volk in den letzten Tagen antun wird."}, {"verse": "15", "text": "Und er nahm seine Gemahlin und sprach: Balaam, der Sohn Beors, hat gesagt, und der Mann, dessen Augen offen sind, hat gesagt:"}, {"verse": "16", "text": "Er hat gesprochen, der die Worte Gottes hörte und die Erkenntnis des Höchsten erkannte, der die Vision des Allmächtigen sah, in eine Trancezeit fiel, aber seine Augen auftat:"}, {"verse": "17", "text": "Ich werde ihn sehen, aber nicht jetzt; ich werde ihn sehen, aber nicht in der Nacht; es wird ein Stern aus Jakob kommen, und ein Zepter wird aus Israel auferstehen und die Ecken Moabs schlagen und alle Kinder Schet vernichten."}, {"verse": "18", "text": "Und Edom wird Besitz sein, und auch Seir wird Besitz seiner Feinde sein; und Israel wird tapfer handeln."}, {"verse": "19", "text": "Aus Jakob wird kommen, wer Herrschaft haben wird, und wird den verderben, der von der Stadt übrigbleibt."}, {"verse": "20", "text": "Und als er Amalekansah, nahm er seinen Gemetzel auf und sprach: Amalek war die erste der Nationen; aber sein letztes Ende wird sein, daß er für immer zugrunde gehe."}, {"verse": "21", "text": "Und er schaute auf die Kenianer und nahm seine Gemahlin und sprach: Stark ist deine Wohnung, und du hast dein Nest in einen Felsen gelegt."}, {"verse": "22", "text": "Doch der Kenit wird verwüstet sein, bis Asshur dich wegführt."}, {"verse": "23", "text": "Und er nahm sein Gleichnis auf und sprach: Alas, der wird leben, wenn Gott dies tut!"}, {"verse": "24", "text": "Und Schiffe werden von der Küste Chittims kommen und werden Asschur bedrängen und Eberiter bedrängen, und er wird auch für immer zugrunde gehen."}, {"verse": "25", "text": "Und Balaam machte sich auf und ging hin und kehrte zu seiner Stätte zurück; und auch Balak ging seinen Weg."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Und Israel blieb in Schittimi, und das Volk fing an, Hurerei mit den Töchtern Moabs zu begehen."}, {"verse": "2", "text": "Und sie riefen das Volk zu den Opfern ihrer Götter. Und das Volk aß und beugte sich vor ihren Göttern."}, {"verse": "3", "text": "Und Israel schloss sich Baalpeor an; und der Zorn des HERRN entbrannte gegen Israel."}, {"verse": "4", "text": "Und der HERR sprach zu Mose: Nimm alle Häupter des Volkes und hänge sie vor dem HERRN auf gegen die Sonne, damit sich der grimmige Zorn des HERRN von Israel abwende!"}, {"verse": "5", "text": "Und Mose sprach zu den Richtern Israels: Tötet alle seine Männer, die sich Baalpeor angeschlossen haben."}, {"verse": "6", "text": "Andolda kam eines der Kinder Israel und brachte seinen Brüdern eine Midianitin vor den Augen Moses und vor den Augen der ganzen Gemeinde der Kinder Israel, die vor der Tür der Stiftshütte der Gemeinde weinten."}, {"verse": "7", "text": "Und als Pinehas, der Sohn Eleasars, des Sohnes Aarons, des Priesters, es sah, erhob er sich aus der Gemeinde und nahm einen Wagen in seine Hand;"}, {"verse": "8", "text": "Und er ging dem Mann Israels nach in den Tentor und stieß beide durch, den Mann Israels, und die Frau durch ihre Galle. Da blieb die Plage vor den Kindern Israel."}, {"verse": "9", "text": "Und die in der Pest starben, waren vierundzwanzigtausend."}, {"verse": "10", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "11", "text": "Pinehas, der Sohn Eleasars, des Sohnes Aarons, des Priesters, hat meinen Zorn von den Kindern Israel abgewendet, während er um meinetwillen unter ihnen eifrig war, daß ich die Kinder Israel nicht in meiner Eifersucht verzehrte."}, {"verse": "12", "text": "Darum sage ich: <unk>, ich gebe ihm meinen Friedensbund:"}, {"verse": "13", "text": "Und er wird ihn haben und seine Nachkommen nach ihm, den Bund eines immerwährenden Priesters; denn er war eifrig für seine Gottheit und hat ein Sühnopfer für die Kinder Israel getan."}, {"verse": "14", "text": "Der Name des Israeliten aber, der getötet und mit der midianitischen Frau getötet wurde, war Simrian, der Sohn Salutis, Fürst eines Oberhauses unter den Simeonitern."}, {"verse": "15", "text": "Und der Name der Midianitin, die getötet wurde, war Cosib, die Tochter Zuris; er war Oberhaupt eines Volkes und eines Oberhauses in Midian."}, {"verse": "16", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "17", "text": "Vex die Midianites, und schlagen Themen:"}, {"verse": "18", "text": "Denn sie verärgern euch mit ihrer Wüste, womit sie euch in der Sache Peorum und in der Sache Cozbias, der Tochter eines Fürsten von Midian, ihrer Schwester, betrogen haben, die am Tag der Pest für Peorsake. getötet wurde."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Und es geschah nach der Plage, da redete der HERR zu Mose und zu Eleasar, dem Sohn Aarons, dem Priester, und sprach:"}, {"verse": "2", "text": "Nehmt die Summe der ganzen Gemeinde der Kinder Israel, ab zwanzig Jahren und darüber, während ihres Vaterhauses, alle, die in Israel in den Krieg ziehen können."}, {"verse": "3", "text": "Und Mose und Eleasar, der Priester, redeten mit ihnen in der Ebene von Moab am Jordan bei Jerichoon,"}, {"verse": "4", "text": "Nimm die Summe des Volkes von zwanzig Jahren und darüber, wie der HERR Mose und den Kindern Israel geboten hatte, die aus Ägyptenland auszogen."}, {"verse": "5", "text": "Reuben, der älteste Sohn Israels: die Kinder Reuben; Hanochiter, von denen das Geschlecht der Hanochiter kommt: von Palluit, das Geschlecht der Palluiteser:"}, {"verse": "6", "text": "Hezronis, die Familie der Hezroniter: Carmiens, die Familie der Carmites."}, {"verse": "7", "text": "Dies sind die Geschlechter der Rubeniter, und die von ihnen gezählt wurden, waren dreiundvierzigtausend und siebenhundertunddreißig."}, {"verse": "8", "text": "Und die Söhne Pallu; Elias."}, {"verse": "9", "text": "Und die Söhne Elias, Nemuel, Dathan und Abiram. Das sind Dathan und Abiram, die in der Gemeinde berühmt waren, die in Korahs Gesellschaft gegen Mose und Aaron kämpften, als sie gegen den HERRN kämpften."}, {"verse": "10", "text": "Und die Erde öffnete ihren Mund und schluckte sie zusammen mit Korahs, als diese Schar zugrunde ging, um wieviel Uhr das Feuer zweihundertfünfzig Menschen verschlang; und sie wurden ein Zeichen."}, {"verse": "11", "text": "Ungeachtet dessen starben die Kinder Korahs."}, {"verse": "12", "text": "Die Söhne Simeons nach ihrer Familie: von Nemuelit, der Familie der Nemueliter: von Jaminit, der Familie der Jaminiter: von Jachinit, der Familie der Jachiniter:"}, {"verse": "13", "text": "von Zeraha, der Familie der Zarhites: von Saul, der Familie der Shaulites."}, {"verse": "14", "text": "Dies sind die Familien der Simeoniter, zweiundzwanzigtausend und zweihundert."}, {"verse": "15", "text": "Die Kinder Gad nach ihrer Familie: von Zephon, die Familie der Zephoniter: von Haggi, die Familie der Haggiter: von Shuni, die Familie der Shuniter:"}, {"verse": "16", "text": "von Ozni, der Familie der Oznies: von Eri, der Familie der Eriteser:"}, {"verse": "17", "text": "Von Arod, die Familie der Arodites: von Areli, die Familie der Areliten."}, {"verse": "18", "text": "Dies sind die Geschlechter der Kinder Gad nach denen, die zu ihnen gezählt wurden, vierzigtausend und fünfhundert."}, {"verse": "19", "text": "Die Söhne Judas waren Er und Onan; und Er und Onan starben im Lande Kanaan."}, {"verse": "20", "text": "Und die Söhne Judas, nach ihren Geschlechtern, von Schelach, dem Geschlecht der Helaniter, von Pharez, dem Geschlecht der Pharisäer, von Zeraha, dem Geschlecht der Zarhiteser."}, {"verse": "21", "text": "Und die Söhne Pharez were; Hezronis, das Geschlecht der Hezroniter; Hamuls, das Geschlecht der Hamuliter."}, {"verse": "22", "text": "Dies sind die Geschlechter Judas nach denen, die zu ihnen gezählt wurden, dreiundsechzehntausend und fünfhundert."}, {"verse": "23", "text": "Von den Söhnen Issachars nach ihrer Familie: Tolaos, die Familie der Tolaiter: Puaas, die Familie der Puniter:"}, {"verse": "24", "text": "Von Jashubes, der Familie der Jashubiter: von Schimron, der Familie der Schimroniter."}, {"verse": "25", "text": "Dies sind die Geschlechter Isaschars nach den thematischen, dreifachen und viertausenddreihundertsten Nummern."}, {"verse": "26", "text": "Von den Söhnen Sebuluns nach ihren Geschlechtern: von Sered, der Familie der Sarden: von Elon, der Familie der Eloniter: von Jahleel, der Familie der Jahleeliter."}, {"verse": "27", "text": "Dies sind die Geschlechter der Zebuliter nach denen, die von ihnen gezählt wurden, dreitausend und fünfhundert."}, {"verse": "28", "text": "Die Söhne Josephs nach ihren Geschlechtern waren Manasse und Ephraimus."}, {"verse": "29", "text": "Von den Söhnen Manasses: von Machir, der Familie der Machiriter; und Machir zeugte Gilead; von Gilead kommt die Familie der Gileaditeses."}, {"verse": "30", "text": "Das sind die Söhne Gileads: von Jeezerit, der Familie der Jeezeriter: von Helek, der Familie der Helekiter:"}, {"verse": "31", "text": "Und von Asriel, der Familie der Asrieliter, und von Sichem, der Familie der Sichem:"}, {"verse": "32", "text": "Und von Semida, der Familie der Semidaiter, und von Hepheriter, der Familie der Hepheriter."}, {"verse": "33", "text": "Und Zelophehad, der Sohn Hepfers, hatte keine Söhne, sondern Töchter. Und die Namen der Töchter Zelophehads waren Mahla, Noah, Hoglahs, Milka und Tirzahad."}, {"verse": "34", "text": "Dies sind die Geschlechter Manasses und jene, die zu ihnen gezählt wurden, fünfzigtausend und zweitausend und siebenhundert."}, {"verse": "35", "text": "Das sind die Söhne Ephraims nach ihrer Familie: Schuthelahs, die Familie der Schuthalhites: Bechers, die Familie der Bachiter: Tahanis, die Familie der Tahaniter."}, {"verse": "36", "text": "Und das sind die Söhne Schuthelahs: von Eran, dem Geschlecht der Eraniter."}, {"verse": "37", "text": "Dies sind die Geschlechter der Söhne Ephraim nach denen, die ihnen zugezählt wurden, dreißig- und zweitausend und fünfhundert. Das sind die Söhne Josephs nach ihren Geschlechtern."}, {"verse": "38", "text": "Die Söhne Benjamins nach ihrer Familie: von Bela, der Familie der Belaiter: von Aschbelit, der Familie der Aschbeliter: von Ahiramit, der Familie der Ahiramiter:"}, {"verse": "39", "text": "Von Shupham, der Familie der Shuphamiten: der Huphamiten, der Familie der Huphamiten."}, {"verse": "40", "text": "Und die Söhne Belas waren: Ard und Naamanit; Ard- das Geschlecht der Künste; und Naamanit, das Geschlecht der Naamiter."}, {"verse": "41", "text": "Das sind die Söhne Benjamins nach ihren Geschlechtern; und die von ihnen gezählt wurden, waren vierundfünfundvierzigtausend und sechshundert."}, {"verse": "42", "text": "Das sind die Söhne Dans nach ihren Familien: von Schuhami, der Familie der Schuhamiter. Das sind die Söhne Dans nach ihren Familien."}, {"verse": "43", "text": "Alle Geschlechter der Schuhamiter waren nach denen, die ihnen zugeordnet waren, drei- und viertausendvierhundert."}, {"verse": "44", "text": "von den Kindern Ascher nach ihren Geschlechtern: von Jimna, der Familie der Jimiter: von Jesuiten, der Familie der Jesuiten: von Beriaha, der Familie der Beriiter."}, {"verse": "45", "text": "Von den Söhnen Beriahs: Heber, das Geschlecht der Heberiter: Malchieles, das Geschlecht der Malchieliter."}, {"verse": "46", "text": "Und der Name der Tochter Aschers war Sarahs."}, {"verse": "47", "text": "Dies sind die Geschlechter der Söhne Aschers nach denen, die ihnen zugezählt wurden; die waren fünfzigtausend und dreitausend und vierhundert."}, {"verse": "48", "text": "von den Söhnen Naphtalis nach ihren Geschlechtern: von Jahzeel, von der Familie der Jahzeeliter, von Gunij, von der Familie der Guniter;"}, {"verse": "49", "text": "Von Jezer, die Familie der Jezeriter: von Shilleme, die Familie der Shillemiter."}, {"verse": "50", "text": "Dies sind die Geschlechter Naphtalis nach ihren Geschlechtern; und die von ihnen gezählt wurden, waren vierundvierzigtausend und vierhundert."}, {"verse": "51", "text": "Das waren die Zahlen der Kinder Israel sechshunderttausend und siebenhundertunddreißig."}, {"verse": "52", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "53", "text": "Dazu soll das Land für ein Erbteil nach der Anzahl der Namen aufgeteilt werden."}, {"verse": "54", "text": "Vielen sollst du das größere Erbteil geben, und wenigen sollst du das geringere Erbteil geben. Jedem soll sein Erbteil gegeben werden nach dem, was von ihm gezählt worden ist."}, {"verse": "55", "text": "Ungeachtet dessen soll das Land durch Lotterie geteilt werden; nach den Namen der Stämme ihrer Väter sollen sie erben."}, {"verse": "56", "text": "Nach dem Grundstück soll der Besitz zwischen vielen und wenigen aufgeteilt werden."}, {"verse": "57", "text": "Und das sind die Leviten, die nach ihrer Familie gezählt wurden: Gerson, das Geschlecht der Gershoniter; Kahath, das Geschlecht der Kahathiter; Merarias, das Geschlecht der Merariter."}, {"verse": "58", "text": "Das sind die Familien der Leviten: die Familie der Libniten, die Familie der Hebroniter, die Familie der Mahliteser, die Familie der Muscheten, die Familie der Korathiter. Und Kohath zeugte Amramas."}, {"verse": "59", "text": "Und der Name von Amram<unk>'s Frau war Jochebed, die Tochter Levias, die ihre Mutter Levi gebar in Ägypten; und sie gebar Amram Aaron und Mose und Miriam, ihrer Schwester."}, {"verse": "60", "text": "Aaron aber wurde geboren: Nadabund Abihu, Eleasar und Ithamar."}, {"verse": "61", "text": "Und Nadab und Abihu starben, als sie seltsames Feuer opferten vor dem HERRN."}, {"verse": "62", "text": "Und die von ihnen zählten waren dreiundzwanzigtausend, alle Männer von einem Monat alt und darüber; denn sie waren nicht zu den Kindern Israel gezählt, weil ihnen kein Erbteil gegeben ward unter den Kindern Israel."}, {"verse": "63", "text": "Das sind die von Mose und Eleasar, dem Priester, gezählten Kinder Israel in der Ebene von Moab bei Jordanien bei Jerichol."}, {"verse": "64", "text": "Unter ihnen war aber kein Mann, den Mose und Aaron, der Priester, zählten, als sie die Kinder Israel in der Wüste Sinai zählten."}, {"verse": "65", "text": "Denn der HERR hatte von ihnen gesagt: Sie werden gewiß in der Wüste sterben, und es ist kein Mann übriggeblieben von ihnen außer Kaleb, dem Sohn Jephunneds, und Josua, dem Sohn Nunus."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Da kamen die Töchter Zelophehads, des Sohnes Hephers, des Sohnes Gileads, des Sohnes Machirs, des Sohnes Manasses, aus den Geschlechtern Manasses, des Sohnes Josephs; und das sind die Namen seiner Töchter: Mahlahs, Noahs, Hoglahs, Milkas und Tirzahs."}, {"verse": "2", "text": "Und sie standen vor Mose und vor Eleasar, dem Priester, und vor den Fürsten und der ganzen Gemeinde, vor der Tür der Stiftshütte der Gemeinde, und sprachen:"}, {"verse": "3", "text": "Unser Vater starb in der Wüste, und er war nicht in Begleitung derer, die sich in der Gesellschaft Korahs gegen den HERRN versammelten, sondern starb in seiner Sünde und hatte keine Söhne."}, {"verse": "4", "text": "Warum soll der Name unseres Vaters von seiner Familie weggetan werden, weil er keinen Sohn hat? Darum gebt uns einen Besitz unter den Brüdern unseres Vaters."}, {"verse": "5", "text": "Und Mose brachte ihre Sache vor den HERRN."}, {"verse": "6", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "7", "text": "Die Töchter Zelophehads reden recht; du sollst ihnen gewiß ein Erbteil unter den Brüdern ihres Vaters geben, und du sollst das Erbteil ihres Vaters auf sie übertragen lassen."}, {"verse": "8", "text": "Und du sollst zu den Kindern Israel sprechen und sagen: Wenn jemand stirbt und keinen Sohn hat, dann sollst du sein Erbteil zu seinen Töchtern übergehen lassen."}, {"verse": "9", "text": "Und wenn er keine Töchter hat, dann sollt ihr sein Erbteil seinen Brüdern geben."}, {"verse": "10", "text": "Und wenn er keine Brüder hat, dann sollt ihr sein Erbteil den Brüdern seines Vaters geben."}, {"verse": "11", "text": "Und wenn sein Vater keine Brüder hat, dann sollt ihr sein Erbteil seinem Verwandten geben, der neben ihm aus seiner Familie ist, und er soll es besitzen. Und es soll den Kindern Israel ein Richterspruch sein, wie der HERR Mose geboten hat."}, {"verse": "12", "text": "Und der HERR sprach zu Mose: Geh hinauf auf diesen Berg Abarimund sieh das Land, das ich den Kindern Israel gegeben habe."}, {"verse": "13", "text": "Und wenn du es gesehen hast, wirst du auch zu deinem Volk gesammelt werden, wie dein Bruder Aaron versammelt war."}, {"verse": "14", "text": "Denn ihr lehntet euch gegen mein Gebot in der Wüste Sinai auf in dem Streit der Gemeinde, um mich zu heiligen am Wasser vor ihren Augen, das ist das Wasser von Meriba in Kadesch in der Wüste Sinan."}, {"verse": "15", "text": "Und Mose redete mit dem HERRN und sprach:"}, {"verse": "16", "text": "Laßt den HERRN, den Gott der Geister allen Fleisches, einen Mann über die Gemeinde stellen,"}, {"verse": "17", "text": "die vor ihnen ausgehen, und die vor ihnen hineingehen, und die sie hinausführen, und die sie hineinführen, damit die Gemeinde des HERRN nicht sei wie Schafe, die keinen Hirten haben."}, {"verse": "18", "text": "Und der HERR sprach zu Mose: Nimm dich Josua, den Sohn Nunus, eines Mannes, in dem der Geist ist, und lege ihm deine Hand auf;"}, {"verse": "19", "text": "Und stellte ihn vor Eleasar, den Priester, und vor die ganze Gemeinde, und gab ihm einen Auftrag in ihren Augen."}, {"verse": "20", "text": "Und du sollst ihm etwas von deiner Ehre geben, auf daß die ganze Gemeinde der Kinder Israel gehorsam sei."}, {"verse": "21", "text": "Und er wird vor dem Priester Eleasar stehen, der um Rat bitten wird nach dem Gericht Urims vor dem HERRN. Auf sein Wort werden sie hinausgehen, und auf sein Wort werden sie kommen, und alle Kinder Israel mit ihm, die ganze Gemeinde."}, {"verse": "22", "text": "Und Mose tat, wie der HERR ihm geboten hatte; und er nahm Josua und stellte ihn vor den Priester Eleasar und vor die ganze Gemeinde."}, {"verse": "23", "text": "Und er legte ihm die Hände auf und gab ihm eine Ladung, wie der HERR durch die Hand Moses geboten hatte."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Gebt den Kindern Israel und sprecht zu ihnen: Mein Opfer und mein Brot für meine Opfer, die durch das Feuer gebracht wurden, für eine süße Würze zu mir, sollt ihr darauf bedacht sein, mir zu gegebener Zeit zu opfern."}, {"verse": "3", "text": "Und du sollst zu ihnen sprechen: Dies ist das Opfer, das ihr dem HERRN durch Feuer darbringen sollt; zwei Lämmer des ersten Jahres ohne Fleck am Tag, für ein beständiges Brandopfer."}, {"verse": "4", "text": "Das eine Lamm sollst du am Morgen opfern, und das andere Lamm sollst du am Abend opfern;"}, {"verse": "5", "text": "Und ein Zehntel eines Epos Mehl für ein Fleischopfer, vermischt mit dem vierten Teil eines Hinweises von geschlagenen Öl."}, {"verse": "6", "text": "Es ist ein fortwährend verbranntes Opfer, das auf dem Berg Sinai zu einer süßen Würze ordiniert wurde, ein Opfer, das dem Herrn durch Feuer gebracht wurde."}, {"verse": "7", "text": "Und sein Getränk soll der vierte Teil eines Hinweises für das eine Lamm sein; an der heiligen Stätte sollst du den starken Wein dem HERRN zum Getränk darbringen."}, {"verse": "8", "text": "Und das andere Lamm sollst du am Abend opfern: als Speisung des Morgens und als Getränk, das du darbringst, sollst du es dem HERRN darbringen, ein Feueropfer von süßem Geschmack."}, {"verse": "9", "text": "Und am Sabbattag zwei Lämmer des ersten Jahres ohne Fleck und zwei zehnte Mehlgeschäfte für ein Fleischopfer, vermischt mit Öl, und das Getränk, das darin angeboten wird:"}, {"verse": "10", "text": "Dies ist das Brandopfer eines jeden Sabbats, neben dem fortwährend verbrannten Opfer und seinem Getränkeopfer."}, {"verse": "11", "text": "Und in den Anfängen eurer Monate sollt ihr dem HERRN ein Brandopfer darbringen: zwei junge Stiere und ein Ram, sieben Lämmer des ersten Jahres ohne Flecken;"}, {"verse": "12", "text": "Und drei zehnte Mehlgeschäfte für ein Fleischopfer, vermischt mit Öl, für einen Stier; und zwei zehnte Mehlgeschäfte für ein Fleischopfer, vermischt mit Öl, für einen Spaziergang;"}, {"verse": "13", "text": "Und ein Zehntel Mehl vermischte sich mit Öl für ein Fleischopfer an ein Lamm; für ein Brandopfer einer süßen Würze, ein Feueropfer an den HERRN."}, {"verse": "14", "text": "Und ihre Trinkopfer sollen ein halbes Hin Wein für einen Stier und ein drittes Hin für einen Spaziergang und ein viertes Hin für ein Lamm sein: das ist das Brandopfer eines jeden Monats in den Monaten des Jahres."}, {"verse": "15", "text": "Und ein Ziegenkind soll dem HERRN als Sündenopfer geopfert werden, außer dem beständig verbrannten Opfer und seinem Getränk."}, {"verse": "16", "text": "Und am vierzehnten Tag des ersten Monats ist das Passah des HERRN."}, {"verse": "17", "text": "Und am fünfzehnten Tag dieses Monats ist das Fest; sieben Tage soll ungesäuertes Brot gegessen werden."}, {"verse": "18", "text": "Am ersten Tag wird eine heilige Konvokation sein; ihr sollt darin keine unterwürfige Arbeit tun."}, {"verse": "19", "text": "Aber ihr sollt dem HERRN ein Feueropfer darbringen für ein Brandopfer, zwei junge Stiere und ein Wall und sieben Lämmer der ersten Sehnsucht; sie sollen euch ohne Makel sein."}, {"verse": "20", "text": "Und ihr Fleischopfer wird aus Mehl sein, das mit Öl vermischt wird: drei zehnte Geschäfte sollt ihr für eine Stierkampfarena und zwei zehnte Geschäfte für eine Wanderung anbieten;"}, {"verse": "21", "text": "Ein Zehntel sollst du für jedes Lamm darbringen, durch die sieben Lämmer."}, {"verse": "22", "text": "Und eine Ziege als Sündenopfer, um ein Sühnopfer für dich zu tun."}, {"verse": "23", "text": "Ihr sollt sie darbringen außer dem Brandopfer am Morgen, das zu einem fortwährenden Brandopfer ist."}, {"verse": "24", "text": "Auf diese Weise sollt ihr dem HERRN Tag für Tag das Fleisch des Opfers darbringen, das durch das Feuer gebracht wurde, süß schmeckend; es wird geopfert werden neben dem beständig verbrannten Opfer und seinem Getränk."}, {"verse": "25", "text": "Und am siebenten Tage werdet ihr eine heilige Konvokation haben; ihr sollt kein dienerisches Werk tun."}, {"verse": "26", "text": "Auch am Tag der Erstlingsgeburt, wenn ihr dem HERRN ein neues Opfer bringt, nach euren Wochen draußen, werdet ihr eine heilige Berufung haben; ihr sollt kein unterwürfiges Werk tun."}, {"verse": "27", "text": "Aber ihr sollt dem HERRN das Brandopfer zum süßen Leckerbissen darbringen; zwei junge Stiere, ein Wall, sieben Lämmer des ersten Jahres;"}, {"verse": "28", "text": "Und ihr Fleischopfer aus Mehl vermischt mit Öl, drei Zehntel handelt mit einem Stier, zwei Zehntel handelt mit einem Spaziergang,"}, {"verse": "29", "text": "ein Zehntel eines Lammes über die sieben Lämmer hinweg;"}, {"verse": "30", "text": "Und ein Kind der Ziegen, um eine Sühne für Sie zu machen."}, {"verse": "31", "text": "Ihr sollt sie opfern außer dem beständig verbrannten Opfer und seinem Speisopfer, und sie sollen euch ohne Makel sein und ihre Getränkepferde."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Und im siebenten Monat, am ersten Tage des Monats, sollt ihr eine heilige Konvokation haben; ihr sollt keine unterwürfige Arbeit tun; es ist ein Tag, euch die Posaunen zu blasen."}, {"verse": "2", "text": "Und ihr sollt dem HERRN ein Brandopfer darbringen für einen süßen Leckerbissen, einen jungen Stier, einen Spaziergang und sieben Lämmer des ersten Jahres ohne Makel."}, {"verse": "3", "text": "Und ihr Fleischopfer soll aus Mehl sein, mit Öl vermischt, drei Zehntel für einen Stier und zwei Zehntel für einen Bummel,"}, {"verse": "4", "text": "Und ein Zehntel für ein Lamm, durch die sieben Lämmer:"}, {"verse": "5", "text": "Und ein Ziegenkind für ein Sühnopfer, um dir ein Sühnopfer zu bringen:"}, {"verse": "6", "text": "Außer dem Brandopfer des Monats und seiner Speise und dem täglichen Brandopfer und seinem Speisenopfer und ihrem Getränkepensum nach ihrer Sitte ein Feueropfer für den HERRN."}, {"verse": "7", "text": "Und ihr werdet am zehnten Tag dieses siebenten Monats eine heilige Konvokation haben, und ihr werdet eure Seele bedrängen; ihr sollt darin nichts tun."}, {"verse": "8", "text": "Aber ihr sollt dem HERRN ein Brandopfer darbringen für einen süßen Leckerbissen, einen jungen Stier, einen Spaziergang und sieben Lämmer der ersten Sehnsucht; sie sollen euch ohne Makel sein."}, {"verse": "9", "text": "Und ihr Fleischopfer soll aus Mehl sein, das mit Öl vermischt ist, drei Zehntel mit einem Stier und zwei Zehntel mit einem Bummel,"}, {"verse": "10", "text": "Ein Zehntel Deal für ein Lamm, während der sieben Lämmer:"}, {"verse": "11", "text": "Ein Ziegenkind als Sündenopfer, neben dem Sühnopfer und dem fortwährend verbrannten Opfer und dem Speisopfer und ihren Getränkopfern."}, {"verse": "12", "text": "Und am fünfzehnten Tag des siebenten Monats werdet ihr eine heilige Konvokation haben; ihr sollt kein dienerisches Werk tun, und ihr sollt dem HERRN sieben Tage lang ein Fest halten."}, {"verse": "13", "text": "Und ihr sollt dem HERRN ein Brandopfer darbringen, ein Feueropfer von süßem Geschmack; dreizehn junge Stiere, zwei Wallanlagen und vierzehn Lämmer des ersten Jahres; sie sollen ohne Makel sein."}, {"verse": "14", "text": "Und ihr Fleischopfer soll aus Mehl sein, mit Öl vermischt, drei Zehntel mit jedem Stier der dreizehn Stiere, zwei Zehntel mit jedem Widder der beiden Wände,"}, {"verse": "15", "text": "Und ein Zehntel eines jeden Lammes der vierzehn Lämmer:"}, {"verse": "16", "text": "Und ein Ziegenkind als Sündenopfer; neben dem beständig verbrannten Opfer sein Fleischopfer und sein Getränk."}, {"verse": "17", "text": "Und am zweiten Tag sollt ihr zwölf junge Stiere opfern, zwei Wälle, vierzehn Lämmer des ersten Jahres ohne Fleck:"}, {"verse": "18", "text": "Und ihr Speisopfer und ihre Getränkepferde für die Stiere, für die Wanderer und für die Lämmer sollen nach ihrer Zahl sein nach der Manieren."}, {"verse": "19", "text": "Und ein Ziegenkind als Sündenopfer, neben dem beständig verbrannten Opfer und dem Speisopfer und ihren Getränkepferden."}, {"verse": "20", "text": "Und am dritten Tag elf Stiere, zwei Wälle, vierzehn Lämmer des ersten Jahres ohne Makel;"}, {"verse": "21", "text": "Und ihr Speisopfer und ihre Getränkepferde für die Stiere, für die Wanderer und für die Lämmer sollen nach ihrer Zahl sein nach der Manieren."}, {"verse": "22", "text": "Und eine Ziege zu einem Sündopfer, neben dem beständig verbrannten Opfer und seinem Speisopfer und seinem Getränk."}, {"verse": "23", "text": "Und am vierten Tag zehn Ochsen, zwei Wälle und vierzehn Lämmer des ersten Jahres ohne Makel:"}, {"verse": "24", "text": "Ihr Speisopfer und ihre Getränkepferde für die Stiere, für die Wanderer und für die Lämmer sollen nach ihrer Zahl sein nach dem Manieren:"}, {"verse": "25", "text": "Und ein Ziegenkind als Sündenopfer; neben dem beständig verbrannten Opfer sein Fleischopfer und sein Getränk."}, {"verse": "26", "text": "Und am fünften Tag neun Stiere, zwei Wälle und vierzehn Lämmer des ersten Jahres ohne Fleck:"}, {"verse": "27", "text": "Und ihr Speisopfer und ihre Getränkepferde für die Stiere, für die Wanderer und für die Lämmer sollen nach ihrer Zahl sein nach der Manieren."}, {"verse": "28", "text": "Und eine Ziege zu einem Sündopfer, neben dem beständig verbrannten Opfer und seinem Speisopfer und seinem Getränk."}, {"verse": "29", "text": "Und am sechsten Tage acht Stiere, zwei Wallanlagen und vierzehn Lämmer des ersten Jahres ohne Makel:"}, {"verse": "30", "text": "Und ihr Speisopfer und ihre Getränkepferde für die Stiere, für die Wanderer und für die Lämmer sollen nach ihrer Zahl sein nach der Manieren."}, {"verse": "31", "text": "Und eine Ziege als Sündenopfer; neben dem beständigen Brandopfer sein Speisopfer und sein Getränk."}, {"verse": "32", "text": "Und am siebenten Tage sieben Stiere, zwei Wälle und vierzehn Lämmer des ersten Jahres ohne Makel:"}, {"verse": "33", "text": "Und ihr Speisopfer und ihre Getränkepferde für die Stiere, für die Wanderer und für die Lämmer sollen nach ihrer Zahl sein nach der Manieren."}, {"verse": "34", "text": "Und eine Ziege als Sündenopfer; neben dem beständigen Brandopfer sein Speisopfer und sein Getränk."}, {"verse": "35", "text": "Am achten Tag sollt ihr eine feierliche Versammlung haben; ihr sollt darin keine unterwürfige Arbeit tun."}, {"verse": "36", "text": "Aber ihr sollt dem HERRN ein Brandopfer darbringen, ein Feueropfer von süßem Geschmack: einen Stier, einen Wall, sieben Lämmer des ersten Jahres ohne Makel;"}, {"verse": "37", "text": "Ihr Speisopfer und ihre Getränkepferde für die Stiere, für die Wanderer und für die Lämmer sollen nach ihrer Zahl sein nach dem Manieren:"}, {"verse": "38", "text": "Und eine Ziege zu einem Sündopfer, neben dem beständig verbrannten Opfer und seinem Speisopfer und seinem Getränk."}, {"verse": "39", "text": "Dies sollt ihr dem HERRN antun in euren festen Festen, neben euren Vätern und euren Opfergaben des freien Willens, zu eurem Brandopfer und zu eurem Speisenopfer und zu eurem Getränkeopfer und zu eurem Friedensopfer."}, {"verse": "40", "text": "Und Mose erzählte den Kindern Israel nach allem, was der HERR Mose geboten hatte."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Und Mose redete zu den Häuptern der Stämme über die Kinder Israel und sprach: Das ist es, was der HERR geboten hat."}, {"verse": "2", "text": "Wenn jemand dem HERRN ein Gelübde gelobt oder geschworen hat, seine Seele mit einer Knechtschaft zu binden, so soll er sein Wort nicht brechen, so soll er tun, wie alles, was aus seinem Mund kommt."}, {"verse": "3", "text": "Wenn auch eine Frau dem HERRN ein Gelübde gelobt und sich durch eine Knechtschaft gebunden hat und in ihrem Vaterhaus in ihrer Jugend war,"}, {"verse": "4", "text": "Und ihr Vater hört ihr Gelübde und ihre Knechtschaft, womit sie ihre Seele gebunden hat, und ihr Vater wird hier Ruhe bewahren; dann werden alle ihre Gelübde stehen, und jedes Band, womit sie ihre Seele gebunden hat, wird stehen."}, {"verse": "5", "text": "Wenn aber ihr Vater sie an dem Tage, da er hört, verbietet, wird keiner von ihren Vätern oder Banden, womit sie ihre Seele gebunden hat, stehen; und der HERR wird dies vergeben, weil ihr Vater es nicht zugelassen hat."}, {"verse": "6", "text": "Und wenn sie überhaupt eine Hündin gehabt hätte, wenn sie gelobt oder geredet hätte, hätte sie aus ihren Lippen kommen sollen, womit sie ihre Seele gebunden hätte;"}, {"verse": "7", "text": "Und ihr Mann hörte es und hielt seine Ruhe zu ihr an dem Tage, da er es hörte; dann werden ihre Gelübde stehen, und ihre Fesseln, womit sie ihre Seele gebunden hat."}, {"verse": "8", "text": "Aber wenn ihr Mann sie am Tage, da er es hörte, verbietet, dann soll er ihr Gelübde schwören, das sie gelobt hat, und das, was sie mit ihren Lippen geredet hat, womit sie ihre Seele gebunden hat, ohne Wirkung; und der HERR wird es vergeben."}, {"verse": "9", "text": "Aber jedes Gelübde einer Witwe und derer, die geschieden sind, womit sie ihre Seele gebunden haben, wird sich ihr widersetzen."}, {"verse": "10", "text": "Und wenn sie im Hause ihres Viehhirten schwöre oder ihre Seele durch ein Band mit einem Eid festhalte;"}, {"verse": "11", "text": "Und ihr Mann hörte es und hielt seine Ruhe hier und ließ sie nicht stehen; dann sollen alle ihre Gelübde stehen, und jedes Band, womit sie ihre Seele gebunden hat, soll stehen."}, {"verse": "12", "text": "Wenn aber ihr Mann sie an dem Tage, da er sie hörte, völlig zunichte gemacht hat, dann wird alles, was aus ihren Lippen über ihre Väter oder über die Bande ihrer Seele geschah, nicht stehen bleiben; ihr Mann hat sie zunichte gemacht, und der HERR wird dies vergeben."}, {"verse": "13", "text": "Jeder Vetter und jeder bindende Eid, die Seele zu bedrängen, ihr Mann kann es errichten, oder ihr Mann kann es aufheben."}, {"verse": "14", "text": "Wenn ihr Mann aber von Tag zu Tag Ruhe bei ihr bewahrt, so richtet er alle ihre Gelübde oder alle ihre Leidenschaften ein, die hierauf stehen; er bestätigt sie, weil er an dem Tage, da er sie hörte, bei ihr Ruhe gehalten hat."}, {"verse": "15", "text": "Wenn er aber einen Weg findet, sie hinfällig zu machen, nachdem er sie gehört hat, dann wird er ihr Unrecht ertragen."}, {"verse": "16", "text": "Das sind die Satzungen, die der HERR Mose befohlen hat, zwischen einem Mann und seiner Frau, zwischen dem Vater und seiner Tochter, noch in ihrer Jugend im Haus ihres Vaters."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Befreie die Kinder Israel von den Midianitern. Danach sollst du zu deinem Volk versammelt werden."}, {"verse": "3", "text": "Und Mose redete mit dem Volk und sprach: Bewaffnet einige von euch zum Krieg, und laßt sie gegen die Midianiter ziehen und den HERRN von Midian rächen."}, {"verse": "4", "text": "Von jedem Stamm tausend, durch alle Stämme Israels, sollt ihr zum Heer senden."}, {"verse": "5", "text": "So wurden aus den Tausenden von Israeliten tausend von jedem Stamm befreit, zwölftausend, die zum Krieg bewaffnet waren."}, {"verse": "6", "text": "Und Mose sandte sie zum Krieger, tausend von allen Stämmen, sie und Pinehas, den Sohn Eleasars, des Priesters, zum Krieger, mit den heiligen Instrumenten und den Posaunen, daß er in seine Hand wehte."}, {"verse": "7", "text": "Und sie kämpften wider die Midianiter, wie der HERR Mose geboten hatte, und töteten alle Ungerechten."}, {"verse": "8", "text": "Und sie erschlugen die Könige von Midian, neben den andern, die getötet wurden: Namensgeber, Eviund und Rekemund Zurand und Hurand und Reba, fünf Könige von Midian. Balaam, der Sohn Beors, erschlugen sie mit dem Schwert."}, {"verse": "9", "text": "Und die Kinder Israel nahmen alle Weiber von Midian gefangen und ihre Kleinen und nahmen die Beute all ihres Viehs und all ihrer Herden und all ihrer Güter."}, {"verse": "10", "text": "Und sie verbrannten alle ihre Städte, in denen sie lebten, und alle ihre gütigen Kasten mit Feuer."}, {"verse": "11", "text": "Und sie nahmen alles Beute und alle Beute, sowohl von Menschen als auch von Tieren."}, {"verse": "12", "text": "Und sie brachten die Gefangenen und die Beute und die Beute zu Mose und Eleasar, dem Priester, und zur Gemeinde der Kinder Israel in das Lager in der Ebene Moabs, die nahe Jerichos bei Jordanien ist."}, {"verse": "13", "text": "Und Mose und Eleasar, der Priester, und alle Fürsten der Gemeinde gingen hin, um ihnen ohne Lager entgegenzutreten."}, {"verse": "14", "text": "Und Mose ward zornig auf die Diener der Heerscharen, mit den Hauptleuten über tausend und Hauptleuten über hundert, die aus dem Kampf kamen."}, {"verse": "15", "text": "Und Mose sprach zu ihnen: Habt ihr alle Frauen errettet?"}, {"verse": "16", "text": "Siehe, diese veranlaßten die Kinder Israel durch den Rat Balaamas, dem HERRN in der Sache Peord zu vergehen, und es gab eine Plage unter der Gemeinde des HERRN."}, {"verse": "17", "text": "Tötet nun jeden Mann unter den Kleinen und tötet jede Frau, die den Mann kennt, indem sie mit ihm lügt."}, {"verse": "18", "text": "Aber alle Frauen, die einen Mann nicht gekannt haben, indem sie mit ihm gelogen haben, halten sich für sich selbst am Leben."}, {"verse": "19", "text": "Und haltet ihr sieben Tage ohne Lager; wer auch immer jemand getötet hat, und wer auch immer jemanden berührt hat, der reinigt euch und eure Gefangenen am dritten und am siebten Tag."}, {"verse": "20", "text": "Und reinigt alle eure Kleidung und alles, was aus Häuten und Ziegenhaar und alles, was aus Holz ist."}, {"verse": "21", "text": "Und Eleasar, der Priester, sprach zu den Kriegsmännern, die in den Kampf zogen: Das ist die Verordnung des Gesetzes, das der HERR Mose geboten hat;"}, {"verse": "22", "text": "Nur Gold und Silber, Messing, Eisen, Zinn und Blei,"}, {"verse": "23", "text": "Alles, was das Feuer aushält, sollt ihr durch das Feuer gehen lassen, und es soll rein sein; doch soll es mit dem Wasser der Trennung gereinigt werden; und wer nicht bleibt, der soll durch das Wasser gehen."}, {"verse": "24", "text": "Und ihr sollt eure Kleider am siebenten Tag waschen, und ihr sollt rein sein, und danach sollt ihr ins Lager kommen."}, {"verse": "25", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "26", "text": "Nehmt die Summe der Beute, die genommen wurde, von Mensch und Tier, nachdenklich, und Eleasar, der Priester, und die obersten Väter der Gemeinde;"}, {"verse": "27", "text": "Und spaltet die Beute in zwei Teile: zwischen denen, die über sie streiten, die in den Kampf gezogen sind, und zwischen der ganzen Gemeinde:"}, {"verse": "28", "text": "Und gib dem Herrn Tribut an die Kriegsmänner, die in den Kampf gezogen sind: eine Seele von fünfhundert Mann und von den Bienen und von den Asses und von den Schafen;"}, {"verse": "29", "text": "Nehmt sie von ihrer Hälfte und gebt sie Eleasar, dem Priester, zu einem Heave-Opfer des HERRN."}, {"verse": "30", "text": "Und von den Kindern Israel sollst du einen Teil von fünfzig nehmen, von den Leuten, von den Bienen, von den Assessern und von den Herden, von allerlei Tieren, und sie den Leviten geben, die die Hütte des HERRN bewachen."}, {"verse": "31", "text": "Und Mose und Eleasar, der Priester, taten, wie der HERR Mose geboten hatte."}, {"verse": "32", "text": "Und die Beute war sechshunderttausend und siebzigtausend und fünftausend Schafe."}, {"verse": "33", "text": "Dreizack und zwölftausend Bienen,"}, {"verse": "34", "text": "Und dreierlei und tausend Arschbacken,"}, {"verse": "35", "text": "Und allesamt zweiunddreißigtausend Frauen, die den Mann nicht kannten, indem sie mit ihm lügen."}, {"verse": "36", "text": "Und die Hälfte von denen, die in den Krieg zogen, war an der Zahl dreihunderttausend und siebenunddreißigtausend und fünfhundert Schafe."}, {"verse": "37", "text": "Und der Tribut des HERRN an die Schafe war sechshundert und dreiundfünfzig."}, {"verse": "38", "text": "Und die Bienen waren sechsunddreißigtausend; und der Tribut des HERRN war drei- und zwölftausend."}, {"verse": "39", "text": "Und die Esel waren fünfunddreißigtausend; und der Tribut des HERRN war dreiunddreißig."}, {"verse": "40", "text": "Und die Menschen waren sechzehntausend, und der Tribut des HERRN war zweiunddreißig."}, {"verse": "41", "text": "Und Mose gab dem Priester Eleasar den Zufluss, der das Heeropfer des HERRN war, wie der HERR Mose geboten hatte."}, {"verse": "42", "text": "von den Kindern Israel, die Mose von den Kriegern getrennt hat,"}, {"verse": "43", "text": "<unk> Die Hälfte der Gemeinde aber war dreihundertdreihundertdreißigtausend und siebentausend und fünfhundert Schafe,"}, {"verse": "44", "text": "Und sechsunddreißigtausend Bienen,"}, {"verse": "45", "text": "Und dreißigtausend Esel und fünfhundert,"}, {"verse": "46", "text": "Und sechzehntausend Personen )"}, {"verse": "47", "text": "Von den Kindern Israel nahm Mose einen Teil von fünfzig, sowohl von Menschen als auch von Tieren, und gab sie den Leviten, die die Hütte des HERRN behielten, wie der HERR Mose geboten hatte."}, {"verse": "48", "text": "Und die Offiziere, die über Tausende von Geiseln waren, die Hauptleute von Tausenden und Hauptleute von Hunderten, kamen zu Mose:"}, {"verse": "49", "text": "Und sie sprachen zu Mose: Deine Knechte haben die Summe der Kriegsmänner genommen, die unter unserer Last sind, und es fehlt kein einziger von uns."}, {"verse": "50", "text": "Darum haben wir dem HERRN, was jeder hat, ein Oblat gebracht aus Edelsteinen aus Gold, Ketten und Armbändern, Ringeln, Ohrringen und Tafeln, um unsere Seelen vor dem HERRN zu sühnen."}, {"verse": "51", "text": "Und Mose und Eleasar, der Priester, nahmen das Gold von ihnen, alle Schmuckstücke."}, {"verse": "52", "text": "Und das ganze Gold des Opfers, das sie dem HERRN darbrachten, von den Hauptleuten der tausend und von den Hauptleuten der hundert, war sechzehntausend siebenhundertundfünfzig Schekel."}, {"verse": "53", "text": "<unk> Denn die Kriegsmänner hatten Beute genommen, jeder für sich selbst. )"}, {"verse": "54", "text": "Und Mose und Eleasar, der Priester, nahmen das Gold der Hauptleute zu Tausenden und Hunderten und brachten es in die Stiftshütte der Gemeinde, zum Gedenken an die Kinder Israel vor dem HERRN."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Und die Kinder Ruben und die Kinder Gad hatten eine große Menge Vieh. Und als sie das Land Jazerund das Land Gilead sahen, da sah man den Ort für Vieh."}, {"verse": "2", "text": "Die Kinder Gad und Ruben kamen und redeten zu Mose und zu Eleasar, dem Priester, und zu den Fürsten der Gemeinde und sprachen:"}, {"verse": "3", "text": "Ataroth, Dibon, Jazer, Nimrah, Heschbon, Elealeh, Schebam, Nebo, Beon,"}, {"verse": "4", "text": "Das Land, das der HERR vor der Gemeinde Israel erschlug, ist ein Land für Vieh, und deine Knechte haben Vieh."}, {"verse": "5", "text": "Darum, sagte Theja, wenn wir Gnade in deinen Augen gefunden haben, laß dieses Land deinen Knechten zum Besitz gegeben werden und führe uns nicht über Jordanien."}, {"verse": "6", "text": "Und Mose sprach zu den Kindern Gad und zu den Kindern Ruben: Sollen eure Brüder in den Krieg ziehen, und sollt ihr hier sitzen?"}, {"verse": "7", "text": "Und darum entmutigt ihr das Herz der Kinder Israel, in das Land hinauszugehen, das der HERR ihnen gegeben hat?"}, {"verse": "8", "text": "So taten es eure Väter, als ich sie von Kadeschbarnea sandte, um das Land zu sehen."}, {"verse": "9", "text": "Denn als sie hinaufzogen in das Tal Eskolan und das Land sahen, entmutigten sie das Herz der Kinder Israel, daß sie nicht hineingingen in das Land, das der HERR ihnen gegeben hatte."}, {"verse": "10", "text": "Und der Zorn des HERRN entflammte zur selben Zeit, und er schwörte und sprach:"}, {"verse": "11", "text": "Wahrlich, keiner von den Männern, die aus Ägypten heraufgekommen sind, von zwanzig Jahren an und darüber, wird das Land sehen, das ich Abraham, Isaak und Jakob geschworen habe; denn sie sind mir nicht ganz gefolgt."}, {"verse": "12", "text": "Rettet Kaleb, den Sohn Jephunnes, des Keneziteers, und Josua, den Sohn Nuns; denn sie sind dem HERRN ganz gefolgt."}, {"verse": "13", "text": "Und der Zorn des HERRN entbrannte gegen Israel, und er ließ sie vierzig Jahre in der Wüste umherirren, bis die ganze Generation, die vor dem HERRN Böses getan hatte, verzehrt war."}, {"verse": "14", "text": "Und siehe, ihr erhebt euch in der Standhaftigkeit eures Vaters, eine Zunahme der sündigen Männer, um den grimmigen Zorn des HERRN gegen Israel noch zu verstärken."}, {"verse": "15", "text": "Denn wenn ihr euch von ihm abwendet, wird er sie wieder in der Wildnis lassen; und ihr werdet dieses ganze Volk vernichten."}, {"verse": "16", "text": "Und sie kamen zu ihm und sprachen: Wir wollen Schafe bauen für unser Vieh und Städte für unsere Kleinen."}, {"verse": "17", "text": "Aber wir selbst werden vor den Kindern Israel bewaffnet hingehen, bis wir sie an ihren Ort gebracht haben; und unsere Kleinen werden um der Bewohner des Landes willen in den umzäunten Städten wohnen."}, {"verse": "18", "text": "Wir werden nicht in unsere Häuser zurückkehren, bis die Kinder Israel einem jeden sein Erbe geerbt haben."}, {"verse": "19", "text": "Denn wir werden nicht mit ihnen auf eurer Seite Jordanien erererben oder vorausgehen; denn unser Erbteil ist uns auf dieser Seite des Jordans nach Osten gefallen."}, {"verse": "20", "text": "Und Mose sprach zu ihnen: Wenn ihr das tut, wenn ihr bewaffnet vor dem HERRN zum Krieg zieht,"}, {"verse": "21", "text": "Und ihr werdet alle, die ihr über den Jordan bewaffnet seid, vor den HERRN ziehen, bis er seine Feinde vor ihm vertrieben hat,"}, {"verse": "22", "text": "Und das Land wird untertan sein vor dem HERRN. Danach werdet ihr umkehren und schuldlos sein vor dem HERRN und vor Israel; und dieses Land wird euer Besitz vor dem HERRN sein."}, {"verse": "23", "text": "Und wenn ihr nicht sündigt, siehe, dann habt ihr gegen den HERRN gesündigt; und eure Sünde wird euch auserwählt finden."}, {"verse": "24", "text": "Baue Städte für deine Kleinen und falte für dein Schaf und tue, was aus deinem Munde gekommen ist."}, {"verse": "25", "text": "Und die Kinder Gad und Ruben redeten zu Mose und sprachen: Deine Knechte werden tun, wie mein Herr geboten hat."}, {"verse": "26", "text": "Unsere Kleinen, unsere Weiber, unsere Herden und unser Vieh werden dort sein in den Städten Gilead:"}, {"verse": "27", "text": "Aber deine Knechte werden vorbeiziehen, jeder Mann bewaffnet für den Krieg, vor dem HERRN in den Kampf, wie mein Herr spricht."}, {"verse": "28", "text": "Und über sie befahl Mose Eleasar, dem Priester, und Josua, dem Sohn Nunus, und den obersten Vätern der Stämme der Kinder Israel:"}, {"verse": "29", "text": "Und Mose sprach zu ihnen: Wenn die Kinder Gad und die Kinder Ruben mit euch über Jordanien ziehen, so wird jeder zum Kampf gerüstet sein vor dem HERRN, und das Land wird vor euch untertan werden; dann sollt ihr ihnen das Land Gilead zum Besitz geben."}, {"verse": "30", "text": "Wenn sie aber nicht mit euch bewaffnet hinüberziehen, so sollen sie Besitz unter euch haben im Lande Kanaan."}, {"verse": "31", "text": "Und die Kinder Gad und Ruben antworteten und sprachen: Wie der HERR zu deinen Knechten geredet hat, so wollen wir es tun."}, {"verse": "32", "text": "Wir werden vor dem HERRN bewaffnet hinüberziehen in das Land Kanaan, damit unser Erbteil auf dieser Seite des Jordans uns gehöre."}, {"verse": "33", "text": "Und Mose gab ihnen, nämlich den Kindern Gaddäus und den Kindern Ruben und der Hälfte des Stammes Manasse, des Sohnes Josephs, das Königreich Sihons, des Königs der Amoriter, und das Königreich Ogs, des Königs von Basan, das Land mit seinen Städten an den Küsten, ja, die Städte des Landes ringsum."}, {"verse": "34", "text": "Und die Kinder Gad bauten Dibonund Ataroth und Aroer,"}, {"verse": "35", "text": "Und Atroth, Schophan, Jaazer, Jogbeha,"}, {"verse": "36", "text": "Und Bethnimrahund Bethharan umzäunten Städte und folgten Schafe."}, {"verse": "37", "text": "Und die Kinder Ruben bauten Hesbon, Elealehund und Kirjathaim,"}, {"verse": "38", "text": "Und Nebound und Baalmeon erkannten, daß ihre Namen geändert wurden, und Schibmaha. Und sie gaben den Städten, die sie bauten, andere Namen."}, {"verse": "39", "text": "Und die Söhne Machirs, des Sohnes Manasses, zogen nach Gileadund nahmen es und vertrieben den Amoriter, der darin war."}, {"verse": "40", "text": "Und Mose gab Machir, dem Sohn Manasses, Gilead; und er wohnte darin."}, {"verse": "41", "text": "Und Jair, der Sohn Manasses, ging hin und nahm die kleinen Städte davon und nannte sie Havothjair."}, {"verse": "42", "text": "Und Nobah ging hin und nahm Keniathund und die Dörfer davon und nannte es Nobah nach seinem Namen."}]}, {"chapter": "33", "verses": [{"verse": "1", "text": "Dies sind die Reisen der Kinder Israel, die mit ihren Heeren unter der Hand Moses und Aarons aus Ägyptenland auszogen."}, {"verse": "2", "text": "Und Mose schrieb ihre Reisen aus nach ihren Reisen nach dem Gebot des HERRN; und das sind ihre Reisen nach ihren Reisen."}, {"verse": "3", "text": "Und sie brachen auf von Ramses im ersten Monat, am fünfzehnten Tage des ersten Monats; am nächsten Tag nach dem Passah zogen die Kinder Israel aus mit hoher Hand vor den Augen aller Ägypter."}, {"verse": "4", "text": "Denn die Ägypter begruben alle ihre Erstgeborenen, die der HERR unter sie geschlagen hatte; über ihre Götter richtete auch der HERR Richtersprüche aus."}, {"verse": "5", "text": "Und die Kinder Israel zogen aus von Ramses und lagerten sich in Sukkkoth."}, {"verse": "6", "text": "Und sie zogen von Sukkothet weg und lagerten sich in Ethamet, das am Rande der Wüste ist."}, {"verse": "7", "text": "Und sie zogen von Ethamund wandten sich wieder Pihahiroth zu, das vor Baalzephon; und sie lagerten sich vor Migdol."}, {"verse": "8", "text": "Und sie brachen vor Pihahiroth auf und zogen mitten durch das Meer in die Wildnis und begaben sich drei Tage in die Wildnis Ethamet und lagerten sich in Mara."}, {"verse": "9", "text": "Und sie zogen von Mara weg und kamen nach Elim; und in Elim waren zwölf Wasserbrunnen und drei Brunnen und zehn Palmen; und sie lagerten sich darin."}, {"verse": "10", "text": "Und sie zogen aus Elimund lagerten sich am Roten Meer."}, {"verse": "11", "text": "Und sie zogen aus dem Roten Meer und lagerten sich in der Wüste Sinai."}, {"verse": "12", "text": "Und sie machten sich auf die Reise aus der Wüste Singh und lagerten sich in Dophka."}, {"verse": "13", "text": "Und sie brachen auf von Dophka und lagerten sich in Alusch."}, {"verse": "14", "text": "Und sie zogen von Aluschka aus und lagerten sich in Rephidim, wo kein Wasser war, daß das Volk trinken konnte."}, {"verse": "15", "text": "Und sie zogen von Rephidim weg und lagerten sich in der Wüste Sinaija."}, {"verse": "16", "text": "Und sie zogen aus der Wüste Sinaija und lagerten sich in Kibrothhattaawa."}, {"verse": "17", "text": "Und sie zogen von Kibrothhattaawa aus und lagerten sich in Hazerotho."}, {"verse": "18", "text": "Und sie brachen auf von Hazerotheus und lagerten sich in Rithma."}, {"verse": "19", "text": "Und sie brachen auf von Rithmahund lagerten sich in Rimmonparez."}, {"verse": "20", "text": "Und sie brachen von Rimmonparezund auf und lagerten sich in Libnahnah."}, {"verse": "21", "text": "Und sie zogen aus Libnahund lagerten sich zu Rissahs."}, {"verse": "22", "text": "Und sie zogen von Rissahs und lagerten sich in Kehelatha."}, {"verse": "23", "text": "Und sie zogen von Kehelathaha und lagerten sich auf dem Berg Schapur."}, {"verse": "24", "text": "Und sie zogen vom Berg Shapherund lagerten sich in Haradah."}, {"verse": "25", "text": "Und sie zogen aus von Harada und lagerten sich in Makhelotho."}, {"verse": "26", "text": "Und sie zogen von Makhelotho weg und lagerten sich zu Tahath."}, {"verse": "27", "text": "Und sie brachen auf von Tahathund und lagerten sich in Tara."}, {"verse": "28", "text": "Und sie zogen von Tarah aus und lagerten sich in Mithka."}, {"verse": "29", "text": "Und sie zogen von Mithka und lagerten sich in Haschmona."}, {"verse": "30", "text": "Und sie brachen auf von Haschmona und lagerten sich in Moserotho."}, {"verse": "31", "text": "Und sie brachen auf von Moserotheus und lagerten sich in Benejaakan."}, {"verse": "32", "text": "Und sie zogen von Benejaakan aus und lagerten sich in Horhagidgad."}, {"verse": "33", "text": "Und sie zogen von Horhagidgad und lagerten sich in Jotbatha."}, {"verse": "34", "text": "Und sie zogen von Jotbathaha aus und lagerten sich in Ebrona."}, {"verse": "35", "text": "Und sie brachen auf von Ebrona und lagerten sich in Eziongaber."}, {"verse": "36", "text": "Und sie zogen aus von Eziongaberund lagerten sich in der Wüste Sinai, das ist Kadesch."}, {"verse": "37", "text": "Und sie zogen von Kadesch weg und lagerten sich auf dem Berg Hor, am Rande des Landes Edoma."}, {"verse": "38", "text": "Und Aaron, der Priester, stieg auf den Berg Hor auf das Gebot des HERRN und starb darin im vierzigsten Jahr, nachdem die Kinder Israel am ersten Tag des fünften Monats aus Ägyptenland gekommen waren."}, {"verse": "39", "text": "Und Aaron war hundertdreiundzwanzig Jahre alt, als er auf dem Berg Horn starb."}, {"verse": "40", "text": "Und der König Arad, der Kanaaniter, der im Süden im Lande Kanaan wohnte, hörte vom Kommen der Kinder Israel."}, {"verse": "41", "text": "Und sie brachen vom Horst auf und lagerten sich in Zalmona."}, {"verse": "42", "text": "Und sie brachen auf von Zalmona und lagerten sich in Punon."}, {"verse": "43", "text": "Und sie brachen auf von Punon und lagerten sich in Oboth."}, {"verse": "44", "text": "Und sie zogen von Obothund aus und lagerten sich in Ijeabarim, an der Grenze Moabs."}, {"verse": "45", "text": "Und sie brachen auf von Iimund und lagerten sich in Dibongad."}, {"verse": "46", "text": "Und sie zogen von Dibongadund lagerten sich in Almondiblathaim."}, {"verse": "47", "text": "Und sie zogen von Almondiblathaimund lagerten sich vor Nebel in den Bergen Abarims."}, {"verse": "48", "text": "Und sie brachen auf von den Bergen Abarims und lagerten sich in der Ebene Moab am Jordan nahe Jerichol."}, {"verse": "49", "text": "Und sie lagerten sich bei Jordanien, von Bethjesimoth bis Abelschittim in der Ebene von Moabit."}, {"verse": "50", "text": "Und der HERR redete zu Mose in der Ebene von Moab am Jordan nahe Jerichol und sprach:"}, {"verse": "51", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Wenn ihr über Jordanien in das Land Kanaangegangen seid,"}, {"verse": "52", "text": "Und ihr sollt alle Bewohner des Landes von vor euch verjagen und alle ihre Bilder vernichten und alle ihre geschmolzenen Bilder vernichten und alle ihre Höhen niederreißen."}, {"verse": "53", "text": "Und ihr sollt die Bewohner des Landes vertreiben und darin wohnen; denn ich habe euch das Land gegeben, es zu besitzen."}, {"verse": "54", "text": "Und ihr sollt das Land durch das Los aufteilen zum Erbteil unter euren Geschlechtern, und je mehr ihr das Erbteil gebt, und je weniger ihr das Erbteil gebt, desto weniger sollt ihr das Erbteil geben; jeder Herrenbesitz soll an dem Ort sein, wo sein Los verfällt; nach den Stämmen eurer Väter sollt ihr Erbteil sein."}, {"verse": "55", "text": "Wenn ihr aber die Bewohner des Landes nicht vor euch verjagt, dann wird es geschehen, daß die, die ihr von ihnen übriggeblickt habt, Stacheln in den Augen und Dornen in euren Seiten sein und euch in dem Land plagen werden, in dem ihr wohnt."}, {"verse": "56", "text": "Und es wird sich begeben, daß ich dir tun werde, wie ich dachte, es ihnen zu tun."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "2", "text": "Gebt den Kindern Israel und sprecht zu ihnen: Wenn ihr in das Land Kanaankommt, so ist dies das Land, das euch zum Erbteil fallen wird, nämlich das Land Kanaan mit seinen Küsten."}, {"verse": "3", "text": "Und dein Südquartier soll aus der Wüste Zin an der Küste Edoms sein, und deine Südgrenze soll die äußerste Küste des Salzmeeres sein, östlich:"}, {"verse": "4", "text": "Und deine Grenze soll sich von Süden nach Akrabbims Aufstieg wenden und nach Sinai ziehen; und ihre Ausreise soll vom Süden nach Kadeshbarnea und weiter nach Hazaraddara und weiter nach Asmona gehen."}, {"verse": "5", "text": "Und die Grenze soll einen Kompass holen von Asmon bis an den Fluß Ägypten, und die Ausgänge sollen am Meer sein."}, {"verse": "6", "text": "Und was die westliche Grenze betrifft, so werdet ihr sogar das große Meer als Grenze haben; dies wird eure westliche Grenze sein."}, {"verse": "7", "text": "Und dies wird eure nördliche Grenze sein; von dem großen Meer sollt ihr euch den Berg Horn aufzeigen."}, {"verse": "8", "text": "Von dem Berg Hor sollt ihr eure Grenze bis an den Eingang Hamaths weisen; und das Ausziehen der Grenze soll nach Zedad sein."}, {"verse": "9", "text": "Und die Grenze soll nach Ziphron ziehen, und die Ausfahrten sollen zu Hazarenan sein; das soll eure nördliche Grenze sein."}, {"verse": "10", "text": "Und ihr sollt auf eure Ostgrenze von Hazarenan bis Schephaman hinweisen:"}, {"verse": "11", "text": "Und die Küste soll von Schepham hinabziehen nach Riblaha, auf der Ostseite von Ain; und die Grenze soll hinabsteigen und bis zur Seite des Meeres von Chinnereth nach Osten reichen."}, {"verse": "12", "text": "Und die Grenze soll hinabziehen nach Jordanien, und die Ausgänge sollen am Salzmeer sein; das soll euer Land sein mit seinen Küsten ringsum."}, {"verse": "13", "text": "Und Mose gebot den Kindern Israel und sprach: Das ist das Land, das ihr erererben sollt durch Lotterie, das der HERR den neun Stämmen und dem halben Stamm gegeben hat."}, {"verse": "14", "text": "Denn der Stamm der Kinder Ruben nach dem Hause ihrer Väter und der Stamm der Kinder Gad nach dem Haus ihrer Väter haben ihr Erbteil empfangen, und die Hälfte des Stammes Manasse hat ihr Erbteil empfangen."}, {"verse": "15", "text": "Die beiden Stämme und der halbe Stamm haben ihr Erbteil auf dieser Seite Jordaniens in der Nähe von Jericho östlich zur Sonnenaufgang empfangen."}, {"verse": "16", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "17", "text": "Dies sind die Namen der Männer, die euch das Land teilen sollen: Eleasar, der Priester, und Josua, der Sohn Nunus."}, {"verse": "18", "text": "Und ihr sollt einen Fürsten eines jeden Stammes nehmen, um das Land durch Erbteil zu teilen."}, {"verse": "19", "text": "Und die Namen der Männer sind dies: Von dem Stamm Judaha Kaleb, der Sohn Jephunnehs."}, {"verse": "20", "text": "Und aus dem Stamm der Kinder Simeon: Schemuel, der Sohn Ammihuds."}, {"verse": "21", "text": "Aus dem Stamm Benjamins stammte Elidad, der Sohn Chislons."}, {"verse": "22", "text": "Und der Fürst des Stammes der Kinder Dan, Bukki, des Sohnes Joglis."}, {"verse": "23", "text": "Fürst der Kinder Josephus für den Stamm der Kinder Manasse Hanniel, des Sohnes Ephods."}, {"verse": "24", "text": "Und der Fürst des Stammes der Kinder Ephraim; Kemuel, der Sohn Schiphtanas."}, {"verse": "25", "text": "Und der Fürst des Stammes der Kinder Sebuluni, Elizaphan, der Sohn Parachins."}, {"verse": "26", "text": "Und der Fürst des Stammes der Kinder Isaschar, Paltiel, der Sohn Asanos."}, {"verse": "27", "text": "Und der Fürst des Stammes der Kinder Aschir, Ahihud, der Sohn Schelomias."}, {"verse": "28", "text": "Und der Fürst des Stammes der Kinder Naphtaliel, Pedahel, der Sohn Ammihuds."}, {"verse": "29", "text": "Das sind diejenigen, denen der HERR geboten hat, das Erbteil den Kindern Israel im Land Kanaan. zu teilen."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "Und der HERR redete zu Mose in der Ebene von Moab am Jordan nahe Jerichol und sprach:"}, {"verse": "2", "text": "Gebt den Kindern Israel, daß sie den Leviten das Erbe ihres Besitzes Städte geben, darin zu wohnen; und ihr sollt auch den Leviten Vororte geben für die Städte ringsum."}, {"verse": "3", "text": "Und die Städte sollen wohnen, und ihre Vororte sollen zu ihrem Vieh und zu ihrem Guten und zu all ihren Tieren sein."}, {"verse": "4", "text": "Und die Vororte der Städte, die ihr den Leviten geben sollt, werden von der Stadtmauer und von außen tausend Kugeln ringsum reichen."}, {"verse": "5", "text": "Und ihr sollt ohne die Stadt auf der Ostseite zweitausend Kubikmeter messen, und auf der Südseite zweitausend Kubikmeter und auf der Westseite zweitausend Kubikmeter und auf der Nordseite zweitausend Kubikmeter; und die Stadt wird in der Mitte sein; das sollen ihnen die Vororte der Städte sein."}, {"verse": "6", "text": "Und unter den Städten, die ihr den Leviten geben sollt, sollen sechs Städte für <unk> sein, die ihr dem Manslayer bestimmen sollt, daß er dorthin fliehe; und ihnen sollt ihr zweiundvierzig Städte hinzufügen."}, {"verse": "7", "text": "Und alle Städte, die ihr den Leviten geben sollt, sollen achtundvierzig Städte sein; sie sollt ihr mit ihren Vorstädten geben."}, {"verse": "8", "text": "Und die Städte, die ihr geben werdet, sollen im Besitz der Kinder Israel sein. Von denen, die viele haben, sollt ihr viele geben, aber von denen, die wenige haben, sollt ihr wenige geben. Jeder soll von seinen Städten den Leviten geben nach seinem Erbteil, das er erererbt."}, {"verse": "9", "text": "Und der HERR redete zu Mose und sprach:"}, {"verse": "10", "text": "Sprich zu den Kindern Israel und sprich zu ihnen: Wenn ihr über Jordanien in das Land Kanaankommt,"}, {"verse": "11", "text": "Dann sollt ihr euch Städte zur Zufluchtsstätte für euch bestimmen, damit der Schlächter dorthin fliehen kann, wodurch irgend jemand unwissentlich getötet wird."}, {"verse": "12", "text": "Und sie sollen euch Städte zur Zuflucht vor der Allee sein, daß der Totschläger nicht stirbt, bis er vor der Gemeinde vor Gericht steht."}, {"verse": "13", "text": "Und von diesen Städten, die ihr sechs Städte geben sollt, sollt ihr für euch haben."}, {"verse": "14", "text": "Ihr sollt drei Städte auf dieser Seite Jordaniens geben, und drei Städte sollt ihr geben im Land Kanaan, das Städte von <unk> sein wird."}, {"verse": "15", "text": "Diese sechs Städte sollen ein <unk> sein, sowohl für die Kinder Israel als auch für die Fremden und für den Aufenthalt unter ihnen, damit jeder, der irgend jemand unversehens tötet, dorthin fliehen kann."}, {"verse": "16", "text": "Und wenn er ihn mit einem eisernen Werkzeug schlägt, daß er stirbt, so ist er ein Mörder; der Mörder wird gewiß getötet werden."}, {"verse": "17", "text": "Und wenn er ihn schlägt mit dem Werfen eines Steins, womit er stirbt, und er stirbt, so ist er ein Mörder; der Mörder wird gewiß sterben."}, {"verse": "18", "text": "Und wenn er ihn mit einer Holzwaffe schlägt, damit er stirbt, und er stirbt, so ist er ein Mörder; der Mörder wird gewiß sterben."}, {"verse": "19", "text": "Der Blutrache selbst wird den Mörder töten; wenn er ihm begegnet, wird er ihn töten."}, {"verse": "20", "text": "Wenn er ihn aber des Hasses erstickt oder durch Wartelegen auf ihn wirft, daß er stirbt,"}, {"verse": "21", "text": "Oder in Feindschaft schlägt ihn mit der Hand, daß er stirbt; wer ihn schlägt, der wird gewiß sterben; denn er ist ein Mörder; der Blutrache wird den Mörder töten, wenn er sich ihm begegnet."}, {"verse": "22", "text": "Wenn er ihn aber plötzlich ohne Feindschaft gestoßen oder irgendetwas ohne Wartezeit auf ihn geworfen hat,"}, {"verse": "23", "text": "Oder mit irgendeinem Stein, womit ein Mensch sterben kann, indem er ihn nicht sieht und auf ihn wirft, daß er stirbt und nicht sein Feind ist, und seinen Schaden nicht sucht;"}, {"verse": "24", "text": "Dann soll die Gemeinde richten zwischen dem Schlächter und der Blutrache nach diesen Richtersprüchen:"}, {"verse": "25", "text": "Und die Gemeinde wird den Schlächter aus der Hand des Blutrachters befreien, und die Gemeinde wird ihn in die Stadt seines Herzens zurückbringen, wohin er geflohen war; und er wird darin bleiben bis zum Tod des Hohenpriesters, der mit dem heiligen Öl gesalbt wurde."}, {"verse": "26", "text": "Wenn aber der Schlächter zu irgendeinem Zeitpunkt ohne die Grenze seiner Stadt <unk> kommt, wohin er geflohen ist,"}, {"verse": "27", "text": "Und die Blutrache findet ihn ohne die Grenzen der Stadt seines Herzens, und die Blutrache tötet den Blutvergießer; er soll sich nicht des Blutes schuldig machen."}, {"verse": "28", "text": "Denn er hätte bis zum Tod des Hohenpriesters in seiner Zuflucht bleiben sollen; aber nach dem Tod des Hohenpriesters soll der Schlächter in das Land seines Besitzes zurückkehren."}, {"verse": "29", "text": "Dies alles soll euch also ein Richterstatut sein in all euren Generationen in all euren Wohnungen."}, {"verse": "30", "text": "Wer auch immer jemanden tötet, der soll durch den Mund der Zeugen hingerichtet werden; aber ein Zeuge soll niemandem bezeugen, daß er ihn sterben läßt."}, {"verse": "31", "text": "Und ihr werdet keine Genugtuung nehmen für das Leben eines Mörders, der des Todes schuldig ist; sondern er wird gewiß getötet werden."}, {"verse": "32", "text": "Und ihr sollt keine Genugtuung nehmen für den, der in die Stadt seines Herzens geflohen ist, daß er wiederkomme, um im Lande zu wohnen, bis zum Tod des Priesters."}, {"verse": "33", "text": "Darum sollt ihr das Land nicht verunreinigen, in dem ihr lebt; denn Blut verunreinigt das Land; und das Land kann nicht gereinigt werden von dem Blut, das darin vergossen wird, sondern durch das Blut dessen, der es vergossen hat."}, {"verse": "34", "text": "Darum verunreinigt nicht das Land, das ihr bewohnen sollt, darin ich wohne; denn ich, der HERR, wohne unter den Kindern Israel."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Und die Oberväter der Geschlechter der Kinder Gilead, des Sohnes Machirs, des Sohnes Manasses, aus den Geschlechtern der Söhne Josephs kamen herzu und redeten vor Mose und vor den Fürsten, den Obervätern der Söhne Israel:"}, {"verse": "2", "text": "Und sie sprachen: Der HERR befahl meinem Herrn, den Kindern Israel das Land zum Erbteil durch Los zu geben; und meinem Herrn ward geboten, seinen Töchtern das Erbteil unseres Bruders Zelophehad zu geben."}, {"verse": "3", "text": "Und wenn sie mit einem der Söhne der anderen Stämme der Kinder Israel verheiratet sind, dann soll ihr Erbteil vom Erbteil unserer Väter genommen werden und dem Erbteil des Stammes, zu dem sie empfangen werden; so soll es vom Los unseres Erbteils genommen werden."}, {"verse": "4", "text": "Und wenn das Jüngste der Kinder Israel kommt, dann soll ihr Erbteil dem Erbteil des Stammes gegeben werden, dem sie empfangen werden; und ihr Erbteil soll dem Erbteil des Stammes unserer Väter genommen werden."}, {"verse": "5", "text": "Und Mose gebot den Kindern Israel nach dem Wort des HERRN und sprach: Der Stamm der Söhne Joseph hat gut geredet."}, {"verse": "6", "text": "Das ist es, was der HERR den Töchtern des Zelophehad geboten hat, und spricht: Sie sollen heiraten, wem sie glauben; nur mit der Familie des Stammes ihres Vaters sollen sie heiraten."}, {"verse": "7", "text": "So soll das Erbteil der Kinder Israel nicht von Stamm zu Stamm ausgelöscht werden; denn jeder der Kinder Israel soll sich dem Erbteil des Stammes seiner Väter bewahren."}, {"verse": "8", "text": "Und jede Tochter, die ein Erbteil an einem Stamm der Kinder Israel besitzt, soll einer Familie des Stammes ihres Vaters Frau sein, damit die Kinder Israel einem jeden das Erbteil seiner Väter genießen können."}, {"verse": "9", "text": "Und das Erbteil soll nicht von einem Stamm auf einen anderen Stamm übergehen, sondern jeder Stamm der Kinder Israel soll sich zu seinem eigenen Erbteil bekehren."}, {"verse": "10", "text": "So wie der HERR Mose geboten hatte, so taten es auch die Töchter Zelophehads:"}, {"verse": "11", "text": "Denn Mahlahs, Tirzahs und Hoglahs und Milkas und Noahs Töchter Zelophehads waren mit den Söhnen ihrer Väter verheiratet:"}, {"verse": "12", "text": "Und sie wurden verheiratet in die Geschlechter der Söhne Manasses, des Sohnes Josephs, und ihr Erbteil blieb im Stamm der Familie ihres Vaters."}, {"verse": "13", "text": "Dies sind die Gebote und die Richtersprüche, die der HERR durch die Hand Moses den Kindern Israel in der Ebene Moab bei Jordanien nahe Jerichos geboten hat."}]}]}
