{"book": "Obadja", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Die Vision Obadias. So spricht der HERR HERR über Edom; Wir haben ein Gerücht vom HERRN gehört, und ein Gesandter ist unter die Heiden gesandt, erhebe dich ja, und laß uns im Kampf gegen sie aufstehen."}, {"verse": "2", "text": "Siehe, ich habe dich klein gemacht unter den Heiden; du bist sehr verachtet."}, {"verse": "3", "text": "Der Stolz deines Herzens hat sie getäuscht, du, die du in den Spalten des Felsens wohnst, dessen Wohnort hoch ist; der spricht in seinem Herzen: Wer wird mich auf die Erde hinabführen?"}, {"verse": "4", "text": "Wenngleich du dich erhabst wie der Adler, und wenn du dein Nest unter die Sterne legst, so will ich dich doch hinabbringen, spricht der HERR."}, {"verse": "5", "text": "Wenn die Diebe zu ihnen kämen, wenn die Räuber in der Nacht kämen, wie wirst du abgeschnitten ), hätten sie dann nicht gestohlen, bis sie gestohlen hätten? Wenn die Greifer zu ihnen kämen, würden sie dann nicht einige Gräber hinterlassen?"}, {"verse": "6", "text": "Wie werden die Dinge Esaus ausgesucht! Wie werden seine verborgenen Dinge gesucht!"}, {"verse": "7", "text": "Alle Männer deines Bundes haben dich bis an die Grenze gebracht; die Männer, die mit dir Frieden geschlossen haben, haben sie getäuscht und sich gegen sie durchgesetzt; die dein Brot essen, haben darunter eine Wunde gelegt."}, {"verse": "8", "text": "Soll ich nicht an jenem Tage, spricht der HERR, die Weisen aus Edomiter verderben und vom Berg Esaua verstehen?"}, {"verse": "9", "text": "Und dein Mächtiger, o Temanist, wird verwirrt sein bis ans Ende, daß jeder von dem Berg Esau abgeschnitten werde durch Schlachtung."}, {"verse": "10", "text": "Denn deine Gewalt gegen deinen Bruder Jakob wird Scham bedecken, und du wirst für immer abgeschnitten werden."}, {"verse": "11", "text": "An dem Tag, da du auf der anderen Seite stöhnest, an dem die Fremden seine Kräfte gefangen nahmen und die Fremden in seine Tore kamen und das Los über Jerusalem warfen, warst du wie einer von ihnen."}, {"verse": "12", "text": "Du hättest aber nicht blicken sollen am Tage deines Bruders an dem Tage, da er ein Fremder geworden ist; und du hättest dich nicht freuen sollen über die Kinder Juda am Tag ihrer Vernichtung; und du hättest auch nicht stolz geredet am Tag der Not."}, {"verse": "13", "text": "Du hättest nicht in die Pforte meines Volkes eintreten sollen am Tage ihres Unglücks; ja, du hättest nicht auf ihr Elend schauen sollen am Tage ihres Unglücks, noch hättest du ihre Habe an den Tag ihres Unglücks gelegt."}, {"verse": "14", "text": "Weder sollst du am Kreuz stehen, um diejenigen von denen abzuschneiden, die entkommen sind, noch sollst du diejenigen von denen, die am Tage der Not geblieben sind, überantwortet haben."}, {"verse": "15", "text": "Denn der Tag des HERRN ist nahe an allen Heiden; wie du getan hast, so soll es auch den Heiden geschehen. Dein Lohn soll auf dein Haupt zurückkehren."}, {"verse": "16", "text": "Denn wie ihr auf meinem heiligen Berg getrunken habt, so werden alle Heiden beständig trinken, ja, sie werden trinken, und sie werden schlucken, und sie werden sein, als hätten sie nicht gezeugt."}, {"verse": "17", "text": "Aber auf dem Berg Zion wird Befreiung sein, und es wird Heiligkeit sein; und das Haus Jakob wird ihre Besitztümer besitzen."}, {"verse": "18", "text": "Und das Haus Jakob soll ein Feuer sein und das Haus Joseph eine Flamme und das Haus Esau ein Stolperstein, und sie sollen entzünden und verzehren; und vom Haus Esauas soll nichts übrigbleiben; denn der HERR hat es geredet."}, {"verse": "19", "text": "Und die im Süden sollen die Berge Esauas besitzen, und die in der Ebene die Philister. Und sie sollen die Felder Ephraims und die Felder Samarias besitzen, und Benjamin soll Gilead besitzen."}, {"verse": "20", "text": "Und die Gefangenschaft dieses Heeres der Kinder Israel wird die der Kanaaniter besitzen, bis Zarephath; und die Gefangenschaft Jerusalems, die in Sepharad ist, wird die Städte des Südens besitzen."}, {"verse": "21", "text": "Und Retter werden auf dem Berg Zion heraufkommen, um den Berg Esaua zu richten; und das Reich wird der HERR sein."}]}]}
