{"book": "Philippiner", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus und Timotheus, die Knechte Jesu Christi, zu allen Heiligen in Christus Jesus, die zu Philippien sind, zusammen mit den Bischöfen und Diakonen:"}, {"verse": "2", "text": "Gnade sei dir und Friede von Gott, unserem Vater, und vom Herrn Jesus Christus!"}, {"verse": "3", "text": "Ich danke meinem Gott bei jeder Erinnerung an dich,"}, {"verse": "4", "text": "Immer in jedem Gebet von mir für euch alle, die mit Freude darum bitten,"}, {"verse": "5", "text": "für deine Gemeinschaft im Evangelium vom ersten Tag an bis heute;"}, {"verse": "6", "text": "Sich dessen sicher sein, dass der, der ein gutes Werk in euch begonnen hat, es bis zum Tag Jesu Christi vollbringen wird:"}, {"verse": "7", "text": "Auch wenn es mir recht ist, dies von euch allen zu denken, weil ich euch in meinem Herzen habe; insofern ihr beide in meinem Buch und in der Verteidigung und Bekräftigung des Evangeliums seid, seid ihr alle Teilhaber meiner Gnade."}, {"verse": "8", "text": "Denn Gott ist meine Aufzeichnung, wie sehr ich nach euch allen lange im Inneren Jesu Christi bin."}, {"verse": "9", "text": "Und dies bete ich, damit eure Liebe immer mehr an Wissen und an allem Gericht überfülle;"}, {"verse": "10", "text": "damit ihr das Hervorragende billigt, damit ihr aufrichtig und ohne Anstoß seiet bis an den Tag Christi;"}, {"verse": "11", "text": "Von den Früchten der Gerechtigkeit erfüllt zu sein, die von Jesus Christus sind, zur Herrlichkeit und zum Lob Gottes."}, {"verse": "12", "text": "Aber ich möchte, daß ihr versteht, Brüder, daß das, was mir geschehen ist, eher zur Förderung des Evangeliums hinabgefallen ist;"}, {"verse": "13", "text": "damit meine Bindungen in Christus in allen Palästen und an allen anderen Orten kundgetan werden;"}, {"verse": "14", "text": "Und viele der Brüder im Herrn, die durch meine Bondsgesellschaft zuversichtlich wurden, sind mutiger, das Wort ohne Furcht zu sprechen."}, {"verse": "15", "text": "Einige predigen Christus sogar um Neid und Streit, andere auch um guten Willen."}, {"verse": "16", "text": "Der eine predigt Christus des Zankens, nicht aufrichtig-, in der Annahme, mein Leid hinzuzufügen:"}, {"verse": "17", "text": "Aber der andere der Liebe, wohl wissend, dass ich bereit bin, das Evangelium zu verteidigen."}, {"verse": "18", "text": "Was auch immer, jeder Weg, sei es vorgeblich oder wahrhaftig, wird gepredigt; und ich freue mich darüber, ja, und werde mich freuen."}, {"verse": "19", "text": "Denn ich weiß, dass sich dies durch euer Gebet und die Versorgung des Geistes Jesu Christi zu meiner Errettung wenden wird,"}, {"verse": "20", "text": "Nach meiner aufrichtigen Erwartung und meiner Hoffnung, daß ich in nichts beschämt werde, sondern daß mit aller Kühnheit, wie immer, nun auch Christus in meinem Leib vergrößert werde, sei es durch Leben oder durch Tod."}, {"verse": "21", "text": "Denn für mich ist Leben Christus, und Sterben ist Gewinn."}, {"verse": "22", "text": "Wenn ich aber im Fleisch lebe, so ist das die Frucht meiner Arbeit. Was ich aber erwähle, das tue ich nicht."}, {"verse": "23", "text": "Denn ich bin in einer Zwangslage zwischen zwei, mit dem Wunsch, zu gehen und mit Christus zu sein, was viel besser ist:"}, {"verse": "24", "text": "Dennoch ist es für dich notwendiger, im Fleisch zu bleiben."}, {"verse": "25", "text": "Und da ich diese Zuversicht habe, weiß ich, daß ich bei euch bleiben und weitermachen werde zu eurer Unterstützung und Freude am Glauben;"}, {"verse": "26", "text": "Damit eure Freude in Jesus Christus reichlicher für mich sei, indem ich zu euch komme."}, {"verse": "27", "text": "Möge euer Gespräch so sein, wie es zum Evangelium Christi wird, damit ich, ob ich komme und dich sehe oder abwesend bin, von euren Freuden höre, damit ihr in einem Geiste standhaft seid, mit einem Geist, der gemeinsam für den Glauben des Evangeliums kämpft;"}, {"verse": "28", "text": "Und in nichts erschreckt von euren Widersachern: das ist für sie ein offenkundiges Zeichen der Verderbnis, sondern für euch der Rettung und das Gottes."}, {"verse": "29", "text": "Denn euch ist es im Namen Christi gegeben, nicht nur an ihn zu glauben, sondern auch für seinen Sake zu leiden;"}, {"verse": "30", "text": "Und ihr habt denselben Konflikt, den ihr in mir gesehen habt, und hört nun, daß ihr in mir seid."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Wenn es darum irgendeinen Trost in Christo gibt, wenn irgendein Trost der Liebe, wenn irgendeine Gemeinschaft des Geistes, wenn irgendein Inneres und Barmherzigkeit,"}, {"verse": "2", "text": "Erfüllt meine Freude, daß ihr gleichgesinnt seiet und die gleiche Liebe habt, weil ihr einmütig, einmütig seid."}, {"verse": "3", "text": "Möge nichts durch Streit oder Vogel geschehen, sondern in demütiger Gesinnung soll jeder andere besser schätzen als sich selbst."}, {"verse": "4", "text": "Schau nicht auf jeden allein, sondern auch auf die Dinge der anderen."}, {"verse": "5", "text": "Möge dieser Sinn in dir sein, der auch in Christus Jesu war:"}, {"verse": "6", "text": "Wer in Form von Gott war, hielt es nicht für Raub, Gott gleich zu sein:"}, {"verse": "7", "text": "machte sich aber keinen Ruf und nahm die Gestalt eines Knechtes an und wurde gemacht wie ein Menschenkind."}, {"verse": "8", "text": "Und da er wie ein Mann in Mode war, demütigte er sich und gehorchte dem Tod, ja, dem Tod des Kreuzes."}, {"verse": "9", "text": "Darum hat Gott ihn auch hoch erhöht und ihm einen Namen gegeben, der über allen Namen steht:"}, {"verse": "10", "text": "damit im Namen Jesu jedes Knie sich beuge, von allem im Himmel und von allem im Erdboden und von allem unter der Erde;"}, {"verse": "11", "text": "Und daß jede Zunge bekenne, daß Jesus Christus Herr ist zur Herrlichkeit Gottes, des Vaters."}, {"verse": "12", "text": "Darum, mein Geliebter, wie ihr immer gehorcht habt, nicht wie in meiner Gegenwart allein, sondern nun viel mehr in meiner Abwesenheit, arbeitet eure eigene Errettung mit Furcht und Zittern aus."}, {"verse": "13", "text": "Denn Gott ist es, der in euch wirkt, sowohl zum Willen als auch zum Tun seines Wohlgefallens."}, {"verse": "14", "text": "Tun Sie alles ohne Murren und Auseinandersetzungen:"}, {"verse": "15", "text": "damit ihr tadellos und unschuldig seiet, die Söhne Gottes, ohne Zurechtweisung, inmitten einer krummen und verderbten Nation, unter der ihr wie Lichter in der Welt leuchtet;"}, {"verse": "16", "text": "Das Wort des Lebens verkünden, damit ich mich freue am Tag Christi, damit ich nicht vergeblich gelaufen und auch nicht vergeblich gearbeitet habe."}, {"verse": "17", "text": "Ja, und wenn ich auf das Opfer und den Dienst eures Glaubens geopfert werde, so freue ich mich und freue mich mit euch allen."}, {"verse": "18", "text": "Aus demselben Grund freut ihr euch und freut euch mit mir."}, {"verse": "19", "text": "Ich vertraue aber auf den Herrn Jesus, daß er Timotheus bald zu euch sendet, damit auch ich, wenn ich euren Status kenne, ein guter Trost sei."}, {"verse": "20", "text": "Denn ich habe keinen Gleichgesinnten, der sich natürlich um euren Status kümmern wird."}, {"verse": "21", "text": "Denn alle suchen ihr Eigentum, nicht das, was Jesus Christus ist."}, {"verse": "22", "text": "Aber ihr wißt den Beweis dessen, daß er als Sohn des Vaters mit mir im Evangelium gedient hat."}, {"verse": "23", "text": "Deshalb hoffe ich, dass ich ihn Ihnen heute zusenden kann, sobald ich sehe, wie es mit mir weitergeht."}, {"verse": "24", "text": "Aber ich vertraue auf den Herrn, daß auch ich selbst kurzfristig kommen werde."}, {"verse": "25", "text": "Und doch hielt ich es für notwendig, euch Epaphroditus, meinen Bruder und Weggefährten in der Arbeit und Kameraden, aber euren Gesandten und den, der meinen Wünschen diente, zu senden."}, {"verse": "26", "text": "Denn er sehnte sich nach euch allen und war voll des Himmels, weil ihr gehört habt, daß er krank gewesen war."}, {"verse": "27", "text": "Denn er war krank bis an den Tod, aber Gott hatte Erbarmen mit ihm, und nicht nur mit ihm, sondern auch mit mir allein, damit ich nicht Kummer über Kummer hätte."}, {"verse": "28", "text": "Darum sandte ich ihn, je vorsichtiger ihr ihn nun seht, damit ihr euch freue und damit ich um so weniger traurig sei."}, {"verse": "29", "text": "Empfange ihn nun im HERRN in aller Fröhlichkeit und halte ihn in Ehren:"}, {"verse": "30", "text": "Denn um des Werkes Christi willen war er dem Tod nahe, nicht um seines Lebens willen, um euren mangelnden Dienst an mir zu leisten."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Endlich, mein Bruder, freut euch über den Herrn. Das Gleiche zu schreiben, das ist mir in der Tat nicht schmerzlich, aber für euch ist es sicher."}, {"verse": "2", "text": "Hütet euch vor Hunden, hütet euch vor bösen Arbeitern, hütet euch vor der Beschneidung."}, {"verse": "3", "text": "Denn wir sind die Beschneidung, die Gott im Geiste anbeten und sich an Christus Jesu freuen und kein Vertrauen in das Fleisch haben."}, {"verse": "4", "text": "Auch wenn ich Vertrauen in das Fleisch habe. Wenn jemand denkt, er habe davon Vertrauen in das Fleisch, so bin ich mehr:"}, {"verse": "5", "text": "Beschneidete den achten Tag, aus dem Geschlecht Israel, aus dem Stamm Benjamins, eines Hebräers der Hebräer; und berührte das Gesetz, einen Pharisäer;"}, {"verse": "6", "text": "In Bezug auf Eifer, Verfolgung der Kirche; berühren die Gerechtigkeit, die im Gesetz ist, schuldlos."}, {"verse": "7", "text": "Aber was die Dinge waren Gewinn für mich, diejenigen, die ich gezählt Verlust für Weihnachten."}, {"verse": "8", "text": "Ja, ohne Zweifel, und ich zähle alles außer dem Verlust wegen der Vortrefflichkeit der Erkenntnis Christi Jesu, meines Herrn; für den habe ich den Verlust aller Dinge erlitten und zähle sie nur, um Christus zu gewinnen,"}, {"verse": "9", "text": "Und findet euch darin, daß ihr nicht meine eigene Gerechtigkeit habt, die vom Gesetz ist, sondern das, was durch den Glauben Christi ist, die Gerechtigkeit, die von Gott ist durch Glauben;"}, {"verse": "10", "text": "damit ich ihn und die Kraft seiner Auferstehung und die Gemeinschaft seiner Leiden erkenne und mit seinem Tod in Einklang gebracht werde;"}, {"verse": "11", "text": "Wenn ich irgendwie zur Auferstehung des Todes gelangen könnte."}, {"verse": "12", "text": "Nicht, als ob ich schon erreicht wäre, auch war ich schon vollkommen; aber ich folge danach, wenn ich das ergreifen darf, wofür ich auch von Christus Jesu ergriffen bin."}, {"verse": "13", "text": "Bruder, ich zähle mich nicht, daß ich mich fürchte; sondern das eine tue ich, indem ich das Vergessene, was verborgen ist, und das Vorhergehende ausstrecke,"}, {"verse": "14", "text": "Ich dränge auf das Zeichen für den Preis der hohen Berufung Gottes in Christus Jesu."}, {"verse": "15", "text": "Laßt uns also, alle Vollkommenen, daran denken, und wenn ihr in irgendetwas anderem eingedenk seid, so wird Gott euch dies offenbaren."}, {"verse": "16", "text": "Nie und nimmer, wohin wir bereits gelangt sind, lasst uns nach denselben Regeln gehen, lasst uns das Gleiche bedenken."}, {"verse": "17", "text": "Braut, seid Anhänger von Mehl, und kennzeichnet diejenigen, die wandeln, so wie ihr uns zum Beispiel habt."}, {"verse": "18", "text": "<unk> Für viele Walker, von denen ich euch oft gesagt und euch nun sogar weinend gesagt habe, dass sie die Feinde des Kreuzes Christi sind:"}, {"verse": "19", "text": "Wessen Ende ist die Zerstörung, wessen Gott ihre Baustelle ist und wessen Herrlichkeit in ihrem Schrein ist, wessen Sinn irdische Dinge sind. )"}, {"verse": "20", "text": "Denn unser Gespräch ist im Himmel; von woher wir auch den Heiland, den Herrn Jesus Christus, suchen:"}, {"verse": "21", "text": "Wer wird unseren niederträchtigen Leib ändern, damit er wie sein herrlicher Leib gestaltet werde nach dem Werk, wodurch er sich selbst alles unterwerfen kann?"}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Darum, meine Brüder, geliebten und sehnten sich nach meiner Freude und Krone, so stehet fest in dem Herrn, meinem lieben Geliebten."}, {"verse": "2", "text": "Ich flehe Euodias an und flehe Syntychean, dass sie im Herrn alle gleich denken."}, {"verse": "3", "text": "Und ich verachte dich schon, wahrhaftig yokefellow, hilf jenen Frauen, die mit mir im Evangelium gearbeitet haben, mit Clement also, und mit anderen meinen Mitstreitern, deren Namen im Buch des Lebens sind."}, {"verse": "4", "text": "Freut euch immer über den Herrn, und wieder sage ich: Freut euch."}, {"verse": "5", "text": "Laßt eure Mäßigung allen Menschen kundgetan werden, denn der Herr ist nahe."}, {"verse": "6", "text": "Seid auf nichts bedacht; aber in allem, was durch Gebet und flehentliches Dankeschön geschieht, laßt Gott eure Bitten kundtun."}, {"verse": "7", "text": "Und der Friede Gottes, der alles Verstehen zuläßt, wird eure Herzen und euren Verstand durch Christus Jesu bewahren."}, {"verse": "8", "text": "Alles, was wahr ist, was ehrlich ist, was gerecht ist, was rein ist, was lieb ist, was gut berichtet ist, was Tugend ist und was gelobt wird, darüber denke nach."}, {"verse": "9", "text": "Das, was ihr lehrt und empfangt und hört und was ihr in mir gesehen habt, das tut; und der Gott des Friedens wird bei euch sein."}, {"verse": "10", "text": "Aber ich freute mich sehr über den Herrn, daß nun endlich eure Sorge um mich gediehen ist; darin wart ihr auch vorsichtig, aber es fehlte euch an Opportunität."}, {"verse": "11", "text": "Nicht, daß ich von wahnsinnig rede; denn ich habe gelernt, damit zufrieden zu sein, in welchem Zustand auch immer ich bin."}, {"verse": "12", "text": "Ich weiß, wie man erschöpft ist, und ich weiß, wie man reich ist: überall und in allen Dingen bin ich angewiesen, voll und hungrig zu sein, sowohl reich zu sein als auch Not zu leiden."}, {"verse": "13", "text": "Ich kann alles durch Christus tun, was mich stärkt."}, {"verse": "14", "text": "Obwohl ihr wohl gespendet habt, daß ihr mit meinem Bedrängnis kommuniziert habt."}, {"verse": "15", "text": "Nun wißt ihr Philippiner auch, daß am Anfang des Evangeliums, als ich aus Mazedonien wegzog, keine Kirche mit mir in bezug auf Geben und Empfangen kommunizierte, sondern ihr allein."}, {"verse": "16", "text": "Denn selbst in Thessaloniki habt ihr immer wieder zu meinem Nötigsten gesandt."}, {"verse": "17", "text": "Nicht, weil ich mir ein Geschenk wünsche, sondern ich wünsche Frucht, die in eurer Buchhaltung reichlich vorhanden ist."}, {"verse": "18", "text": "Aber ich habe alles und reichlich: Ich bin voll, nachdem ich von Epaphroditus das empfangen habe, was von dir gesandt wurde, einen Geruch von süßem Geruch, ein Opfer, das Gott wohlgefällig ist."}, {"verse": "19", "text": "Aber mein Gott wird alle eure Not versorgen gemäß seinem Reichtum in Herrlichkeit durch Christus Jesu."}, {"verse": "20", "text": "Nun sind Gott und unser Vater Herrlichkeit für immer und ewig. Amen."}, {"verse": "21", "text": "Grüße jeden Heiligen in Christus Jesu. Die Brüder, die bei mir sind, grüßen dich."}, {"verse": "22", "text": "Alle Heiligen grüßen Sie, vor allem diejenigen, die zu Caesars Haushalten gehören."}, {"verse": "23", "text": "Die Gnade unseres Herrn Jesus Christus sei mit euch allen. Amen."}]}]}
