{"book": "Philemon", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, ein Gefangener Jesu Christi, und Timotheus, unser Bruder, zu Philemon, unserem geliebten und Mitstreiter,"}, {"verse": "2", "text": "Und an unseren geliebten Apphiaund Archippus, unseren Kameraden, und an die Kirche in deinem Hause:"}, {"verse": "3", "text": "Gnade euch und Frieden von Gott, unserem Vater, und dem Herrn Jesus Christus."}, {"verse": "4", "text": "Ich danke meinem Gott und erwähne dich immer in meinen Gebeten,"}, {"verse": "5", "text": "von deiner Liebe und deinem Glauben zu hören, die du zum Herrn Jesu und zu allen Heiligen hast;"}, {"verse": "6", "text": "Damit die Kommunikation deines Glaubens durch die Anerkennung alles Guten, was in dir in Christus Jesu ist, wirksam werde."}, {"verse": "7", "text": "Denn wir haben große Freude und Trost in deiner Liebe, denn das Innere der Heiligen wird von den Geschwistern erfrischt."}, {"verse": "8", "text": "Darum, auch wenn ich in Christus viel gewagt sein mag, dir das zu gebieten, was bequem ist,"}, {"verse": "9", "text": "Doch um der Liebe willen flehe ich etwas an, da ich ein solcher bin wie Paulus der Alte und jetzt auch ein Gefangener Jesu Christi."}, {"verse": "10", "text": "Ich flehe dich an um meinen Sohn Onesimus, den ich in meinem Sohn geboren habe:"}, {"verse": "11", "text": "Was in der Vergangenheit für dich unrentabel war, jetzt aber für dich und für mich gewinnbringend."}, {"verse": "12", "text": "Wen ich gesandt habe, den empfängst du nun, das ist mein Inneres."}, {"verse": "13", "text": "Wen ich mit mir behalten hätte, auf daß er mir an deiner Stelle in den Fesseln des Evangeliums gedient hätte."}, {"verse": "14", "text": "Aber ohne deinen Verstand würde ich nichts tun; daß dein Nutzen nicht gleichsam von Nötigkeit sei, sondern von willingsmütterlichkeit."}, {"verse": "15", "text": "Denn vielleicht ist er nun zur Jahreszeit gegangen, daß du ihn für immer empfangen sollst;"}, {"verse": "16", "text": "Nun nicht als Knecht, sondern über einem Knecht, einem geliebten Bruder, vor allem zu mir, aber wie viel mehr zu denen, sowohl im Fleische als auch im Herrn?"}, {"verse": "17", "text": "Wenn du mich also als Partner zählst, so empfange ihn als mich selbst."}, {"verse": "18", "text": "Und wenn er dir Unrecht getan oder dir Unrecht getan hat, so lege das auf meinen Abrechner."}, {"verse": "19", "text": "Ich Paulus habe es mit meiner eigenen Hand geschrieben, ich will es zurückzahlen; aber ich sage dir nicht, wie du mir selbst belagert bist."}, {"verse": "20", "text": "Ja, Bruder, ich freue mich über dich im Herrn: Erfrische meinen Darm im Herrn."}, {"verse": "21", "text": "Da ich Vertrauen in deinen Gehorsam habe, habe ich ihm geschrieben in dem Wissen, daß du auch mehr tun willst, als ich sage."}, {"verse": "22", "text": "Aber bereitet mir auch eine Unterkunft vor; denn ich vertraue darauf, daß ich euch durch eure Gebete gegeben werde."}, {"verse": "23", "text": "dort grüße dich Epaphras, mein Mitgefangener in Christus Jesu;"}, {"verse": "24", "text": "Marcus, Aristarchus, Demas, Lucas, meine Kollegen."}, {"verse": "25", "text": "Die Gnade unseres Herrn Jesus Christus sei mit eurem Geist. Amen."}]}]}
