{"book": "Sprüche", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "die Sprüche Salomos, des Sohnes Davids, des Königs von Israel;"}, {"verse": "2", "text": "Weisheit und Weisheit zu kennen; die Worte des Verstehens wahrzunehmen;"}, {"verse": "3", "text": "die Unterweisung von Weisheit, Gerechtigkeit und Gericht und Gerechtigkeit zu empfangen;"}, {"verse": "4", "text": "Der Einfachheit, dem Wissen und der Diskretion des jungen Mannes Subtilität zu verleihen."}, {"verse": "5", "text": "Ein weiser Mann wird hören und wird lernen, und ein Mann des Verstehens wird zu weisen Ratgebern gelangen:"}, {"verse": "6", "text": "Ein Sprichwort und die Auslegung zu verstehen, die Worte der Weisen und ihre dunklen Sprüche."}, {"verse": "7", "text": "Die Furcht des HERRN ist der Anfang des Wissens; aber Narren verachten Weisheit und Weisheit."}, {"verse": "8", "text": "Mein Sohn, höre die Belehrung deines Vaters und verlasse nicht das Gesetz deiner Mutter!"}, {"verse": "9", "text": "Denn sie werden ein Schmuck der Gnade für dein Haupt und Ketten um deinen Hals sein."}, {"verse": "10", "text": "Mein Sohn, wenn Sünder dich anlocken, so willigst du nicht ein."}, {"verse": "11", "text": "Wenn sie sagen: Komm mit uns, laß uns warten auf Blut, laß uns heimlich lauern für die Unschuldigen ohne Ursache:"}, {"verse": "12", "text": "Lasst uns sie lebendig schlucken wie das Grab, und ganzheitlich wie die, die auf das Grab hinabsteigen."}, {"verse": "13", "text": "Wir werden alles Wertvolle finden, wir werden unsere Häuser mit Beute füllen:"}, {"verse": "14", "text": "Gib in dein Los unter uns; laß uns alle eine Geldbörse haben:"}, {"verse": "15", "text": "Mein Sohn, wandle nicht mit ihnen auf dem Weg; hüte deinen Fuß von ihren Pfaden;"}, {"verse": "16", "text": "Denn ihre Füße laufen zum Bösen und eilen zum Blutvergießen."}, {"verse": "17", "text": "Sicherlich vergeblich ist das Netz in den Augen von jedem Vogel verbreitet."}, {"verse": "18", "text": "Und sie lauern auf ihr eigenes Blut; sie lauern heimlich auf ihr eigenes Leben."}, {"verse": "19", "text": "Das sind auch die Wege eines jeden, der begierig ist auf Gewinn, der den Besitzern davon das Leben nimmt."}, {"verse": "20", "text": "Weisheit schreit verderbt; sie spricht ihre Stimme auf den Straßen:"}, {"verse": "21", "text": "Sie schreit an der Hauptstraße, in den Toröffnungen; in der Stadt redet sie ihre Worte und sagt:"}, {"verse": "22", "text": "Wie sehnt ihr euch, ihr Einfachheit, und die Spotter freuen sich über ihre Verhöhnung, und die Narren hassen Wissen?"}, {"verse": "23", "text": "Wende dich zu meiner Umkehr: <unk>, ich will dir meinen Geist ausgießen, ich will dir meine Worte kundtun."}, {"verse": "24", "text": "Denn ich habe gerufen, und ihr habt euch geweigert; ich habe meine Hand ausgestreckt, und niemand hat darauf geachtet;"}, {"verse": "25", "text": "Ihr aber habt meinen ganzen Rat für nichtig erklärt und wollt nichts von meiner Umkehr haben."}, {"verse": "26", "text": "Ich werde auch über euer Unglück lachen; ich werde verspotten, wenn eure Furcht kommt;"}, {"verse": "27", "text": "Wenn eure Furcht wie Verwüstung und eure Vernichtung wie ein Wirbelsturm kommt; wenn Not und Qual über euch kommen."}, {"verse": "28", "text": "Dann werden sie mich anrufen, aber ich werde nicht antworten; sie werden mich früh suchen, aber sie werden mich nicht finden."}, {"verse": "29", "text": "Dafür hassten sie Wissen und wählten nicht die Furcht des HERRN:"}, {"verse": "30", "text": "Sie wollten keinen von meinem Rat: Sie verachteten all meine Rückgängigmachung."}, {"verse": "31", "text": "Darum sollen sie von der Frucht ihres eigenen Weges essen und mit ihren eigenen Geräten erfüllt werden."}, {"verse": "32", "text": "Denn die Abkehr von den Einfachen wird sie töten, und das Wohlergehen der Narren wird sie vernichten."}, {"verse": "33", "text": "Wer aber auf mich hört, der wird sicher wohnen und wird still sein vor Furcht vor dem Bösen."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Mein Sohn, wenn du meine Worte empfangen und meine Gebote mit ihnen verbergen willst;"}, {"verse": "2", "text": "damit du dein Ohr geneigst auf Weisheit und dein Herz auf Verständigung wende;"}, {"verse": "3", "text": "Ja, wenn du nach Wissen schrie und deine Stimme erhob, um zu verstehen;"}, {"verse": "4", "text": "Wenn du sie suchst wie Silber und sie suchst wie versteckte Schätze,"}, {"verse": "5", "text": "Dann wirst du die Furcht des HERRN verstehen und die Erkenntnis Gottes finden."}, {"verse": "6", "text": "Denn der HERR gibt Weisheit: aus seinem Munde kommt Erkenntnis und Verständnis."}, {"verse": "7", "text": "Er legt dem Gerechten eine gesunde Weisheit vor; er ist ein Buckler für die, die rechtschaffen wandeln."}, {"verse": "8", "text": "Er bewahrt die Pfade des Gerichts und bewahrt den Weg seiner Heiligen."}, {"verse": "9", "text": "Dann wirst du Gerechtigkeit und Richterspruch und Gerechtigkeit verstehen, ja, alle guten Pfade."}, {"verse": "10", "text": "Wenn Weisheit in dein Herz kommt und dein Wissen deiner Seele angenehm ist,"}, {"verse": "11", "text": "Die Diskretion wird sie bewahren, das Verstehen wird sie bewahren:"}, {"verse": "12", "text": "Errette dich von dem Weg des bösen Mannes, von dem Mann, der schäumende Dinge redet;"}, {"verse": "13", "text": "die die Pfade der Rechtschaffenen verlassen, um auf den Wegen der Finsternis zu wandeln;"}, {"verse": "14", "text": "die sich freuen, Böses zu tun und sich an der Überhitzung der Gottlosen freuen;"}, {"verse": "15", "text": "Die Wege sind verrückt, und sie fröhlich in ihren Pfaden:"}, {"verse": "16", "text": "um dich von der seltsamen Frau zu befreien, auch von der Fremden, die mit ihren Worten schmeichelt;"}, {"verse": "17", "text": "Die den Führer ihrer Jugend verläßt und den Bund ihres Gottes vergisst."}, {"verse": "18", "text": "Denn ihr Haus neigt zum Tod und ihre Pfade ins Tote."}, {"verse": "19", "text": "Keiner, der zu ihr zurückkehrt, hält die Pfade des Lebens fest."}, {"verse": "20", "text": "Damit du den guten Menschen wandelst und die Pfade der Rechtschaffenen bewahrst."}, {"verse": "21", "text": "Denn die Rechtschaffenen werden im Lande wohnen, und die Vollkommenen werden darin bleiben."}, {"verse": "22", "text": "Aber die Schlechten werden von der Erde abgeschnitten werden, und die Übertreter werden aus ihr ausgerottet werden."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Mein Sohn, vergesse nicht mein Gesetz, sondern dein Herz halte meine Gebote:"}, {"verse": "2", "text": "Für die Dauer der Tage und ein langes Leben und Frieden, sollen sie dazu beitragen."}, {"verse": "3", "text": "Barmherzigkeit und Wahrheit verlasse sie nicht: binde sie um deinen Hals; schreibe sie auf den Tisch deines Herzens;"}, {"verse": "4", "text": "So wirst du Gnade und gutes Verständnis vor Gott und Menschen finden."}, {"verse": "5", "text": "Vertrauen Sie dem HERRN von ganzem Herzen und neigen Sie sich nicht zu deinem eigenen Verständnis."}, {"verse": "6", "text": "Auf allen deinen Wegen erkenne ihn an, und er wird deine Pfade lenken."}, {"verse": "7", "text": "Seid nicht weise in euren eigenen Augen, fürchtet den HERRN und weicht ab vom Bösen."}, {"verse": "8", "text": "Es wird für deinen Nabel gesund sein und zu deinen Knochen marschieren."}, {"verse": "9", "text": "Ehre den HERRN mit deiner Substanz und mit den Erstlingsfrüchten all deiner Farben!"}, {"verse": "10", "text": "So werden deine Scheunen mit Fülle erfüllt sein, und deine Pressen werden mit neuem Wein ausbrechen."}, {"verse": "11", "text": "Mein Sohn, verachte nicht die Züchtigung des HERRN, und sei seiner Korrektur nicht müde."}, {"verse": "12", "text": "Wem der HERR liebt, dem hat er recht; ja, wie ein Vater, der Sohn, an dem er sich erfreut."}, {"verse": "13", "text": "Glücklich ist der Mann, der Weisheit findet, und der Mann, der Verständnis erlangt."}, {"verse": "14", "text": "Denn die Ware ist besser als die Ware Silber und ihr Gewinn als das feine Gold."}, {"verse": "15", "text": "Sie ist kostbarer als Rubine; und alles, was du wünschen kannst, soll nicht mit diesem verglichen werden."}, {"verse": "16", "text": "Die Länge der Tage ist in ihrer rechten Hand, und in ihrer linken Hand Reichtum und Ehre."}, {"verse": "17", "text": "Ihre Wege sind Wege des Wohlbefindens, und alle ihre Wege sind friedlich."}, {"verse": "18", "text": "Sie ist ein Baum des Lebens für die, die hier greifen, und glücklich ist jeder, der hier bleibt."}, {"verse": "19", "text": "Der HERR hat durch Weisheit die Erde gegründet; durch Verständnis hat er den Himmel errichtet."}, {"verse": "20", "text": "Durch sein Wissen sind die Tiefen aufgebrochen, und die Wolken fallen den Tau hinunter."}, {"verse": "21", "text": "Mein Sohn, laß sie nicht von deinen Augen abweichen: Halte gesunde Weisheit und Diskretion:"}, {"verse": "22", "text": "So werden sie deiner Seele Leben geben und Gnade deinem Hals."}, {"verse": "23", "text": "Dann wirst du auf deinem Weg sicher wandeln, und dein Fuß wird nicht stolpern."}, {"verse": "24", "text": "Wenn du niederkommst, wirst du nicht faul sein; ja, du wirst niederliegen, und dein Schlaf wird süß sein."}, {"verse": "25", "text": "Fürchtet euch nicht vor plötzlicher Furcht, auch nicht vor der Verwüstung der Gottlosen, wenn sie kommen."}, {"verse": "26", "text": "Denn der HERR wird dein Vertrauen sein und deinen Fuß davor bewahren, ergriffen zu werden."}, {"verse": "27", "text": "Verweigere ihnen nicht Gutes, wem es zusteht, wenn es in der Macht deiner Hand ist, es zu tun."}, {"verse": "28", "text": "Sprich nicht zu deinem Nächsten Gound komm, und morgen werde ich geben; wenn du es bei dir hast."}, {"verse": "29", "text": "Widme nicht Böses gegen deinen Nächsten, da er sicher bei dir wohnt."}, {"verse": "30", "text": "Kämpfe nicht mit einem Menschen ohne Ursache, wenn er dir keinen Schaden zugefügt hat."}, {"verse": "31", "text": "Neide nicht den Unterdrücker und erwähle keinen seiner Wege."}, {"verse": "32", "text": "Denn der Frevler ist dem HERRN ein Greuel; aber sein Geheimnis ist bei dem Gerechten."}, {"verse": "33", "text": "Der Fluch des HERRN ist im Hause der Gottlosen, aber er segnet die Wohnung der Jüngeren."}, {"verse": "34", "text": "Wahrlich, er verspottet die Spotter, aber er schenkt den Niedrigen Gnade."}, {"verse": "35", "text": "Die Weisen werden die Herrlichkeit ererben, aber Schande wird die Förderung der Narren sein."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Hört, ihr Kinder, die Belehrung eines Vaters, und achtet darauf, das zu wissen."}, {"verse": "2", "text": "Denn ich gebe euch gute Lehre, verlaßt nicht meinen Herrn."}, {"verse": "3", "text": "Denn ich war der Sohn meines Vaters, zärtlich und nur geliebt vor meiner Mutter."}, {"verse": "4", "text": "Er lehrte mich schon und sprach zu mir: Dein Herz bewahre meine Worte: Halte meine Gebote und lebe."}, {"verse": "5", "text": "Erhalte Weisheit, begreife, vergesse es nicht; auch nicht von meinen Worten ablassen."}, {"verse": "6", "text": "Verlaß sie nicht, und sie wird das bewahren: Liebe hierher, und sie wird das halten."}, {"verse": "7", "text": "Weisheit ist das Wichtigste; darum erhalte Weisheit, und mit allem, was du verstehst."}, {"verse": "8", "text": "Erhebe hierher, und sie wird es fördern; sie wird dich zu Ehren bringen, wenn du es umarmst."}, {"verse": "9", "text": "Sie wird deinem Haupt ein Schmuck der Gnade geben; eine Krone der Herrlichkeit wird sie dem geben."}, {"verse": "10", "text": "Höre, o mein Sohn, und empfange meine Worte; und die Jahre deines Lebens werden vielfältig sein."}, {"verse": "11", "text": "Ich habe dich gelehrt auf dem Weg der Weisheit; ich habe dich geführt auf den rechten Pfaden."}, {"verse": "12", "text": "Wenn du gehst, werden deine Schritte nicht eingeengt sein, und wenn du läufst, wirst du nicht stolpern."}, {"verse": "13", "text": "Lass sie nicht hingehen, denn sie ist dein Leben."}, {"verse": "14", "text": "Treten Sie nicht in den Pfad der Gottlosen ein und gehen Sie nicht in den Weg der bösen Menschen."}, {"verse": "15", "text": "Vermeiden Sie es, passieren Sie nicht durch it, drehen Sie sich von it, und gehen weg."}, {"verse": "16", "text": "Denn sie schlafen nicht, es sei denn, sie haben Unheil getan, und ihr Schlaf ist verirrt, es sei denn, sie lassen einige fallen."}, {"verse": "17", "text": "Denn sie essen das Brot der Bosheit und trinken den Wein der Gewalt."}, {"verse": "18", "text": "Aber der Weg der Gerechten ist wie das leuchtende Licht, das immer mehr zum vollkommenen Tag leuchtet."}, {"verse": "19", "text": "Der Weg der Gottlosen ist wie Finsternis; sie wissen nicht, woran sie stolpern."}, {"verse": "20", "text": "Mein Sohn, hüte dich vor meinen Worten; neige dein Ohr zu meinen Worten."}, {"verse": "21", "text": "Laß sie nicht von deinen Augen abweichen; halte sie mitten in deinem Herzen."}, {"verse": "22", "text": "Denn sie sind das Leben derer, die sie finden, und die Gesundheit all ihres Fleisches."}, {"verse": "23", "text": "Halte dein Herz bei allem Unglück; denn aus ihm sind die Fragen des Lebens."}, {"verse": "24", "text": "Nimm dir einen fröhlichen Mund weg, und perverse Lippen sind weit davon entfernt."}, {"verse": "25", "text": "Lassen Sie Ihre Augen nach rechts schauen, und lassen Sie Ihre Augenlider vor ihnen gerade aussehen."}, {"verse": "26", "text": "Denke über den Pfad deines Fußes nach, und laß alle deine Wege bereitet werden."}, {"verse": "27", "text": "Wende dich weder zur Rechten noch zur Linken: Entferne deinen Fuß vom Bösen."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Mein Sohn, hüte dich vor meinem Weisheit und beuge dein Ohr meinem Verständnis."}, {"verse": "2", "text": "Damit du Ermessensfreiheit siehst und damit deine Lippen Wissen behalten."}, {"verse": "3", "text": "Denn die Lippen einer seltsamen Frau fallen wie ein Honigkämpfer, und ihr Mund ist glatter als Öl:"}, {"verse": "4", "text": "Aber ihr Ende ist bitter wie Wermut, scharf wie ein zweischneidiges Schwert."}, {"verse": "5", "text": "Ihre Füße gehen in den Tod, ihre Schritte halten die Hölle fest."}, {"verse": "6", "text": "Damit du nicht über den Weg des Lebens nachdenkst, sind ihre Wege beweglich, so daß du sie nicht erkennen kannst."}, {"verse": "7", "text": "Hört mich nun darauf, o ihr Kinder, und weicht nicht von den Worten meines Mundes."}, {"verse": "8", "text": "Entferne deinen Weg von hierher und komme nicht an die Tür ihres Hauses heran:"}, {"verse": "9", "text": "Hast du nicht anderen deine Ehre und anderen deine Jahre den Grausamen gegeben?"}, {"verse": "10", "text": "damit nicht Fremde von deinem Reichtum erfüllt werden und deine Arbeit im Haus eines Fremden sei;"}, {"verse": "11", "text": "Und du trauerst um die Letzte, wenn dein Fleisch und dein Leib verzehrt werden,"}, {"verse": "12", "text": "\" Und sprich: \" \" Wie habe ich die Weisung gehasst, und mein Herz hat die Absicherung verachtet?"}, {"verse": "13", "text": "Und habe nicht gehorcht der Stimme meiner Lehrer, noch geneigt mein Ohr zu denen, die mich belehrt!"}, {"verse": "14", "text": "Ich war fast in allem Böse in der Mitte der Gemeinde und Montage."}, {"verse": "15", "text": "Trinke Wasser aus deiner Zisterne und fließendes Wasser aus deinem eigenen Brunnen."}, {"verse": "16", "text": "Laß deine Brunnen im Ausland zerstreut werden, und Ströme von Wasser in den Straßen."}, {"verse": "17", "text": "Mögen sie nur dein Eigentum sein und nicht fremd mit dir."}, {"verse": "18", "text": "Laß deine Quelle gesegnet sein, und freue dich mit der Frau deiner Jugend."}, {"verse": "19", "text": "Laß sie sein wie der liebevolle Hintern und ein angenehmer Reh; laß dich zu jeder Zeit von ihren Brüsten befriedigen; und laß dich immer von ihrer Geliebten schwärmen."}, {"verse": "20", "text": "Und warum, mein Sohn, soll man sich von einer seltsamen Frau berauschen lassen und sich den Schoß eines Fremden zu Eigen machen?"}, {"verse": "21", "text": "Denn die Wege des Menschen sind vor den Augen des HERRN, und er denkt über alle seine Dinge nach."}, {"verse": "22", "text": "Seine eigenen Übeltaten sollen die Gottlosen an sich reißen, und er soll an den Stricken seiner Sünden festgehalten werden."}, {"verse": "23", "text": "Er wird sterben, ohne Belehrung, und in der Größe seiner Torheit wird er in die Irre gehen."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Mein Sohn, wenn du für deinen Freund wahrhaftig bist, wenn du deine Hand mit einem Fremden geschlagen hast,"}, {"verse": "2", "text": "Du bist mit den Worten deines Mundes verstrickt, du bist mit den Worten deines Mundes ergriffen."}, {"verse": "3", "text": "Tue dies jetzt, mein Sohn, und errette dich selbst, wenn du in die Hand deines Freundes kommst; go, demütige dich und sorge für deinen Freund."}, {"verse": "4", "text": "Geben Sie Ihren Augen keinen Schlaf, noch schlummern Sie Ihren Augenlidern."}, {"verse": "5", "text": "Errette dich wie ein Reh aus der Hand des Jägers und wie ein Vogel aus der Hand des Vogels."}, {"verse": "6", "text": "Gehe zur Ameise, du schleppst; betrachte sie als Wegweiser und sei weise:"}, {"verse": "7", "text": "die keinen Führer, Aufseher oder Herrscher haben,"}, {"verse": "8", "text": "Provideth ihr Fleisch im Sommer, und sammelt ihr Essen in der Ernte."}, {"verse": "9", "text": "Wie lange wirst du schlafen, o träge, wenn du aus deinem Schlaf aufstehst?"}, {"verse": "10", "text": "Doch ein wenig schlafen, ein wenig schlummern, ein wenig die Hände falten, um zu schlafen:"}, {"verse": "11", "text": "So wird deine Armut kommen wie ein Reisender, und deine Lust wie eine bewaffnete Manie."}, {"verse": "12", "text": "Eine unartige Person, ein böser Mann, geht mit einem schmutzigen Mund."}, {"verse": "13", "text": "Er winkt mit den Augen, er redet mit seinen Füßen, er lehrt mit seinen Fingern;"}, {"verse": "14", "text": "Frostheit ist in seinem Herzen, er erfindet beständig Unheil; er sät Unordnung."}, {"verse": "15", "text": "Darum wird sein Unglück jäh kommen; plötzlich wird er ohne Wiedergutmachung zerbrochen werden."}, {"verse": "16", "text": "Das sind sechs Dinge, die der HERR liebt: Sieben sind ihm ein Greuel."}, {"verse": "17", "text": "Ein stolzer Blick, eine Lügenzunge und Hände, die unschuldiges Blut vergießen,"}, {"verse": "18", "text": "Ein Herz, das böse Phantasien erfindet, Füße, die schnell laufen zu Unheil,"}, {"verse": "19", "text": "Ein falscher Zeuge, der Lügen redet, und der Zwietracht unter den Brüdern sät."}, {"verse": "20", "text": "Mein Sohn, halte das Gebot deines Vaters und verlasse nicht das Gesetz deiner Mutter."}, {"verse": "21", "text": "Binde sie beständig an dein Herz und binde sie um deinen Hals."}, {"verse": "22", "text": "Wenn du gehst, wird es sie führen; wenn du schläfst, wird es sie halten; und wenn du erwachst, wird es mit ihnen reden."}, {"verse": "23", "text": "Denn das Gebot ist ein l<unk>, und das Gesetz ist hell; und Tadel der Belehrung sind der Weg des Lebens:"}, {"verse": "24", "text": "Um dich vor der bösen Frau, vor der Schmeichelei der Zunge einer seltsamen Frau zu bewahren."}, {"verse": "25", "text": "Lust nicht nach ihrer Schönheit in deinem Herzen; laß sie dich auch nicht mit den Augen nehmen."}, {"verse": "26", "text": "Denn durch eine Hurerei wird der Mann zu einem Brotstück gebracht, und die Ehebrecherin wird um das kostbare Leben jagen."}, {"verse": "27", "text": "Kann ein Mann Feuer in seinem Leib nehmen, und seine Kleider nicht verbrannt werden?"}, {"verse": "28", "text": "Kann man auf heiße Kohlen gehen, und seine Füße nicht verbrannt werden?"}, {"verse": "29", "text": "Wer also zur Frau seines Nächsten hineingeht, wer sie berührt, der soll nicht unschuldig sein."}, {"verse": "30", "text": "Menschen verachten einen Dieb nicht, wenn er stiehlt, um seine Seele zu befriedigen, wenn er hungrig ist;"}, {"verse": "31", "text": "Wenn er aber gefestigt ist, so wird er siebenfach wiederherstellen; er wird die ganze Habe seines Hauses geben."}, {"verse": "32", "text": "Wer aber mit einer Frau Ehebruch begeht, dem fehlt das Verständnis; wer das tut, der vernichtet seine eigene Seele."}, {"verse": "33", "text": "Eine Wunde und Schmach wird er bekommen, und seine Schmach wird er nicht versehentlich auslöschen."}, {"verse": "34", "text": "Denn Eifersucht ist der Zorn eines Mannes; darum wird er am Tage der Rache nicht verschonen."}, {"verse": "35", "text": "Er wird kein Lösegeld sehen, noch wird er zufrieden sein, auch wenn du viele Geschenke gibst."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Mein Sohn, halte meine Worte und lege meine Gebote bei dir."}, {"verse": "2", "text": "Halte meine Gebote und lebe, und mein Gesetz wie der Apfel deiner Augen."}, {"verse": "3", "text": "Binde sie an deine Finger, schreibe sie auf den Tisch deines Herzens."}, {"verse": "4", "text": "Sprich zu Weisheit: Du bist meine Schwester und rufst Verstehen deiner Verwandten an:"}, {"verse": "5", "text": "Damit sie dich vor der seltsamen Frau bewahren, vor dem Fremden, der mit ihren Worten schmeichelt."}, {"verse": "6", "text": "Denn am Fenster meines Hauses schaute ich durch meinen Mantel,"}, {"verse": "7", "text": "Und unter den Einfachen sah ich unter den Jugendlichen einen jungen Mann ohne Verständnis,"}, {"verse": "8", "text": "Als er durch die Straße in der Nähe ihrer Ecke ging, ging er den Weg zu ihrem Haus,"}, {"verse": "9", "text": "In der Dämmerung, am Abend, in der schwarzen und dunklen Nacht:"}, {"verse": "10", "text": "Andoldd, siehe, dort traf er eine Frau mit der Kleidung einer Harlotta und subtil des Herzens."}, {"verse": "11", "text": "<unk> Sie ist laut und hartnäckig; ihre Füße bleiben nicht in ihrem Haus:"}, {"verse": "12", "text": "Jetzt ist sie ohne, jetzt auf den Straßen, und liegt an jeder Ecke in Warte. )"}, {"verse": "13", "text": "Da fing sie ihn und küßte ihn und sprach mit frechem Angesicht zu ihm:"}, {"verse": "14", "text": "Ich habe Friedensopfer mit mir; heute habe ich meine Väter bezahlt."}, {"verse": "15", "text": "Darum bin ich hinausgegangen, um dem zu begegnen, eifrig nach deinem Angesicht zu trachten, und ich habe es gefunden."}, {"verse": "16", "text": "Ich habe mein Bett mit Wandteppichen, mit geschnitzten Werken, mit feinem ägyptischen Leinen überzogen."}, {"verse": "17", "text": "Ich habe mein Bett mit Myrrh, Aloen und Zimt parfümiert."}, {"verse": "18", "text": "Komm, laß uns unsere Liebe bis zum Morgen nehmen: trösten wir uns mit Liebe."}, {"verse": "19", "text": "Denn der Wohltäter ist nicht zu Hause, er ist auf eine lange Reise gegangen:"}, {"verse": "20", "text": "Er hat eine Tüte Geld mitgenommen und wird am vereinbarten Tag nach Hause kommen."}, {"verse": "21", "text": "Mit ihrer sehr fairen Rede ließ sie ihn nachgeben, mit dem schmeichelhaften Lippenbekenntnis zwang sie ihn."}, {"verse": "22", "text": "Er geht ihr geradewegs nach, wie ein Ochse zum Schlachter geht oder wie ein Narr zur Korrektur der Halsbänder;"}, {"verse": "23", "text": "Bis ein Dart durch seine Leber schlägt; wie ein Vogel zur Schlinge hat und weiß nicht, dass es für sein Leben ist."}, {"verse": "24", "text": "Hört nun darauf, o ihr Kinder, und achtet auf die Worte meines Mundes."}, {"verse": "25", "text": "Laß dein Herz nicht zu ihren Wegen abfallen, gehe nicht in ihren Pfaden in die Irre."}, {"verse": "26", "text": "Denn sie hat viele Verwundete niedergeworfen; ja, viele Starken sind von Einsiedlern getötet worden."}, {"verse": "27", "text": "Ihr Haus ist der Weg zur Hölle und geht hinab in die Todeskammern."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Schreit nicht Weisheit? Und das Verstehen drückt ihre Stimme aus?"}, {"verse": "2", "text": "Sie steht an der Spitze der hohen Plätze, übrigens an den Stellen der Pfade."}, {"verse": "3", "text": "Sie schreit an den Toren, am Eingang der Stadt, beim Einkommen vor der Haustür."}, {"verse": "4", "text": "O men, ich rufe zu dir, und meine Stimme ist zu den Söhnen des Menschen."}, {"verse": "5", "text": "O ihr Einfachheit, versteht Weisheit; und, ihr Narren, seid ein verständnisvolles Herz."}, {"verse": "6", "text": "Höre, denn ich will von den Hervorragenden reden, und die Öffnung meiner Lippen wird recht sein."}, {"verse": "7", "text": "Denn mein Mund wird Wahrheit reden, und Schlechtigkeit ist ein Greuel für meine Lippen."}, {"verse": "8", "text": "Alle Worte meines Mundes sind in Gerechtigkeit; nichts ist frostig oder verderbt in ihnen."}, {"verse": "9", "text": "Sie sind alle klar für den, der untersteht, und recht für diejenigen, die Wissen finden."}, {"verse": "10", "text": "Empfange meine Unterweisung und nicht Silber und Wissen statt Wahlgold."}, {"verse": "11", "text": "Denn Weisheit ist besser als Rubel, und alles, was zu wünschen übrig lässt, ist nicht damit zu vergleichen."}, {"verse": "12", "text": "Ich wohne bei Klugheit und finde Wissen über geistreiche Erfindungen heraus."}, {"verse": "13", "text": "Die Furcht des HERRN ist, Böses zu hassen. Stolz und Arroganz und der böse Weg und der schmutzige Mund hasse ich."}, {"verse": "14", "text": "Berater sind mineoritär und klug: Ich verstehe; ich habe Stärke."}, {"verse": "15", "text": "Von mir herrschen Könige, und Fürsten verordnen Gerechtigkeit."}, {"verse": "16", "text": "Von mir regieren die Fürsten, und die Adligen, sogar alle Richter der Erde."}, {"verse": "17", "text": "Ich liebe die, die mich lieben, und die mich früh suchen, werden mich finden."}, {"verse": "18", "text": "Reichtum und Ehre sind mit Me; Hefe, dauerhaftem Reichtum und Gerechtigkeit."}, {"verse": "19", "text": "Meine Frucht ist besser als Gold, ja, als feines Gold, und mein Einkommen ist besser als die Wahl Silber."}, {"verse": "20", "text": "Ich führe auf dem Weg der Gerechtigkeit, inmitten der Wege des Gerichts:"}, {"verse": "21", "text": "Damit ich denen, die mich lieben, Substanz ererbe; und ich werde ihre Schätze füllen."}, {"verse": "22", "text": "Der HERR besaß mich am Anfang seines Weges, vor seinen alten Werken."}, {"verse": "23", "text": "Ich wurde von Ewigkeit zu Ewigkeit, von Anfang an oder überhaupt von der Erdwaschung errichtet."}, {"verse": "24", "text": "Als es keine Tiefe gab, wurde ich sofort gebracht, als es keine Brunnen gab, die mit Wasser überschwemmt waren."}, {"verse": "25", "text": "Bevor die Berge besiedelt waren, bevor die Hügel hergebracht wurden, habe ich sofort gebracht:"}, {"verse": "26", "text": "Noch hatte er weder die Erde noch die Felder noch den höchsten Teil des Staubes der Welt gemacht."}, {"verse": "27", "text": "Als er den Himmel bereitete, war ich es, als er einen Kompass auf das Antlitz der Tiefe setzte."}, {"verse": "28", "text": "Als er die Wolken oben aufrichtete, als er die Brunnen der Tiefe stärkte:"}, {"verse": "29", "text": "Als er dem Meer seinen Befehl gab, daß das Wasser sein Gebot nicht übergebe, da er die Grundfesten der Erde bestimmt hatte,"}, {"verse": "30", "text": "Und ich war bei ihm, wie einer mit ihm aufzog; und ich war täglich seine Freude und freute mich immer vor ihm;"}, {"verse": "31", "text": "Freute mich über den bewohnbaren Teil seiner Erde, und meine Freuden waren bei den Söhnen der Menschen."}, {"verse": "32", "text": "Hört nun auf mich, o ihr Kinder! Denn gesegnet sind die, die meine Wege halten."}, {"verse": "33", "text": "Hören Sie Belehrung, seien Sie weise und lehnen Sie sie nicht ab."}, {"verse": "34", "text": "Selig ist der Mann, der Fleisch hört, täglich an meinen Toren zuschaut, an den Pfosten meiner Tür wartet."}, {"verse": "35", "text": "Denn wer mich findet, der findet Leben und wird Gunst des HERRN erlangen."}, {"verse": "36", "text": "Wer aber gegen mich sündigt, der tut seiner Seele Unrecht; alle, die mich hassen, lieben den Tod."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Weisheit hat ihr Haus gebaut, sie hat ihre sieben Säulen ausgehauen:"}, {"verse": "2", "text": "Sie hat ihre Tiere getötet, sie hat ihren Wein vermischt, sie hat auch ihre Tafel geschmückt."}, {"verse": "3", "text": "Sie hat ihre Jungfrauen ausgesandt; sie schreit auf den höchsten Plätzen der Stadt,"}, {"verse": "4", "text": "Wer einfach ist, der soll sich hierhin wenden. Wer sich verständigen will, der spricht zu ihm:"}, {"verse": "5", "text": "Komm, iss von meinem Brot und trinke von dem Wein, den ich vermischt habe."}, {"verse": "6", "text": "Verlasse die Dummen und lebe; und gehe in den Weg der Verständigung."}, {"verse": "7", "text": "Wer einen Spott tadelt, der macht sich selbst einen Schandfleck, und wer einen Gottlosen tadelt, der bekommt sich einen Schandfleck."}, {"verse": "8", "text": "Tadle keinen Spott, damit er ihn nicht hasse: Tadle einen weisen Mann, und er wird ihn lieben."}, {"verse": "9", "text": "Belehre einen weisen Mann, und er wird noch weiser sein: lehre einen gerechten Mann, und er wird noch mehr lernen."}, {"verse": "10", "text": "Die Furcht des HERRN ist der Anfang der Weisheit; und die Erkenntnis des Heiligen ist Verständnis."}, {"verse": "11", "text": "Denn durch mich werden deine Tage vervielfacht, und die Jahre deines Lebens werden vereinheitlicht werden."}, {"verse": "12", "text": "Wenn du weise bist, sollst du weise sein für dich selbst; wenn du aber verachtest, sollst du es allein tragen."}, {"verse": "13", "text": "Eine törichte Frau ist klamourös; sie ist einfach und weiß nichts."}, {"verse": "14", "text": "Denn sie sitzt vor der Haustür, auf einem Sitz in den Höhen der Stadt,"}, {"verse": "15", "text": "Fluggäste, die auf dem rechten Weg sind, anzurufen:"}, {"verse": "16", "text": "Wer einfach ist, der soll sich hierhin wenden; und wer sich verständigen will, dem spricht sie zu ihm:"}, {"verse": "17", "text": "Gestohlenes Wasser ist süß, und im Geheimen gegessen Brot ist angenehm."}, {"verse": "18", "text": "Aber er weiß nicht, daß die Toten es sind, und daß ihre Gäste in der Hölle sind."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Die Sprüche Salomons. Ein weiser Sohn macht einen glücklichen Vater, aber ein törichter Sohn ist die Schwere seiner Mutter."}, {"verse": "2", "text": "Schätze der Bosheit nützen nichts, sondern Gerechtigkeit befreit vom Tod."}, {"verse": "3", "text": "Der HERR wird die Seele der Gerechten nicht hungern lassen, sondern er wird die Habe der Gottlosen wegwerfen."}, {"verse": "4", "text": "Er wird arm, der mit einer faulen Hand umgeht; aber die Hand des Fleißigen macht reich."}, {"verse": "5", "text": "Wer sich im Sommer versammelt, ist ein weiser Sohn; wer aber in der Ernte schläft, ist ein Sohn, der Scham stiftet."}, {"verse": "6", "text": "Segnungen sind auf dem Haupt der Gerechtigkeit; aber Gewalt bedeckt den Mund der Gottlosen."}, {"verse": "7", "text": "Die Erinnerung an den Gerechten ist gesegnet; aber der Name der Gottlosen wird verrotten."}, {"verse": "8", "text": "Die Weisen im Herzen werden Gebote empfangen; aber ein prallender Narr wird fallen."}, {"verse": "9", "text": "Wer aber wahrhaftig wandelt, der wandelt wahrhaftig; wer aber seine Wege verdreht, der wird erkannt werden."}, {"verse": "10", "text": "Wer mit dem Auge winkt, der verursacht Kummer; aber ein prallender Narr wird fallen."}, {"verse": "11", "text": "Der Mund eines Gerechten ist ein Brunnen des Lebens; Gewalt aber bedeckt den Mund der Gottlosen."}, {"verse": "12", "text": "Hass erregt Streit, aber die Liebe verhüllt alle Sünden."}, {"verse": "13", "text": "Wer Weisheit versteht, der ist in den Lippen; dem aber ist eine Rute auf dem Rücken, die unverständlich ist."}, {"verse": "14", "text": "Weise Menschen legen Wissen zusammen, aber der Mund des Dummen ist nahe der Zerstörung."}, {"verse": "15", "text": "Der Reichtum der reichen Männer ist seine starke Stadt: die Zerstörung der Armen ist ihre Armut."}, {"verse": "16", "text": "Die Arbeit der Gerechten zehnt zum Leben: die Frucht der Gottlosen zu sündigen."}, {"verse": "17", "text": "Er ist auf dem Weg des Lebens, der Belehrung hält; wer aber Tadel abweist, der irrt."}, {"verse": "18", "text": "Wer Haß verbirgt mit Lügenlippen, und wer Verleumdung redet, der ist ein Narr."}, {"verse": "19", "text": "In der Menge der Worte wird nicht gesündigt; wer aber seine Lippen unterlässt, der ist weise."}, {"verse": "20", "text": "Die Zunge des Gerechten ist so wählbar wie Silber: das Herz des Bösen ist wenig wert."}, {"verse": "21", "text": "Die Lippen der Gerechten ernähren sich vielerorts; aber Narren sterben aus Mangel an Weisheit."}, {"verse": "22", "text": "Der Segen des HERRN, er macht reich, und er betrübt ihn nicht."}, {"verse": "23", "text": "Es ist wie Sport für einen Narren, Böses zu tun; aber ein Mann der Verständigung hat Weisheit."}, {"verse": "24", "text": "Die Furcht der Gottlosen wird über ihn kommen; aber der Wunsch der Gerechten wird bezeugt werden."}, {"verse": "25", "text": "Wie der Wirbelwind, so sind auch die Gottlosen keine Moral; aber der Gerechte ist eine ewige Grundlage."}, {"verse": "26", "text": "Wie Essig zu den Zähnen und wie Rauch zu den Augen, so ist auch der schleppende zu denen, die senden him."}, {"verse": "27", "text": "Die Furcht des HERRN verlängert die Tage, aber die Jahre der Gottlosen werden kürzer."}, {"verse": "28", "text": "Die Hoffnung der Gerechten wird Fröhlichkeit sein; aber die Erwartung der Gottlosen wird zugrunde gehen."}, {"verse": "29", "text": "Der Weg des HERRN ist stark für die Rechtschaffenen, aber die Vernichtung soll für die Übeltäter sein."}, {"verse": "30", "text": "Die Gerechten werden nie entfernt werden; aber die Gottlosen werden nicht auf Erden wohnen."}, {"verse": "31", "text": "Der Mund des Gerechten bringt Weisheit hervor; aber die eisige Zunge soll ausgeschnitten werden."}, {"verse": "32", "text": "Die Lippen der Gerechten wissen, was akzeptabel ist; aber der Mund der Gottlosen redet Freuden."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Ein falsches Gleichgewicht ist dem HERRN ein Greuel, aber ein gerechtes Gewicht ist seine Freude."}, {"verse": "2", "text": "Wenn der Stolz kommt, dann kommt Scham; aber mit dem Geringsten ist Weisheit."}, {"verse": "3", "text": "Die Unversehrtheit der Rechtschaffenen wird sie leiten, aber die Unversehrtheit der Übertreter wird sie vernichten."}, {"verse": "4", "text": "Reichtum nützt nicht am Tage des Zorns, sondern Gerechtigkeit befreit vom Tod."}, {"verse": "5", "text": "Die Gerechtigkeit des Vollkommenen wird seinen Weg lenken; aber der Gottlose wird durch seine eigene Schlechtigkeit fallen."}, {"verse": "6", "text": "Die Rechtschaffenheit der Rechtschaffenen wird sie erretten; die Übertreter aber werden in ihrer eigenen Ungesetzlichkeit genommen werden."}, {"verse": "7", "text": "Wenn ein Gottloser stirbt, wird seine Erwartung zugrunde gehen, und die Hoffnung der ungerechten Menschen wird zugrunde gehen."}, {"verse": "8", "text": "Der Gerechte wird aus der Not befreit, und der Gottlose kommt in seiner Standhaftigkeit."}, {"verse": "9", "text": "Ein Heuchler mit seinem Mund vernichtet seinen Nächsten, aber durch Erkenntnis wird der Gerechte gerettet werden."}, {"verse": "10", "text": "Wenn es gut geht mit den Gerechten, so freut sich die Stadt, und wenn die Gottlosen zugrunde gehen, wird es Schreien geben."}, {"verse": "11", "text": "Durch den Segen der Rechtschaffenen wird die Stadt erhöht, aber sie wird durch den Mund der Gottlosen gestürzt."}, {"verse": "12", "text": "Wer ohne Weisheit ist, verachtet seinen Nächsten; aber ein Mann des Verstandes hält seinen Frieden."}, {"verse": "13", "text": "Ein Erzähler offenbart die Geheimnisse; wer aber treu ist, der verbirgt die Materie."}, {"verse": "14", "text": "Wo kein Rat ist, da fällt das Volk; aber in der Menge der Ratgeber ist Sicherheit."}, {"verse": "15", "text": "Wer einem Fremden Sicherheit gibt, der wird dafür klug sein; und wer Wahrheit hasst, der ist gewiß."}, {"verse": "16", "text": "Eine gnädige Frau ehrt sich, und starke Männer sind reich."}, {"verse": "17", "text": "Der Barmherzige tut seiner Seele Gutes; wer aber grausam ist, der tut seinem eigenen Fleisch weh."}, {"verse": "18", "text": "Der Gottlose vollbringt ein trügerisches Werk; wer aber Gerechtigkeit sät, dem wird ein sicherer Lohn sein."}, {"verse": "19", "text": "Wie Gerechtigkeit zu Leben tendiert, so verfolgt derjenige, der Böses verfolgt, es zu seinem eigenen Tod."}, {"verse": "20", "text": "Diejenigen aber, die frohes Herz haben, sind dem HERRN ein Greuel, die aber wahrhaftig auf ihrem Wege sind, sind Seine Freuden."}, {"verse": "21", "text": "Auch wenn die Hand in der Hand ist, werden die Gottlosen nicht ungestraft bleiben, sondern der Same der Gerechten wird gerettet werden."}, {"verse": "22", "text": "Wie ein Juwel aus Gold in einem Schwein Schnauze, so ist eine faire Frau, die ohne Ermessensspielraum ist."}, {"verse": "23", "text": "Der Wunsch der Gerechten ist nur gut; aber die Erwartung der Gottlosen ist Zorn."}, {"verse": "24", "text": "Es gibt diese Zerstreuung und doch Ethik, und es gibt sie, die mehr zurückhält als Meet, aber sie verzehnfacht sich zur Armut."}, {"verse": "25", "text": "Die liberale Seele soll fett gemacht werden, und wer gießt, der soll auch selbst gegossen werden."}, {"verse": "26", "text": "Wer Korn zurückhält, dem wird das Volk verfluchen; aber der Segen wird auf dem Haupt sein, der ihn selig macht."}, {"verse": "27", "text": "Wer eifrig Gutes sucht, der beschafft Gunst; wer aber Unheil sucht, der wird zu ihm kommen."}, {"verse": "28", "text": "Wer seinen Reichtum anvertraut, der wird fallen; aber die Gerechten werden wie ein Zweig gedeihen."}, {"verse": "29", "text": "Wer sein eigenes Haus bedrängt, wird den Wind ererben, und der Narr wird dem Weisen des Herzens dienen."}, {"verse": "30", "text": "Die Frucht des Gerechten ist ein Baum des Lebens; und wer Seelen windet, der ist weise."}, {"verse": "31", "text": "Siehe, die Gerechten werden in der Erde belohnt werden: viel mehr die Gottlosen und die Sünder."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Wer Belehrung liebt, liebt Wissen; wer aber Tadel hasst, der ist roh."}, {"verse": "2", "text": "Ein guter Mensch erhält Gunst für den HERRN, aber ein Mann böser Machenschaften wird er verdammen."}, {"verse": "3", "text": "Ein Mensch soll nicht durch Böses bestätigt werden, sondern die Wurzel der Gerechten soll nicht bewegt werden."}, {"verse": "4", "text": "Eine tugendhafte Frau ist eine Krone ihres Mannes, aber die Schämende ist wie Fäulnis in seinen Knochen."}, {"verse": "5", "text": "Die Gedanken der Gerechten sind recht; aber die Ratschläge der Gottlosen sind trügerisch."}, {"verse": "6", "text": "Die Worte der Gottlosen sollen auf Blut warten; aber der Mund der Rechtschaffenen soll sie erretten."}, {"verse": "7", "text": "Die Gottlosen werden gestürzt und sind nicht gestürzt; aber das Haus der Gerechten wird stehen."}, {"verse": "8", "text": "Einem Menschen soll nach seiner Weisheit empfohlen werden; wer aber ein böses Herz hat, wird verachtet werden."}, {"verse": "9", "text": "Wer verachtet wird und einen Knecht hat, ist besser als derjenige, der sich selbst ehrt und dem es an Brot mangelt."}, {"verse": "10", "text": "Ein Gerechter betrachtet das Leben seines Tieres; aber die Barmherzigkeit der Gottlosen ist grausam."}, {"verse": "11", "text": "Wer aber sein Land bebaut, der wird satt sein; wer aber eitel ist, dem fehlt das Verständnis."}, {"verse": "12", "text": "Die Gottlosen wünschen sich das Netz des Bösen, aber die Wurzel des Gerechten bringt Frucht."}, {"verse": "13", "text": "Der Gottlose wird durch die Übertretung seiner Lippen verstrickt; aber der Gerechte wird aus der Not herauskommen."}, {"verse": "14", "text": "Ein Mensch wird zufrieden sein mit dem Guten durch die Frucht seines Mundes, und die Vergeltung der Hände eines Mannes wird ihm gegeben werden."}, {"verse": "15", "text": "Der Weg eines Narren ist recht in seinen eigenen Augen; wer aber auf Rat hört, der ist weise."}, {"verse": "16", "text": "Der Zorn eines Täuschers ist gegenwärtig bekannt; aber ein kluger Mann verhüllt den Schamanen."}, {"verse": "17", "text": "Wer Wahrheit redet, zeigt Gerechtigkeit; aber ein falscher Zeuge täuscht."}, {"verse": "18", "text": "Es ist, was redet wie die Piercings eines Schwertes; aber die Zunge der Weisen ist gesund."}, {"verse": "19", "text": "Der Lippenbekenntnis der Wahrheit soll ewiglich Geltung verschafft werden, aber eine Lüge ist nur für einen Augenblick."}, {"verse": "20", "text": "Täuschung ist im Herzen derer, die sich Böses vorstellen; aber für die Ratgeber des Friedens ist Freude."}, {"verse": "21", "text": "Den Jüngeren wird nichts Böses geschehen, sondern die Gottlosen werden mit Unheil erfüllt werden."}, {"verse": "22", "text": "Lüge Lippen sind dem HERRN ein Greuel, aber die, die handeln, sind Seine Freuden."}, {"verse": "23", "text": "Ein kluger Mann verbirgt Wissen, aber das Herz der Narren verkündet Torheit."}, {"verse": "24", "text": "Die Hand der Fleißigen wird reglementieren; aber die Faulenden werden unter Strafe stehen."}, {"verse": "25", "text": "Die Schwere im Herzen des Menschen macht sie stotopisch, aber ein gutes Wort macht sie glühend."}, {"verse": "26", "text": "Der Gerechte ist hervorragender als sein Nächster, aber der Weg des Gottlosen verführt sie."}, {"verse": "27", "text": "Der Faule röstet nicht, was er in die Jagd nahm, sondern die Substanz eines fleißigen Menschen ist kostbar."}, {"verse": "28", "text": "Auf dem Weg der Gerechtigkeit ist Leben, und auf ihrem Weg gibt es keinen Tod."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Ein weiser Sohn hört die Weisung seines Vaters; aber ein Scorner hört nicht zurechtweisen."}, {"verse": "2", "text": "Ein Mensch wird durch die Frucht seines Mundes Gutes essen, aber die Seele der Übertreter wird Gewalt essen."}, {"verse": "3", "text": "Wer seinen Mund hütet, der bewahrt sein Leben; wer aber seine Lippen weit aufmacht, der wird vernichtet werden."}, {"verse": "4", "text": "Die Seele des Schwermütigen begehrt und hat nichts; aber die Seele des Fleißigen wird fett gemacht werden."}, {"verse": "5", "text": "Ein Gerechter haßt Lügen, aber ein Gottloser ist widerlich und kommt zum Schamanen."}, {"verse": "6", "text": "Gerechtigkeit bewahrt den, der rechtschaffen ist, aber Böswilligkeit stürzt den Sünder."}, {"verse": "7", "text": "Das macht sich reich, hat aber nichts. Das macht sich arm, hat aber großen Reichtum."}, {"verse": "8", "text": "Das Lösegeld eines Mannes Leben sind seine Reichtümer; aber die Armen hören nicht zurecht."}, {"verse": "9", "text": "Das Licht der Gerechten freut sich; aber die Lampe der Gottlosen wird ausgestoßen werden."}, {"verse": "10", "text": "Nur durch Stolz kommt Streit: aber bei den Klugen ist Weisheit."}, {"verse": "11", "text": "Der Reichtum, der durch Eitelkeit erlangt wird, wird verringert werden; wer aber durch Arbeit sammelt, der wird erkennen."}, {"verse": "12", "text": "Hoffnung aufgeschoben macht das Herz krank, aber wenn der Wunsch kommt, ist es ein Baum des Lebens."}, {"verse": "13", "text": "Wer das Wort verachtet, wird vernichtet werden; wer aber das Gebot fürchtet, wird belohnt werden."}, {"verse": "14", "text": "Das Gesetz der Weisen ist eine Quelle des Lebens, um von den Fallstricken des Todes abzuweichen."}, {"verse": "15", "text": "Gutes Verständnis begünstigt, aber der Weg der Übertreter ist verstockt."}, {"verse": "16", "text": "Jeder kluge Mensch handelt mit Wissen; aber ein Narr legt seine Weisheit offen."}, {"verse": "17", "text": "Ein böser Gesandter verfällt in Unheil; ein treuer Gesandter aber ist gesund."}, {"verse": "18", "text": "Armut und Scham sollen dem zuteil werden, der sich weigert, Belehrung zu leisten; wer aber Tadel ansieht, der soll geehrt werden."}, {"verse": "19", "text": "Das vollendete Verlangen ist süß für die Seele, aber es ist ein Greuel für die Narren, vom Bösen abzuweichen."}, {"verse": "20", "text": "Wer mit Weisen wandelt, der wird weise sein; aber ein Dummkopf wird vernichtet werden."}, {"verse": "21", "text": "Das Böse verfolgt die Sünder, aber dem Gerechten soll es zurückgezahlt werden."}, {"verse": "22", "text": "Ein guter Mensch vererbt seinen Kindern ein Erbe, und der Reichtum des Sünders ist für die Gerechtigkeit eingelagert."}, {"verse": "23", "text": "Viele Lebensmittel befinden sich in der Verstümmelung der Armen, aber es gibt sie, weil es an Urteilen mangelt."}, {"verse": "24", "text": "Wer seine Rute verschmäht, haßt seinen Sohn; wer aber ihn liebt, der züchtigt ihn."}, {"verse": "25", "text": "Der Gerechte isst zur Befriedigung seiner Seele; aber der Bauch der Gottlosen wird wackeln."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Jede weise Frau baut ihr Haus; aber die Dumme pflückt es mit ihren Händen nieder."}, {"verse": "2", "text": "Wer in seiner Aufrichtigkeit wandelt, fürchtet den HERRN; wer aber in seinen Wegen verderbt, der verachtet ihn."}, {"verse": "3", "text": "Im Mund des Dummen ist eine Stange des Stolzes; aber die Lippen der Weisen sollen sie bewahren."}, {"verse": "4", "text": "Wo kein Ochsen ist, ist die Krippe sauber; aber viel Anstieg ist durch die Stärke der Ochsen."}, {"verse": "5", "text": "Ein treuer Zeuge wird nicht lügen, sondern ein falscher Zeuge wird Lügen reden."}, {"verse": "6", "text": "Ein Scorner sucht Weisheit und findet sie nicht; aber das Wissen ist leicht für den Untergebenen."}, {"verse": "7", "text": "Gehe weg von der Gegenwart eines törichten Mannes, wenn du in ihm nicht die Lippen des Wissens wahrnimmst."}, {"verse": "8", "text": "Die Weisheit des Klugen ist, seinen Weg zu verstehen; aber die Torheit der Narren ist Täuschung."}, {"verse": "9", "text": "Narren verspotten die Sünde, aber unter den Rechtschaffenen gibt es Gefälligkeiten."}, {"verse": "10", "text": "Das Herz kennt seine eigene Bitterkeit, und ein Fremder mischt sich nicht in seine Freude ein."}, {"verse": "11", "text": "Das Haus der Gottlosen wird gestürzt werden; aber die Stiftshütte der Rechtschaffenen wird gedeihen."}, {"verse": "12", "text": "Es gibt einen Weg, der einem Menschen recht scheint, aber sein Ende sind die Wege des Todes."}, {"verse": "13", "text": "Selbst beim Lachen ist das Herz bekümmert, und das Ende dieses Spiegels ist himmlisch."}, {"verse": "14", "text": "Der Rückwärtsgleiter im Herzen wird mit seinen eigenen Wegen erfüllt werden; und ein guter Mann wird von ihm zufrieden sein."}, {"verse": "15", "text": "Der Einfache glaubt an jedes Wort, aber der Kluge schaut gut zu seinem Tun."}, {"verse": "16", "text": "Ein weiser Mann fürchtet sich und weicht vom Bösen; der Narr aber zornig und vertrauensvoll."}, {"verse": "17", "text": "Wer bald zornig ist, der handelt töricht, und ein Mann mit bösen Absichten wird gehasst."}, {"verse": "18", "text": "Das einfache Erbe ist folgerichtig: aber die Klugen sind von Wissen gekrönt."}, {"verse": "19", "text": "Das Böse beugt sich vor dem Guten, und das Böse vor den Toren des Gerechten."}, {"verse": "20", "text": "Der Arme wird selbst von seinem Nächsten gehasst, aber der Reiche hat viele Freunde."}, {"verse": "21", "text": "Wer seinen Nächsten verachtet, der sündigt; wer aber Barmherzigkeit hat mit den Armen, der ist glücklich."}, {"verse": "22", "text": "Und irren sie nicht, die Böses erfinden, sondern Barmherzigkeit und Wahrheit sollen denen zuteil werden, die Gutes erfinden."}, {"verse": "23", "text": "Bei aller Arbeit gibt es Profit: aber das Gerede über die Lippen verzehnfacht sich nur bis zur Pensionierung."}, {"verse": "24", "text": "Die Krone der Weisen sind ihre Reichtümer, aber die Torheit der Narren ist töricht."}, {"verse": "25", "text": "Ein wahrer Zeuge befreit Seelen, aber ein betrügerischer Zeuge redet Lügen."}, {"verse": "26", "text": "In der Furcht des HERRN ist starke Zuversicht; und seine Kinder sollen einen Ort des Wohlbefindens haben."}, {"verse": "27", "text": "Die Furcht des HERRN ist eine Quelle des Lebens, um von den Fallen des Todes abzuweichen."}, {"verse": "28", "text": "In der Menge der Menschen ist die Ehre des Königs: aber in der Not der Menschen ist die Zerstörung der Prinzessin."}, {"verse": "29", "text": "Wer zu zornig ist, hat großes Verständnis; wer aber übereilt ist im Geiste, der erhöht sich."}, {"verse": "30", "text": "Ein gesundes Herz ist das Leben des Fleisches, aber beneidet die Fäulnis der Knochen."}, {"verse": "31", "text": "Wer die Armen unterdrückt, der tadelt seinen Schöpfer; wer aber ihn ehrt, der hat Erbarmen mit den Armen."}, {"verse": "32", "text": "Der Gottlose wird verjagt in seiner Bosheit, aber der Gerechte hat Hoffnung in seinem Tod."}, {"verse": "33", "text": "Weisheit bleibt im Herzen dessen, der Verständnis hat; aber das, was unter den Narren ist, wird bekannt gemacht."}, {"verse": "34", "text": "Gerechtigkeit erhöht eine Nation; Sünde aber ist eine Tadel für jedes Volk."}, {"verse": "35", "text": "Die Gunst des Königs gilt einem weisen Diener; aber sein Zorn richtet sich gegen den, der Scham stiftet."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Eine sanfte Antwort löst Zorn aus, aber schmerzliche Worte schüren Wut."}, {"verse": "2", "text": "Die Zunge der Weisen benutzt Wissen recht, aber der Mund der Narren gießt Torheit aus."}, {"verse": "3", "text": "Die Augen des HERRN sind an jedem Ort und sehen das Böse und das Gute."}, {"verse": "4", "text": "Eine gesunde Zunge ist ein Baum des Lebens; aber Pervertiertheit darin ist ein Bruch im Geiste."}, {"verse": "5", "text": "Ein Narr verachtet die Weisung seines Vaters; wer aber Tadel ansieht, der ist klug."}, {"verse": "6", "text": "Im Hause der Gerechten ist viel Schatz; aber in den Einnahmen der Gottlosen ist Unruhe."}, {"verse": "7", "text": "Die Lippen der Weisen zerstreuen das Wissen, aber das Herz der Dummen weicht nicht."}, {"verse": "8", "text": "Das Opfer der Gottlosen ist dem HERRN ein Greuel, aber das Gebet des Aufrechten ist seine Freude."}, {"verse": "9", "text": "Der Weg der Gottlosen ist dem HERRN ein Greuel, aber er liebt den, der nach Gerechtigkeit folgt."}, {"verse": "10", "text": "Die Gerechtigkeit ist schmerzlich für den, der den Weg verläßt, und wer die Strafe hasst, der wird sterben."}, {"verse": "11", "text": "Hölle und Verderben sind vor dem HERRN: wieviel mehr noch die Herzen der Menschenkinder?"}, {"verse": "12", "text": "Ein Scorner liebt keinen, der ihn tadelt, und er wird auch nicht zu den Weisen gehen."}, {"verse": "13", "text": "Ein fröhliches Herz macht ein fröhliches Antlitz; aber durch Kummer des Herzens wird der Geist durchbrochen."}, {"verse": "14", "text": "Das Herz dessen, der Verständnis hat, sucht Wissen; aber der Mund der Narren nährt sich von Torheit."}, {"verse": "15", "text": "Alle Tage der Bedrängten sind böse; wer aber ein fröhliches Herz hat, der hat ein beständiges Fest."}, {"verse": "16", "text": "Besser ist wenig mit der Furcht des HERRN als mit einem großen Schatz und Ärger damit."}, {"verse": "17", "text": "Ein Abendessen aus Kräutern, wo die Liebe isst, ist besser als ein festgefahrener Ochse und Hass darauf."}, {"verse": "18", "text": "Ein zorniger Mann schürt Streit; wer aber langsam ist, zornig zu sein, beschwichtigt Streit."}, {"verse": "19", "text": "Der Weg des Faulen ist wie eine Dornröschenhecke, aber der Weg des Gerechten ist klar."}, {"verse": "20", "text": "Ein weiser Sohn macht einen glücklichen Vater, aber ein törichter Mann verachtet seine Mutter."}, {"verse": "21", "text": "Torheit ist Freude für den, der arm ist an Weisheit; aber ein Mann des Verstandes wandelt treu."}, {"verse": "22", "text": "Ohne Rat werden sie enttäuscht, aber in der Menge der Ratgeber sind sie etabliert."}, {"verse": "23", "text": "Ein Mensch hat Freude durch die Antwort seines Mundes, und ein Wort geredet zu gegebener Zeit, wie gut ist es!"}, {"verse": "24", "text": "Der Weg des Lebens ist über dem Weisen, damit er von der Hölle unten weichen kann."}, {"verse": "25", "text": "Der HERR wird das Haus der Stolzen vernichten, aber er wird die Grenze der Witwen errichten."}, {"verse": "26", "text": "Die Gedanken der Gottlosen sind dem HERRN ein Greuel; aber die Worte der Reinen sind angenehme Worte."}, {"verse": "27", "text": "Wer habgierig ist auf Gewinn, der ärgert sein eigenes Haus; wer aber Gaben hasst, der wird leben."}, {"verse": "28", "text": "Das Herz der Gerechten studiert zu antworten; aber der Mund der Gottlosen gießt das Böse aus."}, {"verse": "29", "text": "Der HERR ist weit weg von den Gottlosen, aber er hört das Gebet der Gerechten."}, {"verse": "30", "text": "Das Augenlicht freut das Herz, und ein guter Bericht macht die Knochen fett."}, {"verse": "31", "text": "Das Ohr, das die Ermahnung des Lebens hört, bleibt unter den Weisen."}, {"verse": "32", "text": "Wer sich weigert, Anweisungen zu erteilen, verachtet seine eigene Seele; wer aber Tadel hört, der begreift es."}, {"verse": "33", "text": "Die Furcht des HERRN ist die Weisheit, und vor Ehre ist Demut."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Die Vorbereitungen des Herzens im Menschen und die Antwort der Zunge stammen vom HERRN."}, {"verse": "2", "text": "Alle Wege eines Menschen sind rein in seinen eigenen Augen; aber der HERR wiegt die Geister."}, {"verse": "3", "text": "Übertrage deine Werke dem HERRN, und deine Gedanken werden sich etablieren."}, {"verse": "4", "text": "Der HERR hat alles für sich gemacht, ja, die Gottlosen für den Tag des Bösen."}, {"verse": "5", "text": "Jeder, der im Herzen stolz ist, ist ein Greuel für den HERRN: auch wenn die Hand in der Hand ist, so soll er doch nicht ungestraft bleiben."}, {"verse": "6", "text": "Durch Barmherzigkeit und Wahrheit wird Unrecht gereinigt; und durch die Furcht des HERRN weichen die Menschen vom Bösen ab."}, {"verse": "7", "text": "Wenn dem HERRN die Art und Weise eines Mannes gefällt, läßt er selbst seine Feinde Frieden mit ihm schließen."}, {"verse": "8", "text": "Besser ist ein wenig mit Gerechtigkeit als mit großen Einnahmen ohne Recht."}, {"verse": "9", "text": "Das Herz eines Mannes erfindet seinen Weg; aber der HERR leitet seine Schritte."}, {"verse": "10", "text": "Ein göttlicher Satz ist in den Lippen des Reiches: Sein Mund übertritt nicht in Gericht."}, {"verse": "11", "text": "Ein gerechtes Gewicht und Gleichgewicht sind die LORD<unk> s: alle Gewichte der Tasche sind sein Werk."}, {"verse": "12", "text": "Es ist Königen ein Greuel, Böses zu begehen; denn der Thron ist durch Gerechtigkeit bestimmt."}, {"verse": "13", "text": "Gerechte Lippen sind die Freude der Könige, und sie lieben den Gerechten."}, {"verse": "14", "text": "Der Zorn eines Königs ist wie die Gesandten des Todes; aber ein weiser Mann wird ihn besänftigen."}, {"verse": "15", "text": "Das Antlitz des Königs ist lebendig, und seine Gunst ist wie eine Wolke des letzten Regens."}, {"verse": "16", "text": "Wie viel besser ist es, Weisheit zu erlangen als Gold! Und Verständnis zu erlangen, anstatt gewählt zu werden, anstatt Silber!"}, {"verse": "17", "text": "Der Weg der Rechtschaffenen soll vom Bösen weichen; wer seinen Weg bewahrt, der bewahrt seine Seele."}, {"verse": "18", "text": "Stolz geht vor Zerstörung und hochmütiger Geist vor einem Irrtum."}, {"verse": "19", "text": "Besser ist es, von bescheidenem Geist mit dem Niederen zu sein, als die Beute mit dem Stolzen zu teilen."}, {"verse": "20", "text": "Wer eine Sache klug handhabt, der wird Gutes finden, und wer im HERRN treuhänderisch handelt, der ist glücklich."}, {"verse": "21", "text": "Die Weisen im Herzen sollen klug genannt werden, und die Süße der Lippen lernt."}, {"verse": "22", "text": "Das Verstehen ist eine Quelle des Lebens für den, der es hat; aber die Weisung der Narren ist folgerichtig."}, {"verse": "23", "text": "Das Herz der Weisen lehrt seinen Mund und fügt seinen Lippen das Lernen hinzu."}, {"verse": "24", "text": "Angenehme Worte sind wie ein Honigkämpfer, süß für die Seele und gesund für die Knochen."}, {"verse": "25", "text": "Es gibt einen Weg, der einem Menschen recht erscheint, aber sein Ende sind die Wege des Todes."}, {"verse": "26", "text": "Wer arbeitet, der arbeitet für sich selbst; denn sein Mund sehnt sich nach ihm."}, {"verse": "27", "text": "Ein Gottloser gräbt das Böse aus, und in seinen Lippen ist wie ein brennendes Feuer."}, {"verse": "28", "text": "Ein froher Mann sät Streit, und ein Flüsterer trennt Hauptfreunde."}, {"verse": "29", "text": "Ein gewalttätiger Mann lockt seinen Nächsten und führt ihn in den Weg, der nicht gut ist."}, {"verse": "30", "text": "Er verschließt seine Augen, um schäumende Dinge zu erfinden: seine Lippen zu bewegen, bringt er Böses über die Bühne."}, {"verse": "31", "text": "Der Horrorkopf ist eine Krone der Herrlichkeit, wenn er in der Gerechtigkeit gefunden wird."}, {"verse": "32", "text": "Wer zu zornig ist, ist besser als die Macht, und wer seinen Geist regiert, als wer eine Stadt nimmt."}, {"verse": "33", "text": "Das Los ist in den Verfall geworfen, aber die ganze Veräußerung davon gehört dem HERRN."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Besser ist eine trockene Morseligkeit und Stille damit, als ein Haus voller Opfer mit Mühe."}, {"verse": "2", "text": "Ein weiser Knecht soll über einen Sohn herrschen, der Scham stiftet, und ein Teil des Erbteils soll unter den Brüdern sein."}, {"verse": "3", "text": "Der Feintopf ist für Silber und der Ofen für Gold; aber der HERR trimmt die Herzen."}, {"verse": "4", "text": "Ein böser Täter schenkt falschen Lippen Beachtung, und ein Lügner schenkt einer frechen Zunge Gehör."}, {"verse": "5", "text": "Wer die Armen verspottet, der tadelt seinen Schöpfer; und wer sich über das Unglück freut, der soll nicht ungestraft davonkommen."}, {"verse": "6", "text": "Kinder sind die Krone alter Menschen, und die Herrlichkeit der Kinder sind ihre Väter."}, {"verse": "7", "text": "Hervorragende Sprache wird nicht zum Narren: geschweige denn liegen Lippen zu einer Prinzessin."}, {"verse": "8", "text": "Ein Geschenk ist wie ein Edelstein in den Augen dessen, der es hat; wohin auch immer es sich wendet, es gedeiht."}, {"verse": "9", "text": "Wer eine Übertretung verhüllt, der sucht die Liebe, wer aber eine Sache wiederholt, der trennt sehr Freundschaften."}, {"verse": "10", "text": "Eine Rüge geht mehr in einen weisen Mann ein als hundert Streifen in einen Narren."}, {"verse": "11", "text": "Ein böser Mensch sucht nur Auflehnung; darum soll ein grausamer Bote gegen ihn gesandt werden."}, {"verse": "12", "text": "Laßt einen Bären, der ihrer Welpen beraubt wird, einem Manöver begegnen und nicht einem Narren in seiner Narre."}, {"verse": "13", "text": "Wer Böses zum Guten belohnt, der soll nicht aus seinem Hause weichen."}, {"verse": "14", "text": "Der Anfang des Streits ist wie wenn man Wasser austeilt; darum lasse den Streit aus, ehe man sich in ihn einmischt."}, {"verse": "15", "text": "Wer die Gottlosen rechtfertigt, und wer die Gerechten verurteilt - beide sind dem HERRN ein Greuel."}, {"verse": "16", "text": "Warum hat nun ein Narr einen Preis in der Hand, Weisheit zu erlangen, wenn er doch kein Herz dazu hat?"}, {"verse": "17", "text": "Ein Freund liebt es immer, und ein Bruder ist geboren, weil er widerspenstig ist."}, {"verse": "18", "text": "Ein Mann ohne Verständnis schlägt die Hände und wird Sicherheit in Gegenwart seines Freundes."}, {"verse": "19", "text": "Er liebt die Übertretung, die den Kampf liebt, und wer sein Tor erhöht, der sucht die Vernichtung."}, {"verse": "20", "text": "Wer ein schwärmeres Herz hat, der findet nichts Gutes, und wer eine verderbte Zunge hat, der verfällt in Unheil."}, {"verse": "21", "text": "Wer einen Narren gebiert, der tut es zu seinem Kummer, und der Vater eines Narren hat keine Freude."}, {"verse": "22", "text": "Ein fröhliches Herz tut Gutes wie ein Medikament, aber ein gebrochener Geist trocknet die Knochen."}, {"verse": "23", "text": "Ein böser Mensch nimmt ein Geschenk aus dem Schoß, um die Wege des Gerichts zu verkehren."}, {"verse": "24", "text": "Weisheit ist vor dem, der Verständnis hat; aber die Augen eines Narren sind in den Enden der Erde."}, {"verse": "25", "text": "Ein törichter Sohn ist ein Schmerz für seinen Vater und Bitterkeit für sie, die ihn nackt."}, {"verse": "26", "text": "Auch die Gerechten zu bestrafen, ist nicht gut, noch Prinzen für Gerechtigkeit zu treffen."}, {"verse": "27", "text": "Wer Wissen hat, spricht seine Worte; und ein Mann des Verstehens ist von hervorragendem Geist."}, {"verse": "28", "text": "Selbst ein Narr, wenn er seinen Frieden hält, wird weise gezählt, und wer seine Lippen verschließt, gilt als ein Mann der Verständigung."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Durch Wunsch sucht und mischt sich ein Mann, der sich getrennt hat, in alle Weisheiten ein."}, {"verse": "2", "text": "Ein Narr hat keine Lust am Verstehen, sondern daß sein Herz es entdecken möge."}, {"verse": "3", "text": "Kommt der Gottlose, so kommt auch Verachtung und Schmach."}, {"verse": "4", "text": "Die Worte eines Manuskriptes sind so tiefe Wasser und die Quelle der Weisheit wie ein fließender Bach."}, {"verse": "5", "text": "Es ist nicht gut, die Person des Gottlosen zu akzeptieren, die Gerechten im Gericht zu stürzen."}, {"verse": "6", "text": "Ein Narr Lippen treten in Streit, und sein Mund schreit nach Schlaganfall."}, {"verse": "7", "text": "Ein Narr Mund ist seine Zerstörung, und seine Lippen sind die Schlinge seiner Seele."}, {"verse": "8", "text": "Die Worte eines Talentträgers sind wie Wunden, und sie gehen in die Innersten der Glocke hinab."}, {"verse": "9", "text": "Wer auch faul in seinem Werk ist, ist dem Bruder, der eine große Verschwendung ist."}, {"verse": "10", "text": "Der Name des HERRN ist ein starker Turm: der Gerechte fließt hinein und ist sicher."}, {"verse": "11", "text": "Der Reichtum der reichen Herren ist seine starke Stadt und wie eine hohe Mauer in seiner eigenen Hoheit."}, {"verse": "12", "text": "Vor der Zerstörung ist das Herz des Menschen hochmütig, und vor Ehre ist Demut."}, {"verse": "13", "text": "Wer auf eine Sache antwortet, bevor er sie hört, dem ist es Torheit und Schande für ihn."}, {"verse": "14", "text": "Der Geist eines Menschen wird seine Krankheit erhalten, aber ein verwundeter Geist, der ertragen kann?"}, {"verse": "15", "text": "Das Herz der Klugen sammelt Wissen, und das Ohr der Weisen sucht Wissen."}, {"verse": "16", "text": "Das Geschenk eines Mannes schafft Raum für ihn und bringt ihn vor große Männer."}, {"verse": "17", "text": "Wer zuerst in seiner Sache ist, der erscheint gerecht; aber sein Nächster kommt und sucht ihn."}, {"verse": "18", "text": "Das Los verursacht Streitigkeiten zum Waffenstillstand und zwischen den Mächten."}, {"verse": "19", "text": "Ein beleidigter Bruder ist schwerer zu gewinnen als eine starke Stadt, und ihre Streitigkeiten sind wie die Riegel eines Schlosses."}, {"verse": "20", "text": "Der Bauch eines Mannes wird zufrieden sein mit der Frucht seines Mundes, und mit der Vermehrung seiner Lippen wird er satt werden."}, {"verse": "21", "text": "Tod und Leben liegen in der Macht der Zunge, und die sie lieben, werden die Frucht davon essen."}, {"verse": "22", "text": "Wer eine Frau findet, findet Gutes und erlangt Gunst des HERRN."}, {"verse": "23", "text": "Die Armen benutzen Intreatien, aber die Reichen antworten grob."}, {"verse": "24", "text": "Ein Mann, der Freunde hat, muß sich freundlich zeigen; und es gibt einen Freund, der näher steht als ein Bruder."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Besser ist der Arme, der in seiner Ganzheit wandelt, als derjenige, der in seinen Lippen pervers ist und ein Narr."}, {"verse": "2", "text": "Wahrlich, die Seele sei ohne Wissen; und wer mit seinen Füßen sündigt, der ist nicht gut."}, {"verse": "3", "text": "Die Torheit des Menschen verwirrt seinen Weg, und sein Herz zittert gegen den HERRN."}, {"verse": "4", "text": "Wohlstand schafft viele Freundschaften, aber der Arme ist von seinem Nachbarn getrennt."}, {"verse": "5", "text": "Ein falscher Zeuge wird nicht ungestraft bleiben, und wer Lügen redet, wird nicht entkommen."}, {"verse": "6", "text": "Viele werden die Gunst der Fürstin verderben, und jeder Mensch ist ein Freund dessen, der Geschenke gibt."}, {"verse": "7", "text": "Alle Brüder der Armen hassen ihn: Wie viel weiter gehen ihm seine Freunde fern? Er verfolgt sie mit Worten, und doch wollen sie ihn anheuern."}, {"verse": "8", "text": "Wer Weisheit erlangt, liebt seine eigene Seele; wer Verständnis bewahrt, der wird Gutes finden."}, {"verse": "9", "text": "Ein falscher Zeuge wird nicht ungestraft bleiben, und wer Lügen redet, wird zugrunde gehen."}, {"verse": "10", "text": "Die Freude ist nicht scheinbar für einen Narren, geschweige denn für einen Diener, die Herrschaft über Prinzen zu haben."}, {"verse": "11", "text": "Die Diskretion eines Mannes verschiebt seine Wut; und es ist seine Herrlichkeit, über eine Übertretung hinwegzugehen."}, {"verse": "12", "text": "Der Zorn des Königs ist wie das Brüllen eines Löwen; aber seine Gunst ist wie Tau auf dem Gras."}, {"verse": "13", "text": "Ein törichter Sohn ist das Unglück seines Vaters, und die Streitigkeiten einer Frau sind ein fortwährendes Ertrinken."}, {"verse": "14", "text": "Haus und Reichtum sind das Erbe der Väter, und eine kluge Frau ist vom HERRN."}, {"verse": "15", "text": "Faulheit schlägt sich in einen tiefen Schlaf nieder, und eine müßige Seele wird leiden."}, {"verse": "16", "text": "Wer das Gebot hält, der hält seine Seele; wer aber seine Wege verachtet, der wird sterben."}, {"verse": "17", "text": "Wer Mitleid mit den Armen hat, der gewährt dem HERRN; und was er ihm gegeben hat, wird er ihm bezahlen."}, {"verse": "18", "text": "Kette deinen Sohn, solange Hoffnung ist, und laß deine Seele nicht verschont für sein Weinen."}, {"verse": "19", "text": "Ein Mann von großem Zorn wird bestraft werden; denn wenn du ihn errettest, mußt du es schmerzlich tun."}, {"verse": "20", "text": "Höre auf Rat und empfange Belehrung, damit du weise seiest in deinem letzteren Ende."}, {"verse": "21", "text": "Es gibt viele Vorrichtungen im Herzen eines Mannes; doch der Rat des HERRN, der stehen wird."}, {"verse": "22", "text": "Der Wunsch eines Mannes ist seine Güte, und ein armer Mann ist besser als ein Lügner."}, {"verse": "23", "text": "Die Furcht des HERRN wird zu Leben kommen, und wer sie hat, der wird satt bleiben, und er wird nicht mit Bösem heimgesucht werden."}, {"verse": "24", "text": "Ein fauler Mann versteckt seine Hand in seinem Schoß und will sie gar nicht in den Mund nehmen."}, {"verse": "25", "text": "Schlage einen Spott, und die Einfachen werden sich hüten und einen zurechtweisen, der Verständnis hat, und er wird Wissen verstehen."}, {"verse": "26", "text": "Wer seinen Vater vergeudet und seine Mutter verjagt, der ist ein Sohn, der Scham stiftet und Tadel bringt."}, {"verse": "27", "text": "Hört auf, mein Sohn, die Weisung zu hören, die dazu führt, dass ihr euch von den Worten des Wissens irrt."}, {"verse": "28", "text": "Ein gottloser Zeuge verhöhnt das Gericht, und der Mund der Gottlosen verzehrt das Unrecht."}, {"verse": "29", "text": "Die Urteile werden für Skornerszubereitungen vorbereitet und Streifen für den Rücken der Narren."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Wein ist ein Hohn, starkes Getränk ist Raging. und wer dabei getäuscht wird, ist nicht weise."}, {"verse": "2", "text": "Die Furcht vor einem König ist wie das Brüllen eines Löwen: Wer ihn provoziert, sündigt gegen seine eigene Seele."}, {"verse": "3", "text": "Es ist eine Ehre für einen Mann, sich nicht mehr streiten zu müssen, aber jeder Narr wird sich einmischen."}, {"verse": "4", "text": "Der Langsame pflügt nicht wegen der Kälte; darum bettelt er in der Ernte und hat nichts."}, {"verse": "5", "text": "Beratung im Herzen des Menschen ist wie tiefes Wasser, aber ein Mann der Verständigung wird es herausziehen."}, {"verse": "6", "text": "Die meisten Menschen werden jedem seine Güte verkünden; aber ein treuer Mann, der finden kann?"}, {"verse": "7", "text": "Der Gerechte wandelt in seiner Ganzheit: Seine Kinder sind nach ihm gesegnet."}, {"verse": "8", "text": "Ein König, der auf dem Thron des Gerichts sitzt, zerstreut alles Böse mit seinen Augen."}, {"verse": "9", "text": "Wer kann sagen, ich habe mein Herz gereinigt, ich bin rein von meiner Sünde?"}, {"verse": "10", "text": "Taucher wiegen und Taucher messen, beide sind dem HERRN gleich abscheulich."}, {"verse": "11", "text": "Selbst ein Kind ist an seinen Taten bekannt, ob sein Werk rein und ob es rechtmäßig ist."}, {"verse": "12", "text": "Das Hören und das Sehen hat der HERR aus beiden gemacht."}, {"verse": "13", "text": "Liebt nicht zu schlafen, damit ihr nicht in Armut gerät; öffnet eure Augen, und ihr werdet mit Brot zufrieden sein."}, {"verse": "14", "text": "Es ist nichts, es ist nichts, spricht der Käufer; wenn er aber weggegangen ist, dann rühmt er sich."}, {"verse": "15", "text": "Es gibt Gold und eine Vielzahl von Rubinen; aber die Lippen des Wissens sind ein kostbarer Schmuck."}, {"verse": "16", "text": "Nehmt sein Gewand, das einem Fremden Sicherheit gibt, und nehmt ihm ein Pfand für eine seltsame Frau."}, {"verse": "17", "text": "Das Brot der Täuschung ist dem Menschen süß, aber danach soll sein Mund mit Kies gefüllt sein."}, {"verse": "18", "text": "Jeder Zweck wird durch Beratung festgelegt: und mit gutem Rat Vorsicht walten lassen."}, {"verse": "19", "text": "Wer wie ein Märchenbringer umhergeht, offenbart die Geheimnisse. Darum mischt euch nicht in den, der mit seinen Lippen schmeichelt."}, {"verse": "20", "text": "Wer seinen Vater oder seine Mutter verflucht, dessen Lampe wird in Finsternis ausgestoßen werden."}, {"verse": "21", "text": "Ein Erbteil mag am Anfang überstürzt erlangt werden, aber sein Ende soll nicht gesegnet sein."}, {"verse": "22", "text": "Sprich: \" Denkt nicht nach, ich will Böses vergelten, sondern warte auf den HERRN, und er wird es erretten. \""}, {"verse": "23", "text": "Verschiedene Gewichte sind ein Greuel für den HERRN, und ein falsches Gleichgewicht ist nicht gut."}, {"verse": "24", "text": "Mantras sind von dem HERRN; wie kann ein Mensch dann seinen eigenen Weg verstehen?"}, {"verse": "25", "text": "Es ist eine Schlinge für den Menschen, der das Heilige verzehrt, und nach dem Gelübde, Nachforschungen anzustellen."}, {"verse": "26", "text": "Ein weiser König zerstreut die Gottlosen und bringt das Rad über sie."}, {"verse": "27", "text": "Der Geist des Menschen ist die Kerze des HERRN, die alle inneren Teile des Bauwerks erforscht."}, {"verse": "28", "text": "Barmherzigkeit und Wahrheit bewahren das Königtum, und sein Thron wird von Barmherzigkeit gehalten."}, {"verse": "29", "text": "Die Herrlichkeit der jungen Männer ist ihre Stärke, und die Schönheit der alten Männer ist der graue Kopf."}, {"verse": "30", "text": "Die Blauheit einer Wunde reinigt das Übel: ebenso streift sie die inneren Teile der Baustelle."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Das Herz des Königs ist in der Hand des HERRN wie die Ströme des Wassers; er wendet es um, wohin er will."}, {"verse": "2", "text": "Jeder Weg eines Mannes ist recht in seinen eigenen Augen; aber der HERR denkt über das Herz nach."}, {"verse": "3", "text": "Gerechtigkeit und Gericht zu tun, ist für den HERRN akzeptabler als Opfer."}, {"verse": "4", "text": "Ein hoher Blick und ein stolzes Herz und die Pflügen der Gottlosen sind Sünden."}, {"verse": "5", "text": "Die Gedanken der Fleißigen neigen nur zur Überfülle, aber von jedem, der sich beeilt, nur zum Irrtum."}, {"verse": "6", "text": "Das Erhalten von Schätzen durch eine lügende Zunge ist eine Eitelkeit, die hin und her geworfen wird von denen, die den Tod suchen."}, {"verse": "7", "text": "Der Raub der Gottlosen wird sie vernichten, weil sie sich weigern, zu urteilen."}, {"verse": "8", "text": "Der Weg des Menschen ist frostig und seltsam; aber was die Reinheit betrifft, so ist sein Werk recht."}, {"verse": "9", "text": "Es ist besser, in einer Ecke des Hausdaches zu wohnen, als mit einer streitenden Frau in einem breiten Haus."}, {"verse": "10", "text": "Die Seele des Gottlosen begehrt Böses: Sein Nächster findet keinen Gefallen in seinen Augen."}, {"verse": "11", "text": "Wenn der Scorner bestraft wird, wird das Einfache weise gemacht; und wenn der Weise angewiesen ist, erhält er Wissen."}, {"verse": "12", "text": "Der Gerechte achtet klugerweise auf das Haus der Gottlosen; Gott aber wirft die Gottlosen um ihrer Gottlosigkeit willen um."}, {"verse": "13", "text": "Wer seine Ohren anhält vor dem Schrei der Armen, der wird sich auch schreien, aber er wird nicht hören."}, {"verse": "14", "text": "Ein Geschenk im Geheimen pazifistisch Zorn und ein Lohn im Schoße starken Zorn."}, {"verse": "15", "text": "Es ist eine Freude für die Gerechten, zu urteilen; aber die Vernichtung wird für die Übeltäter sein."}, {"verse": "16", "text": "Der Mann, der aus dem Weg des Verstehens wandert, wird in der Gemeinde der Toten bleiben."}, {"verse": "17", "text": "Wer Wohlgefallen hat, wird ein armer Mann sein; wer Wein und Öl liebt, wird nicht reich sein."}, {"verse": "18", "text": "Die Schlechten werden ein Lösegeld für die Rechtschaffenen und der Übertreter für die Rechtschaffenen sein."}, {"verse": "19", "text": "Es ist besser, in der Wildnis zu wohnen, als mit einer umstrittenen und wütenden Frau."}, {"verse": "20", "text": "Es gibt Schätze zu begehren und Öl in der Behausung der Weisen; aber ein törichter Mann gibt sie auf."}, {"verse": "21", "text": "Wer Gerechtigkeit und Barmherzigkeit nachfolgt, findet Leben, Gerechtigkeit und Ehre."}, {"verse": "22", "text": "Ein weiser Mann vergrössert die Stadt der Macht und wirft die Kraft des Vertrauens darin nieder."}, {"verse": "23", "text": "Wer seinen Mund und seine Zunge hütet, der bewahrt seine Seele vor Unannehmlichkeiten."}, {"verse": "24", "text": "Stolzer und hochmütiger Scorner ist sein Name, der mit stolzem Zorn umgeht."}, {"verse": "25", "text": "Der Wunsch der Langweiligen tötet ihn; denn seine Hände weigern sich zu arbeiten."}, {"verse": "26", "text": "Er begehrt den ganzen Tag lang gierig, aber der Gerechte gibt und spendet nichts."}, {"verse": "27", "text": "Das Opfer des Gottlosen ist ein Greuel: wie viel mehr, wenn er es mit einem bösen Geist bringt?"}, {"verse": "28", "text": "Ein falscher Zeuge wird zugrunde gehen, aber der Mensch, der hört, wird beständig reden."}, {"verse": "29", "text": "Ein Gottloser verhärtet sein Antlitz, aber ein Gerechter lenkt seinen Weg."}, {"verse": "30", "text": "Es gibt weder Weisheit noch Verständnis noch Rat gegen den HERRN."}, {"verse": "31", "text": "Das Pferd ist auf den Tag der Schlacht vorbereitet, aber die Sicherheit ist vom HERRN."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Ein guter Name ist eher auszuwählen als großer Reichtum und liebende Gunst statt Silber und Gold."}, {"verse": "2", "text": "Die Reichen und die Armen treffen aufeinander: Der HERR ist ihr alleiniger Schöpfer."}, {"verse": "3", "text": "Ein kluger Mensch sieht das Böse voraus und verbirgt sich selbst; aber die Einfachheit geht vorüber und wird bestraft."}, {"verse": "4", "text": "Durch Demut und die Furcht vor dem HERRN sind Reichtum, Ehre und Leben."}, {"verse": "5", "text": "Dornen und Fallstricke stehen dem Frost im Wege; wer seine Seele bewahrt, der wird weit von ihnen entfernt sein."}, {"verse": "6", "text": "Ein Kind so erziehen, wie es gehen soll; und wenn es alt ist, wird es nicht davon abweichen."}, {"verse": "7", "text": "Die Reichen regieren über die Armen, und der Kreditnehmer dient dem Kreditgeber."}, {"verse": "8", "text": "Wer Übles sät, wird Eitelkeit ernten, und die Rute seines Zorns wird versagen."}, {"verse": "9", "text": "Wer ein gutes Auge hat, wird gesegnet sein; denn er gibt von seinem Brot den Armen."}, {"verse": "10", "text": "Vertreibe den Spott, und der Streit wird austreten; ja, Streit und Vorwurf werden aufhören."}, {"verse": "11", "text": "Wer die Reinheit des Herzens liebt, um der Gnade seiner Lippen willen wird der König sein Freund sein."}, {"verse": "12", "text": "Die Augen des HERRN bewahren das Wissen, und er stürzt die Worte der Übertreter."}, {"verse": "13", "text": "Der faule Mann spricht: Es ist ein Löwe verdorben, ich werde auf den Straßen getötet werden."}, {"verse": "14", "text": "Der Mund fremder Frauen ist eine tiefe Hölle; wer vom HERRN verabscheut wird, wird darin fallen."}, {"verse": "15", "text": "Dummheit ist im Herzen eines Kindes gebunden, aber die Korrekturstange wird es von ihm fernhalten."}, {"verse": "16", "text": "Wer die Armen unterdrückt, um seinen Reichtum zu mehren, und wer den Reichen gibt, der wird gewiß zum Irrtum werden."}, {"verse": "17", "text": "Biege deine Erde nieder und höre die Worte der Weisen und wende dein Herz auf mein Wissen an."}, {"verse": "18", "text": "Denn es ist angenehm, wenn du sie im Inneren hältst; sie sollen in deine Lippen passen."}, {"verse": "19", "text": "Damit du auf den HERRN vertraust, habe ich dir heute kundgetan, auch dir."}, {"verse": "20", "text": "Habe ich dir nicht geschrieben hervorragende Dinge in Ratschlägen und Wissen,"}, {"verse": "21", "text": "Damit ich dich die Gewißheit der Worte der Wahrheit erkennen lasse; damit du denen, die zu den Wahrheiten senden, die Worte der Wahrheit antwortest?"}, {"verse": "22", "text": "Rob nicht die Armen, weil er arm ist; auch nicht unterdrücken die Betrübten in den Gateways:"}, {"verse": "23", "text": "Denn der HERR wird sich für ihre Sache einsetzen und die Seele derer berauben, die sie beraubt haben."}, {"verse": "24", "text": "Freue dich nicht mit einem zornigen Mann, und mit einem zornigen Mann sollst du nicht gehen."}, {"verse": "25", "text": "Lernst du nicht seine Wege und gib deiner Seele eine Schlinge."}, {"verse": "26", "text": "Seid nicht einer von denen, die die Hände schlagen, oder von denen, die Sicherheiten für Schulden sind."}, {"verse": "27", "text": "Wenn du nichts zu bezahlen hast, warum soll er dein Bett unter dem Bett wegnehmen?"}, {"verse": "28", "text": "Entferne nicht das alte Wahrzeichen, das deine Väter gesetzt haben."}, {"verse": "29", "text": "Siehst du einen fleißigen Mann in seiner Sache? Er soll vor Königen stehen; er soll nicht vor gemeinen Menschen stehen."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Wenn du sitzst, um mit einem Herrscher zu essen, überlege fleißig, was vor ihm ist:"}, {"verse": "2", "text": "Und lege dir ein Messer in die Kehle, wenn du ein Mann bist, der Appetit hat."}, {"verse": "3", "text": "Sei nicht sehnsüchtig nach seinen Täuschungen; denn sie sind trügerisches Fleisch."}, {"verse": "4", "text": "Labour will nicht reich sein: Höre auf von deinem eigenen Weisheit."}, {"verse": "5", "text": "Willst du deine Augen auf das richten, was nicht ist? Denn Reichtum macht sich gewiß Flügel; sie fliegen fort wie ein Adler in den Himmel."}, {"verse": "6", "text": "Essst du nicht das Brot dessen, der ein böses Auge hat, noch begehrst du sein feines Fleisch."}, {"verse": "7", "text": "Denn wie er in seinem Herzen denkt, so ist es auch heure: Essen und trinken, spricht er zu theethen; aber sein Herz ist nicht bei thee."}, {"verse": "8", "text": "Das Übel, das du gegessen hast, sollst du erbrechen und deine süßen Worte verlieren."}, {"verse": "9", "text": "Sprich nicht vor den Ohren eines Narren; denn er wird die Weisheit deiner Worte verachten."}, {"verse": "10", "text": "Entfernen Sie nicht das alte Wahrzeichen, und betreten Sie nicht die Felder des Vaterlosen:"}, {"verse": "11", "text": "Denn ihr Erlöser ist mächtig; er wird sich für ihre Sache einsetzen."}, {"verse": "12", "text": "Wendet dein Herz auf die Lehre an, und deine Ohren auf die Worte des Wissens."}, {"verse": "13", "text": "Verweigere dem Kind keine Korrektur; denn wenn du ihn mit der Rute geschlagen hast, so soll er nicht sterben."}, {"verse": "14", "text": "Du sollst ihn mit der Rute schlagen und seine Seele aus der Hölle befreien."}, {"verse": "15", "text": "Mein Sohn, wenn dein Herz weise ist, so wird mein Herz sich freuen, ja, mein."}, {"verse": "16", "text": "Ja, meine Zügel werden sich freuen, wenn deine Lippen recht reden."}, {"verse": "17", "text": "Laß dein Herz nicht neidisch auf Sünder sein, sondern sei den ganzen Tag lang in der Furcht des HERRN."}, {"verse": "18", "text": "Denn gewiß gibt es ein Ende; und deine Erwartung wird nicht abgeschnitten werden."}, {"verse": "19", "text": "Höre nach, mein Sohn, und sei weise und leite dein Herz auf dem Weg."}, {"verse": "20", "text": "Seid nicht unter Weinbergern, unter Fleischfressern:"}, {"verse": "21", "text": "Denn der Betrunkene und der Glutton werden verarmen, und die Erschöpfung wird einen Mann mit Lumpen bekleiden."}, {"verse": "22", "text": "Höre auf deinen Vater, der da zeugte, und verachte deine Mutter nicht, wenn sie alt ist."}, {"verse": "23", "text": "Kaufe die Wahrheit und verkaufe sie nicht; auch Weisheit, Weisheit und Weisheit und Verständnis."}, {"verse": "24", "text": "Der Vater der Gerechten wird sich sehr freuen, und wer ein weises Kind zeugt, wird Freude an ihm haben."}, {"verse": "25", "text": "Dein Vater und deine Mutter werden fröhlich sein, und die, die dich gebar, wird sich freuen."}, {"verse": "26", "text": "Mein Sohn, gib mir dein Herz, und lass deine Augen meine Wege beobachten."}, {"verse": "27", "text": "Denn eine Hure ist ein tiefer Graben, und eine seltsame Frau ist ein schmaler Rasen."}, {"verse": "28", "text": "Sie wartet auch auf eine Beute und erkennt die Übertreter unter den Menschen."}, {"verse": "29", "text": "Wer hat Weh, wer hat Leid, wer hat Streit, wer hat Weh, wer hat Wunden ohne Ursache, wer hat Augenröte?"}, {"verse": "30", "text": "Diejenigen, die lange bei den Weinen verweilen; diejenigen, die gehen, um gemischten Wein zu suchen."}, {"verse": "31", "text": "Schaue nicht auf den Wein, wenn er rötlich ist, wenn er seine Farbe in der Kuppel gibt, wenn er sich rechtschaffen bewegt."}, {"verse": "32", "text": "Schließlich beißt er wie eine Schlange und stinkt wie ein Adder."}, {"verse": "33", "text": "Deine Augen werden seltsame Frauen sehen, und dein Herz wird abwegige Dinge reden."}, {"verse": "34", "text": "Ja, du sollst sein wie derjenige, der mitten im Meer liegt, oder wie derjenige, der oben auf einem Mastboden liegt."}, {"verse": "35", "text": "Sie haben mich gequält, sagst du, und ich war nicht krank; sie haben mich geschlagen, und ich fühlte es nicht; wann soll ich erwachen? Ich will es noch suchen."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Seid nicht neidisch auf die bösen Menschen, und wünscht auch nicht, mit ihnen zu sein."}, {"verse": "2", "text": "Denn ihr Herz studiert Zerstörung, und ihre Lippen reden von Unheil."}, {"verse": "3", "text": "Durch Weisheit wird ein Haus gebaut, und durch Verständnis wird es errichtet:"}, {"verse": "4", "text": "Und durch Wissen sollen die Kammern mit allen kostbaren und angenehmen Reichtümern erfüllt sein."}, {"verse": "5", "text": "Ein weiser Mann ist stark; ja, ein Mann der Erkenntnis erkennt Stärke."}, {"verse": "6", "text": "Denn durch weise Ratschläge sollst du dich fürchten, und in vielen Ratgebern ist Sicherheit."}, {"verse": "7", "text": "Die Weisheit ist zu hoch für einen Narren: Er öffnet nicht den Mund im Tor."}, {"verse": "8", "text": "Wer beabsichtigt, Böses zu tun, wird eine böse Person genannt werden."}, {"verse": "9", "text": "Der Gedanke der Dummheit ist sündig, und der Scorner ist ein Greuel für die Menschen."}, {"verse": "10", "text": "Wenn du am Tage der Widerwärtigkeit erlahmst, so ist deine Stärke klein."}, {"verse": "11", "text": "Wenn du darauf verzichtest, jene zu befreien, die in den Tod gezogen sind, und jene, die bereit sind, getötet zu werden;"}, {"verse": "12", "text": "Wenn du sprichst, siehe, so wissen wir es nicht; denkt nicht derjenige, der über das Herz nachdenkt, darüber nach? Und wer deine Seele bewahrt, weiß er es nicht? Und soll er nicht jedem Menschen gemäß seinen Werken geben?"}, {"verse": "13", "text": "Mein Sohn, essest du Honig, weil es gut ist, und die Honigkämpfe, die süß zu deinem Geschmack sind."}, {"verse": "14", "text": "So wird die Erkenntnis der Weisheit für deine Seele sein: Wenn du sie gefunden hast, dann wird es einen Lohn geben, und deine Erwartung wird nicht abgeschnitten werden."}, {"verse": "15", "text": "Liege nicht ab, o böser Mann, gegen die Wohnung des Gerechten; plündere nicht seine Ruhestätte!"}, {"verse": "16", "text": "Denn ein Gerechter verfällt siebenmal und erhebt sich zum Unglück; aber die Schlechten werden in Unglück fallen."}, {"verse": "17", "text": "Freue dich nicht, wenn dein Feind verfällt, und dein Herz freue dich nicht, wenn er stolpert:"}, {"verse": "18", "text": "Damit der HERR es nicht sieht und es ihm nicht missfällt und er seinen Zorn von ihm abwendet."}, {"verse": "19", "text": "Bittet euch nicht um des Bösen willen, und neidet nicht um die Gottlosen;"}, {"verse": "20", "text": "Denn dem Bösen soll kein Lohn sein; die Kerze der Schlechten soll ausgestoßen werden."}, {"verse": "21", "text": "Mein Sohn, fürchte den HERRN und den König, und mischt euch nicht in die, die dem Wandel gegeben sind."}, {"verse": "22", "text": "Denn ihr Unglück wird jäh zunehmen, und wer kennt den Ruin von ihnen?"}, {"verse": "23", "text": "Diese Dinge gehören auch zu den Weisen. Es ist nicht gut, Respekt vor Personen in Urteilen zu haben."}, {"verse": "24", "text": "Wer zu den Gottlosen spricht: Du bist gerecht; wer das Volk verflucht, den werden die Nationen verabscheuen."}, {"verse": "25", "text": "Diejenigen aber, die ihn zurechtweisen, werden Gefallen finden, und ein guter Segen wird über sie kommen."}, {"verse": "26", "text": "Jeder Mensch soll seine Lippen küssen, die ihm eine richtige Antwort geben."}, {"verse": "27", "text": "Bereite deine Arbeit vor und mach sie fit für dich selbst auf dem Feld, und baue danach dein Haus."}, {"verse": "28", "text": "Sei nicht Zeuge deines Nächsten ohne Ursache, und täusche nicht mit deinen Lippen."}, {"verse": "29", "text": "Sprich nicht, ich will ihm tun, wie er mir getan hat; ich will dem Menschen geben nach seiner Arbeit."}, {"verse": "30", "text": "Ich ging auf das Feld der Trägheit und auf den Weingarten des Mannes, der kein Verständnis hatte."}, {"verse": "31", "text": "And, lo, alles wurde mit Dornen überwuchert, und Brennnesseln hatten das Gesicht davon bedeckt, und die Steinmauer davon wurde abgebrochen."}, {"verse": "32", "text": "Dann sägte ich und dachte gut darüber nach: Ich sah es an und empfing Belehrung."}, {"verse": "33", "text": "Doch ein wenig schlafen, ein wenig schlummern, ein wenig die Hände falten, um zu schlafen:"}, {"verse": "34", "text": "So wird deine Armut kommen wie ein Reisender, und deine Lust wie eine bewaffnete Manie."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Dies sind auch die Sprüche Salomos, die die Männer Hiskias, des Königs von Juda, abgeschrieben haben."}, {"verse": "2", "text": "Es ist die Herrlichkeit Gottes, etwas zu verbergen; aber die Ehre der Könige ist es, nach einer Materie zu suchen."}, {"verse": "3", "text": "Der Himmel für die Höhe und die Erde für die Tiefe und das Herz der Könige ist unerforschbar."}, {"verse": "4", "text": "Nimm den Bart vom Silber, und es soll ein Gefäß für die Finnen hervorkommen."}, {"verse": "5", "text": "Nimm die Gottlosen weg vor dem Königtum, und sein Thron wird in Gerechtigkeit errichtet werden."}, {"verse": "6", "text": "Lege dich nicht in der Gegenwart des Königs aus und stehe nicht an die Stelle großer Menschen."}, {"verse": "7", "text": "Denn besser ist es, wenn man zu ihnen sagt: Komm hierherauf, als daß du unter den Fürsten gesetzt würdest, den deine Augen sehen."}, {"verse": "8", "text": "Gehe nicht überstürzt hin, um zu streiten, sonst weißt du nicht, was du am Ende tun sollst, wenn dein Nächster dich in Schande gestürzt hat."}, {"verse": "9", "text": "Debattiere deine Sache mit deinem Nächsten selbst, und entdecke keinem anderen ein Geheimnis:"}, {"verse": "10", "text": "Damit dich nicht der, der es hört, zu Schamanen macht und deine Schandflöte sich nicht verirrt."}, {"verse": "11", "text": "Ein passend gesprochenes Wort ist wie goldene Äpfel in Bildern von Silber."}, {"verse": "12", "text": "Wie ein Ohrring aus Gold und ein Schmuck aus feinem Gold ist auch ein weiser Spieß auf einem gehorsamen Ohr."}, {"verse": "13", "text": "Wie die Kälte des Schnees zur Zeit der Ernte, so ist auch ein treuer Bote zu denen, die ihn senden; denn er erfrischt die Seele seiner Herren."}, {"verse": "14", "text": "Wer sich einer falschen Gabe rühmt, ist wie Wolken und Wind ohne Regen."}, {"verse": "15", "text": "Durch lange Nachsicht ist ein Prinz überzeugt, und eine weiche Zunge bricht den Knochen."}, {"verse": "16", "text": "Hast du Flitterwochen gefunden? Esst du so viel, wie für sie ausreichend ist, damit du nicht davon erfüllt wirst und erlöse."}, {"verse": "17", "text": "Ziehe deinen Fuß aus dem Haus deines Nächsten; damit er nicht dessen überdrüssig werde und ihn nicht hasse."}, {"verse": "18", "text": "Ein Mann, der gegen seinen Nächsten falsches Zeugnis abgibt, ist ein Schwert und ein Schwert und eine scharfe Arroganz."}, {"verse": "19", "text": "Vertrauen in einen untreuen Mann in Zeiten der Not ist wie ein gebrochener Zahn und ein Fuß aus dem Gelenk."}, {"verse": "20", "text": "Wie der bei kaltem Wetter ein Kleid wegnimmt und wie Essig auf Nitrit, so ist es, der Lieder zu einem schweren Herzen sündigt."}, {"verse": "21", "text": "Wenn dein Feind Hunger hat, gib ihm Brot zu essen; und wenn er Durst hat, gib ihm Wasser zu trinken:"}, {"verse": "22", "text": "Denn du sollst Kohlen des Feuers auf sein Haupt haufen, und der HERR wird es belohnen."}, {"verse": "23", "text": "Der Nordwind treibt den Regen weg: ein wütendes Antlitz treibt eine zurückhaltende Zunge."}, {"verse": "24", "text": "Es ist besser, in der Ecke des Hausdaches zu wohnen, als bei einer streitenden Frau und in einem breiten Haus."}, {"verse": "25", "text": "Wie kalte Wasser zu einer durstigen Seele, so sind auch gute Nachrichten aus einem fernen Land."}, {"verse": "26", "text": "Ein Gerechter, der vor den Gottlosen niederfällt, ist wie ein unruhiger Brunnen und ein verderbter Frühling."}, {"verse": "27", "text": "Es ist nicht gut, viel Honig zu essen: also ist es nicht Ruhm für Männer, ihren eigenen Ruhm zu suchen."}, {"verse": "28", "text": "Wer keine Herrschaft über seinen eigenen Geist hat, ist wie eine Stadt, die zerbrochen ist, und ohne Mauern."}]}, {"chapter": "26", "verses": [{"verse": "1", "text": "Wie Schnee im Sommer und wie Regen in der Ernte, so ist Ehre nicht scheinbar für einen Narren."}, {"verse": "2", "text": "Wie der Vogel durch Wanderung, wie die Schwalbe durch Fliegen, so wird der Fluch kausal nicht kommen."}, {"verse": "3", "text": "Eine Peitsche für das Pferd, eine Zaum für den Arsch und eine Rute für den Rücken der Narren."}, {"verse": "4", "text": "Antwortet nicht a Narr gemäß seiner Weisheit, damit du nicht auch ihm gleich seist."}, {"verse": "5", "text": "Antwortet einem Narren nach seiner Torheit, damit er nicht in seinem eigenen Gehorsam weise sei."}, {"verse": "6", "text": "Wer eine Botschaft durch die Hand eines Narren sendet, schneidet die Füße ab und trinkt Schaden."}, {"verse": "7", "text": "Die Beine der Lahmen sind nicht gleich: so ist ein Gleichnis in den Mund der Narren."}, {"verse": "8", "text": "Wer einen Stein in einer Schleuder bindet, der ist es auch, der einem Narren Ehre gibt."}, {"verse": "9", "text": "Wie ein Dorn in die Hand eines Betrunkenen hinaufgeht, so ist auch ein Gleichnis im Mund der Narren."}, {"verse": "10", "text": "Der große Gott, der alles geformt hat, belohnt den Narren und belohnt die Übertreter."}, {"verse": "11", "text": "Wie ein Hund sich zu seinem Erbrechen zurückkehrt, so kehrt ein Narr zu seiner Geliebten zurück."}, {"verse": "12", "text": "Siehst du einen weisen Mann in seinem eigenen Gehorsam? Es besteht mehr Hoffnung auf einen Narren als auf ihn."}, {"verse": "13", "text": "Der Faule spricht: Es ist ein Löwe auf dem Weg, ein Löwe auf den Straßen."}, {"verse": "14", "text": "Wie sich die Tür auf seine Scharniere dreht, so tun es auch die Faulen auf seinem Bett."}, {"verse": "15", "text": "Der Faule versteckt seine Hand in seinem Schoß; es schmerzt ihn, sie wieder in seinen Mund zu bringen."}, {"verse": "16", "text": "Der Schwerfällige ist in seinem eigenen Hochmut klüger als sieben Männer, die eine Argumentation abgeben können."}, {"verse": "17", "text": "Wer vorbeizieht und sich in Streitigkeiten einmischt, die ihm nicht gehören, der ist wie ein Hund, der bei den Erden nimmt."}, {"verse": "18", "text": "Wie ein verrückter Mann, der Feuerbrand, Pfeile und Tod wirft,"}, {"verse": "19", "text": "Und ist der Mann, der seinen Nächsten täuscht, und spricht: Bin ich nicht sportlich?"}, {"verse": "20", "text": "Wo kein Holz ist, da geht das Feuer aus; wo also kein Träger ist, da ist der Streit."}, {"verse": "21", "text": "So wie Kohle Kohle Kohle verbrennt und Holz zum Feuer; so ist es auch ein strittiger Mann, der Streit entfacht."}, {"verse": "22", "text": "Die Worte eines Talentträgers sind wie Wunden, und sie gehen in die Innersten der Glocke hinab."}, {"verse": "23", "text": "Brennende Lippen und ein böses Herz sind wie eine mit Silberbart bedeckte Kerze."}, {"verse": "24", "text": "Wer hasst, verbreitet sich mit seinen Lippen und legt Betrug in sich auf;"}, {"verse": "25", "text": "Und wenn er Fee redet, so glaubt ihm nicht; denn in seinem Herzen sind sieben Greuel."}, {"verse": "26", "text": "Wer den Haß mit Täuschung bedeckt, dessen Bosheit soll der ganzen Gemeinde offenbart werden."}, {"verse": "27", "text": "Wer eine Grube gräbt, der wird darin fallen, und wer einen Stein rollt, der wird zurückkehren."}, {"verse": "28", "text": "Eine lügende Zunge hasst die, die darunter leiden, und ein schmeichelnder Mund ruiniert."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Prahle dich nicht damit, morgen zu sein; denn du weißt nicht, was ein Tag sogleich bringen kann."}, {"verse": "2", "text": "Laß einen anderen den einen loben und deinen eigenen Mund nicht; einen Fremden und nicht deine eigenen Lippen."}, {"verse": "3", "text": "Ein Stein ist schwer und der Sand schwer; aber der Zorn eines Narren ist schwerer als sie."}, {"verse": "4", "text": "Zorn ist grausam und Wut empörend; aber wer kann vor Neid stehen?"}, {"verse": "5", "text": "Offene Rüge ist besser als geheime Liebe."}, {"verse": "6", "text": "Treu sind die Wunden eines Freundes, aber die Küsse eines Feindes sind trügerisch."}, {"verse": "7", "text": "Die volle Seele verabscheut einen Honigkampf, aber für die hungrige Seele ist alles Bittere süß."}, {"verse": "8", "text": "Wie ein Vogel, der von ihr wandert, so ist auch ein Mann, der von seinem Platz wandert."}, {"verse": "9", "text": "Salbe und Parfüm freuen das Herz, ebenso die Süße eines Mannfreundes durch herzhaften Rat."}, {"verse": "10", "text": "Deine eigene Freundin und die Freundin deines Vaters verlasse nicht; gehe auch nicht in das Haus deines Bruders am Tage deines Unglücks; denn besser ist ein Nächster, der nahe ist als ein Bruder weit entfernt."}, {"verse": "11", "text": "Mein Sohn, sei weise und mach mein Herz fröhlich, daß ich dem antworte, der mich tadelt."}, {"verse": "12", "text": "Ein kluger Mensch sieht das Böse voraus und verbirgt sich selbst; aber die Einfachheit geht vorüber und wird bestraft."}, {"verse": "13", "text": "Nimm sein Kleid, das einem Fremden Sicherheit gibt, und nimm ein Pfand von ihm für eine seltsame Frau."}, {"verse": "14", "text": "Wer seinen Freund mit lauter Stimme segnet und früh am Morgen aufsteht, dem soll ein Fluch für ihn angerechnet werden."}, {"verse": "15", "text": "Ein ständiges Sinken an einem sehr regnerischen Tag und eine strittige Frau sind Alike-."}, {"verse": "16", "text": "Wer sie verbirgt, der verbirgt den Wind und die Salbe seiner rechten Hand, die sich hütet."}, {"verse": "17", "text": "Eisen schärft Eisen; so schärft ein Mann das Antlitz seines Freundes."}, {"verse": "18", "text": "Wer den Feigenbaum hütet, der soll die Frucht davon essen; wer also auf seinen Herrn wartet, der soll geehrt werden."}, {"verse": "19", "text": "Wie im Wasser Gesicht antwortet auf Gesicht, so das Herz des Menschen auf den Menschen."}, {"verse": "20", "text": "Hölle und Verderben sind niemals voll; so werden die Augen des Menschen nie befriedigt."}, {"verse": "21", "text": "Wie der Feintopf für Silber, und der Ofen für Gold, so ist ein Mann zu seinem Lob."}, {"verse": "22", "text": "Wenngleich du einen Narren in einem Mörser unter Weizen mit einem Pöbel schämst, wird seine Torheit doch nicht von ihm abweichen."}, {"verse": "23", "text": "Seid eifrig, den Zustand eurer Herden zu kennen, und schaut gut zu euren Herden."}, {"verse": "24", "text": "Denn Reichtum ist nicht ewig, und übersteht die Krone jede Generation?"}, {"verse": "25", "text": "Die Heuernte und das zarte Gras wiegen sich, und die Kräuter der Berge werden gesammelt."}, {"verse": "26", "text": "Die Lämmer sind für deine Kleidung, und die Ziegen sind der Preis des Feldes."}, {"verse": "27", "text": "Und du sollst Ziegenmilch haben genug für deine Speise, für die Nahrung deiner Haushalte und für den Unterhalt deiner Jungfrauen."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Die Gottlosen fliehen, wenn niemand jagt; aber die Gerechten sind kühn wie ein Löwe."}, {"verse": "2", "text": "Denn für die Übertretung eines Landes sind viele die Fürsten hierüber; aber durch einen Mann des Verständnisses und der Erkenntnis wird sein Zustand verlängert werden."}, {"verse": "3", "text": "Ein armer Mann, der die Armen unterdrückt, ist wie ein fegender Regen, der keine Nahrung lässt."}, {"verse": "4", "text": "Diejenigen, die das Gesetz verlassen, preisen die Gottlosen, die aber das Gesetz mit ihnen streiten."}, {"verse": "5", "text": "Böse Menschen verstehen kein Gericht, sondern die den HERRN suchen, verstehen alles."}, {"verse": "6", "text": "Besser ist der Arme, der in seiner rechten Hand wandelt, als der, der in seinen Wegen pervers ist, auch wenn er reich ist."}, {"verse": "7", "text": "Wer aber das Gesetz befolgt, der ist ein weiser Sohn; wer aber ein Gefährte ungehorsamer Männer ist, der schämt sein Vaterland."}, {"verse": "8", "text": "Wer durch Wucher und Ungerechtigkeit seine Substanz gewinnt, der wird sie für den sammeln, der die Armen erbarmen wird."}, {"verse": "9", "text": "Wer sein Ohr vom Hören des Gesetzes abwendet, dem wird auch sein Gebet Greuel sein."}, {"verse": "10", "text": "Wer die Gerechten in einem bösen Weg in die Irre gehen läßt, der wird sich selbst in seinen eigenen Schoß fallen lassen; aber die Gerechten werden Gutes in Besitz haben."}, {"verse": "11", "text": "Der Reiche ist weise in seinem Eifer; der Arme aber, der Verständnis hat, sucht ihn mehr."}, {"verse": "12", "text": "Wenn die Gerechten sich freuen, so ist die Herrlichkeit groß; wenn aber die Gottlosen aufstehen, so ist ein Mensch verborgen."}, {"verse": "13", "text": "Wer aber seine Sünden bedeckt, dem wird es nicht wohl ergehen; wer aber bekennt und verläßt, der wird Barmherzigkeit haben."}, {"verse": "14", "text": "Glücklich ist der Mann, der den Weg fürchtet; wer aber sein Herz verhärtet, der wird ins Unglück fallen."}, {"verse": "15", "text": "Wie ein brüllender Löwe und ein weitreichender Bär, so ist auch ein böser Herrscher über das arme Volk."}, {"verse": "16", "text": "Der Fürst, der Verständnis will, ist auch eine große Bedrängnis; wer aber Habgier hasst, der wird seine Tage verlängern."}, {"verse": "17", "text": "Ein Mensch, der Gewalt an dem Blut eines Menschen begeht, soll auf das Feld fliehen; niemand soll hier bleiben."}, {"verse": "18", "text": "Wer rechtschaffen wandelt, der wird gerettet werden; wer aber auf seinen Wegen verderbt ist, der wird von Zeit zu Zeit fallen."}, {"verse": "19", "text": "Wer sein Land bebaut, wird viel Brot haben; wer aber umsonst foltert, der wird Armut haben."}, {"verse": "20", "text": "Ein treuer Mensch wird reich an Segnungen sein; wer aber beeilt, reich zu sein, wird nicht unschuldig sein."}, {"verse": "21", "text": "Respekt vor Menschen zu haben, ist nicht gut, denn für ein Stück Brot übertretet der Mensch."}, {"verse": "22", "text": "Wer reich ist, der hat ein böses Auge und achtet nicht, daß Armut über ihn kommt."}, {"verse": "23", "text": "Wer einen Menschen nachher zurechtweist, wird mehr Gnade finden als derjenige, der mit der Zunge schmeichelt."}, {"verse": "24", "text": "Wer seinen Vater oder seine Mutter raubt und spricht: Es ist keine Übertretung, das ist der Begleiter eines Zerstörers."}, {"verse": "25", "text": "Wer aber ein stolzes Herz hat, der stachelt Streit auf; wer aber sein Vertrauen in den HERRN setzt, der wird fett gemacht werden."}, {"verse": "26", "text": "Wer in seinem Herzen treuhänderisch handelt, der ist ein Narr; wer aber weise wandelt, der wird befreit werden."}, {"verse": "27", "text": "Wer den Armen gibt, der wird nicht fehlen; wer aber seine Augen verbirgt, der wird viel Fluch haben."}, {"verse": "28", "text": "Wenn die Gottlosen aufstehen, verbergen sich die Menschen; wenn sie aber zugrunde gehen, werden die Gerechten sterben."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "He, der oft zurechtgewiesen wird, verhärtet seinen Hals, wird plötzlich vernichtet werden, und das ohne Wiedergutmachung."}, {"verse": "2", "text": "Wenn die Gerechten herrschen, so freut sich das Volk; wenn aber die Gottlosen herrschen, dann trauert das Volk."}, {"verse": "3", "text": "Wer Weisheit liebt, freut sich über sein Vaterland; wer aber mit Huren Gesellschaft hält, der gibt seine Substanz aus."}, {"verse": "4", "text": "Der König richtet das Land auf, wer aber Geschenke empfängt, der stürzt es."}, {"verse": "5", "text": "Ein Mann, der seinen Nächsten schmeichelt, spreizt ein Netz für seine Füße."}, {"verse": "6", "text": "In der Übertretung eines bösen Mannes ist eine Schlinge; aber der Gerechte singt und freut sich."}, {"verse": "7", "text": "Der Gerechte sieht die Ursache der Armen; der Gottlose aber schaut darauf, sie nicht zu kennen."}, {"verse": "8", "text": "Korrupte Männer bringen eine Stadt in eine Sackgasse, aber weise Männer wenden den Zorn ab."}, {"verse": "9", "text": "Wenn ein weiser Mann mit einem törichten Manöver konkurriert, ob er nun wütend ist oder lacht, gibt es keine Unruhe."}, {"verse": "10", "text": "Der Blutrünstige hasst den Aufrechten, aber der Gerechte sucht seine Seele."}, {"verse": "11", "text": "Ein Narr redet alle seine Gedanken; aber ein weiser Mann hütet sie bis in die Nachwelt."}, {"verse": "12", "text": "Hört ein Herrscher auf Lies, so sind alle seine Knechte böse."}, {"verse": "13", "text": "Der Arme und der Betrüger begegnen sich; der HERR erhellt beide Augen."}, {"verse": "14", "text": "Der König, der die Armen treu richtet, wird seinen Thron für immer aufrichten."}, {"verse": "15", "text": "Die Rute und die Rüge geben Weisheit; aber ein Kind, das sich selbst überlassen ist, bringt seine Mutter zum Schah."}, {"verse": "16", "text": "Wenn die Gottlosen vermehrt werden, so ist Übertretung ethisch; aber die Gerechten werden ihren Irrtum sehen."}, {"verse": "17", "text": "Richtige deinen Sohn, und er wird dir Ruhe geben; ja, er wird deiner Seele Gefallen tun."}, {"verse": "18", "text": "Wo kein Visionär ist, kommt das Volk um; wer aber das Gesetz befolgt, der ist glücklich."}, {"verse": "19", "text": "Ein Diener wird nicht durch Worte korrigiert werden; denn obwohl er versteht, wird er nicht antworten."}, {"verse": "20", "text": "Siehst du einen Mann, der in seinen Worten übereilt ist? Es gibt mehr Hoffnung auf einen Narren als auf ihn."}, {"verse": "21", "text": "Wer seinen Knecht behutsam von einem Kind aufzieht, der soll sein Sohn werden."}, {"verse": "22", "text": "Ein zorniger Mann schürt Streit, und ein zorniger Mann ist übertretet."}, {"verse": "23", "text": "Der Stolz eines Mannes wird ihn demütigen, aber Ehre wird den Demütigen im Geiste erhalten."}, {"verse": "24", "text": "Wer Partner eines Diebes ist, haßt seine eigene Seele. Er hört den Fluch und hütet sich davor nicht."}, {"verse": "25", "text": "Die Furcht des Menschen bringt eine Schlinge; wer aber sein Vertrauen in den HERRN setzt, der wird sicher sein."}, {"verse": "26", "text": "Viele suchen die Gunst des Herrschers, aber jedes Menschenurteil kommt vom HERRN."}, {"verse": "27", "text": "Ein ungerechter Mensch ist ein Greuel für die Gerechtigkeit, und wer auf dem Weg ist, der ist ein Greuel für die Gottlosen."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Die Worte Agurs, des Sohnes Jakehs, der Prophezeiung: Der Mann redete zu Ithiele, zu Ithiel und Ucal,"}, {"verse": "2", "text": "Sicherlich bin ich brutaler als jeder andere Mann, und habe nicht das Verständnis von einem Mann."}, {"verse": "3", "text": "Ich habe weder Weisheit gelernt, noch habe ich das Wissen des Heiligen."}, {"verse": "4", "text": "Wer ist hinaufgefahren in den Himmel oder hinabgestiegen? Wer hat den Wind in seine Fäuste gesammelt? Wer hat das Wasser gebunden in ein Gewand? Wer hat alle Enden der Erde aufgerichtet? Wie heißt sein Name, und wie heißt sein Sohn, wenn du es erzählst?"}, {"verse": "5", "text": "Jedes Wort Gottes ist rein: Er ist ein Schild für diejenigen, die ihr Vertrauen in ihn setzen."}, {"verse": "6", "text": "Füge du seinen Worten nicht hinzu, damit er sie nicht widerlegt und du nicht als Lügner befunden wirst."}, {"verse": "7", "text": "Zwei Dinge habe ich von ihnen verlangt; leugne sie nicht, bevor ich gestorben bin:"}, {"verse": "8", "text": "Entferne fern von mir Eitelkeit und Lüge: gib mir weder Armut noch Reichtum; füttere mich mit Lebensmitteln, die für mich günstig sind:"}, {"verse": "9", "text": "Sonst wäre ich voll und leugne die Wahrheit und spräche: Wer ist der HERR? Oder daß ich nicht arm wäre und stehle und den Namen meines Gottes vergeblich nehme."}, {"verse": "10", "text": "Beschuldige keinen Knecht seines Herrn, damit er nicht den Fluch verfluche und du nicht für schuldig befunden würdest."}, {"verse": "11", "text": "Es gibt eine Generation, die ihren Vater verflucht und ihre Mutter nicht segnet."}, {"verse": "12", "text": "Es gibt eine Generation, die in ihrem eigenen Auge rein ist und doch nicht von ihrer Schmutzigkeit gewaschen wird."}, {"verse": "13", "text": "Es gibt eine Generation, O wie erhaben sind ihre Augen! Und ihre Augenlider werden hochgehoben."}, {"verse": "14", "text": "Es gibt eine Generation, deren Zähne wie Schwert und ihre Kieferzähne wie Messer sind, um die Armen von der Erde und die Bedürftigen von den Menschen zu verzehren."}, {"verse": "15", "text": "Das Pferd hat zwei Töchter, weinen, geben, geben. Es gibt drei Dinge, die nie befriedigt werden, ja, vier Dinge sagen:"}, {"verse": "16", "text": "Das Grab und der unfruchtbare Mutterleib; die Erde, die nicht mit Wasser erfüllt ist; und das Feuer, das nicht spricht: Es ist recht."}, {"verse": "17", "text": "Das Auge, das seinen Vater verspottet und seiner Mutter nicht gehorcht, die Raben des Tales werden es auspacken, und die jungen Adler werden es essen."}, {"verse": "18", "text": "Es gibt drei Dinge, die zu wunderbar für mich sind, ja, vier, die ich nicht kenne:"}, {"verse": "19", "text": "Der Weg eines Adlers in der Luft; der Weg einer Schlange auf einem Felsen; der Weg eines Schiffes inmitten des Meeres; und der Weg eines Mannes mit einer Dienstmädchen."}, {"verse": "20", "text": "Das ist der Weg einer ehebrecherischen Frau; sie isst und wischt ihren Mund und spricht: Ich habe nichts Böses getan."}, {"verse": "21", "text": "Für drei Dinge ist die Erde unruhig, und für vier, die sie nicht ertragen kann:"}, {"verse": "22", "text": "Denn ein Knecht, wenn er regiert, und ein Narr, wenn er mit Fleisch erfüllt ist;"}, {"verse": "23", "text": "Denn eine abscheuliche Frau, wenn sie verheiratet ist, und eine Magd, die Erbe ihrer Geliebten ist."}, {"verse": "24", "text": "Es gibt vier Dinge, die wenig sind auf Erden, aber sie sind mehr als weise:"}, {"verse": "25", "text": "Die Ameisen sind ein Volk nicht stark, aber sie bereiten ihr Fleisch im Sommer;"}, {"verse": "26", "text": "Die Konen sind nur ein schwaches Volk, doch machen sie ihre Häuser in den Felsen;"}, {"verse": "27", "text": "Die Heuschrecken haben kein Königtum, gehen aber alle durch Bandagen aus."}, {"verse": "28", "text": "Die Spinne greift mit ihren Händen und befindet sich in Königspalästen."}, {"verse": "29", "text": "Es gibt drei Dinge, die gut gehen, ja, vier sind angenehm im Gehen:"}, {"verse": "30", "text": "Ein Löwe, der am stärksten unter den Tieren ist und sich nicht verirrt."}, {"verse": "31", "text": "Ein Windhund, ein Ziege, und ein König, gegen den kein Aufstand ist."}, {"verse": "32", "text": "Wenn du töricht gehandelt hast, indem du dich erhoben hast, oder wenn du böse gedacht hast, lege deine Hand auf deinen Mund."}, {"verse": "33", "text": "Gewiß bringt das Umrühren der Milch Butter hervor, und das Ringen der Nase bringt Blut hervor; und das Zwingen des Zorns bringt Streit hervor."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Die Worte König Lemüls, die Prophezeiung, die seine Mutter ihm gelehrt hat."}, {"verse": "2", "text": "Was, mein Sohn und was, der Sohn meines Mutterleibes und was, der Sohn meiner Väter?"}, {"verse": "3", "text": "Gib weder den Frauen deine Kraft noch dem, was die Könige vernichtet."}, {"verse": "4", "text": "Es ist nicht für Könige, o Lemül, es ist nicht für Könige, Wein zu trinken, noch für Fürsten, die stark trinken:"}, {"verse": "5", "text": "Damit sie nicht trinken und das Gesetz vergessen und das Urteil eines der Betrübten verdrehen."}, {"verse": "6", "text": "Gib dem, der bereit ist zu verderben, starkes Getränk und Wein denen, die schweres Herz haben."}, {"verse": "7", "text": "Laßt ihn trinken, und vergesst seine Armut, und denkt nicht mehr an sein Elend."}, {"verse": "8", "text": "Öffne deinen Mund für die Stummen um der Sache willen, die zur Vernichtung bestimmt sind."}, {"verse": "9", "text": "Öffne deinen Mund, richte gerecht und setze dich für die Sache der Armen und Bedürftigen ein."}, {"verse": "10", "text": "Wer kann eine tugendhafte Frau finden? Denn ihr Preis liegt weit über Rubinen."}, {"verse": "11", "text": "Das Herz ihres Mannes vertraut dem Einsiedler, damit er keine Beute braucht."}, {"verse": "12", "text": "Sie wird ihm sein ganzes Leben lang Gutes und nicht Böses tun."}, {"verse": "13", "text": "Sie sucht Wolle und Flachs und arbeitet bereitwillig mit ihren Händen."}, {"verse": "14", "text": "Sie ist wie die Handelsschiffe; sie bringt ihr Essen aus der Ferne."}, {"verse": "15", "text": "Und sie steht auf, solange es noch Nacht ist, und gibt ihren Haushalten Nahrung und ihren Jungfrauen einen Teil."}, {"verse": "16", "text": "Sie betrachtet ein Feld und kauft es; mit der Frucht ihrer Hände pflanzt sie einen Weingarten."}, {"verse": "17", "text": "Sie gürtet ihre Lenden mit Kraft und stärkt ihre Arme."}, {"verse": "18", "text": "Sie merkt, dass ihre Ware gut ist; ihre Kerze geht nicht bei Nacht aus."}, {"verse": "19", "text": "Sie legt ihre Hände an die Spindel, und ihre Hände halten den Stab."}, {"verse": "20", "text": "Sie streckt die Hand aus zu den Armen; ja, sie reicht den Bedürftigen die Hände aus."}, {"verse": "21", "text": "Sie fürchtet sich nicht vor dem Schnee für ihre Haushalte, denn ihr ganzer Haushalt ist mit Skarabäus bekleidet."}, {"verse": "22", "text": "Sie macht sich Wandteppiche; ihre Kleidung ist Seide und violett."}, {"verse": "23", "text": "Ihr Mann ist in den Toren bekannt, wenn er unter den Ältesten des Landes sitzt."}, {"verse": "24", "text": "Sie macht feine Leinen und seletiert ihn; und befreit die Gürtel den Händlern."}, {"verse": "25", "text": "Kraft und Ehre sind ihr Tuch, und sie wird sich freuen, wenn sie kommt."}, {"verse": "26", "text": "Sie öffnet ihren Mund mit Weisheit, und in ihrer Zunge ist das Gesetz der Güte."}, {"verse": "27", "text": "Sie schaut gut zu den Wegen ihrer Haushalte und isst nicht das Brot der Trägheit."}, {"verse": "28", "text": "Ihre Kinder stehen auf und nennen sie gesegnet, ihr Mann allein, und er lobt hier."}, {"verse": "29", "text": "Viele Töchter haben tugendhaft gehandelt, aber du hast sie allesamt ausgezeichnet."}, {"verse": "30", "text": "Gunst ist trügerisch, und Schönheit ist vergeblich; aber eine Frau, die den HERRN fürchtet, wird gelobt werden."}, {"verse": "31", "text": "Gib ihr von der Frucht ihrer Hände; und ihre eigenen Werke loben sie in den Toren."}]}]}
