{"book": "Offenbarung", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Die Offenbarung Jesu Christi, die Gott ihm gegeben hat, um seinen Knechten zu zeigen, was in Kürze geschehen muß; und er sandte und bezeichnete es durch seinen Engel zu seinem Knecht Johnny:"}, {"verse": "2", "text": "der Zeugnis ablegt vom Wort Gottes und vom Zeugnis Jesu Christi und von allem, was er gesät hat."}, {"verse": "3", "text": "Selig ist, wer liest, und wer die Worte dieser Prophezeiung hört und hält, was darin geschrieben steht; denn die Zeit ist nahe."}, {"verse": "4", "text": "Johannes den sieben Gemeinden, die in Asien sind: Gnade sei dir und Friede sei mit dem, der ist und der ist, und der kommt, und mit den sieben Geistern, die vor seinem Thron sind!"}, {"verse": "5", "text": "Und von Jesus Christus, der der treue Zeuge und der erste Zeuge der Toten und der Fürst der Könige der Erde ist. Dem, der uns geliebt und uns in seinem Blut von unseren Sünden gewaschen hat,"}, {"verse": "6", "text": "Und hat uns zu Königen und Priestern gemacht für Gott und seinen Vater, zu Herrlichkeit und Herrschaft für immer und ewig. Amen."}, {"verse": "7", "text": "<unk>, er kommt mit Wolken; und jedes Auge wird ihn sehen, und auch die, die ihn durchbohrten; und alle Geschlechter der Erde werden um seiner selbst willen weinen."}, {"verse": "8", "text": "Ich bin Alpha und Omega, der Anfang und das Ende, spricht der Herr, der ist und der war, und der kommen soll, der Allmächtige."}, {"verse": "9", "text": "Ich John, der auch euer Bruder und Gefährte in der Drangsal und im Reich und in der Geduld Jesu Christi ist, war auf der Insel, die Patmoslems genannt wird, für das Wort Gottes und für das Zeugnis Jesu Christi."}, {"verse": "10", "text": "Ich war am Tage des Herrn im Geist und hörte hinter mir eine große Stimme wie eine Posaune,"}, {"verse": "11", "text": "Sprich: Ich bin Alpha und Omega, die erste und die Letzte. Und: Was du siehst, schreibe in ein Buch und sende es an die sieben Kirchen, die in Asien sind; an Ephesus und an Myrnaund an Pergamos und an Thyatira und an Sardisund an Philadelphia und an Laodizäa."}, {"verse": "12", "text": "Und ich wandte mich, um die Stimme zu sehen, die mit mir redete; und da ich umkehrte, sah ich sieben goldene Kerzenständer;"}, {"verse": "13", "text": "Und inmitten der sieben Kerzenständer eine wie der Menschensohn, bekleidet mit einem Kleid hinab zum Fuß, und gürtet euch um die Päpste mit einem goldenen Gürtel."}, {"verse": "14", "text": "Sein Haupt und seine Haare waren weiß wie Wolle, so weiß wie Schnee, und seine Augen wie eine Feuerflamme;"}, {"verse": "15", "text": "Und seine Füße wie feines Messing, als hätten sie in einem Ofen verbrannt, und seine Stimme wie das Geräusch vieler Wasser."}, {"verse": "16", "text": "Und er hatte sieben Sterne in seiner rechten Hand; und aus seinem Munde ging ein scharfes zweischneidiges Schwert; und sein Antlitz war, wie die Sonne scheint in seiner Kraft."}, {"verse": "17", "text": "Und als ich ihn sah, fiel ich zu seinen Füßen wie tot. Und er legte seine rechte Hand auf mich und sprach zu mir: Fürchte dich nicht; ich bin der Erste und der Letzte."}, {"verse": "18", "text": "Ich bin es, der lebt und tot war; und siehe, ich bin lebendig für immer, Amen, und habe die Schlüssel der Hölle und des Todes."}, {"verse": "19", "text": "Schreibe das, was du siehst, und das, was ist, und das, was später noch sein wird;"}, {"verse": "20", "text": "Das Geheimnis der sieben Sterne, die du in meiner rechten Hand gesehen hast, und der sieben goldenen Kerzenständer. Die sieben Sterne sind Engel der sieben Kirchen; und die sieben Kerzenständer, die du gesehen hast, sind die sieben Kirchen."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Dem Engel der Gemeinde Ephesus schreibe; dies sagt der, der die sieben Sterne in seiner rechten Hand hält, der inmitten der sieben goldenen Kerzenständer wandelt;"}, {"verse": "2", "text": "Ich kenne deine Werke und deine Arbeit und deine Geduld und wie du sie nicht ertragen kannst, die böse sind; und du hast sie geprüft, die sagen, sie seien Apostel und nicht und sie als Lügner gefunden."}, {"verse": "3", "text": "Und du hast Langweile und Geduld, und um meines Namens willen hast du gearbeitet und hast nicht versagt."}, {"verse": "4", "text": "Dennoch habe ich etwas gegen sie, weil du deine erste Liebe verlassen hast."}, {"verse": "5", "text": "Denke darum daran, woher du bist, und kehre um und tue die ersten Werke; sonst werde ich zu dir kommen und deine Kerze von seiner Stätte entfernen, wenn du nicht umkehrst."}, {"verse": "6", "text": "Dies aber hasst du, daß du die Taten der Nikolaitaner hasst, die auch ich hasse."}, {"verse": "7", "text": "Wer eine Erde hat, der höre, was der Geist zu den Kirchen sagt; dem, der überwindet, gebe ich zu essen von dem Baum des Lebens, der mitten im Paradies Gottes ist."}, {"verse": "8", "text": "Und zu dem Engel der Kirche in Myrna schreibt: Dies sagt der erste und der letzte, der tot war und lebendig ist;"}, {"verse": "9", "text": "Ich kenne deine Werke und Drangsal und Armut, aber du bist reich ) und ich kenne die Lästerung derer, die sagen, sie seien Juden und seien keine, sondern die Synagoge Satans."}, {"verse": "10", "text": "Fürchtet nichts von dem, was ihr erleidet: <unk>, der Teufel wird einige von euch ins Gefängnis werfen, damit ihr geprüft werdet; und ihr werdet zehn Tage Drangsal haben; seid treu zum Tod, und ich werde euch eine Krone des Lebens geben."}, {"verse": "11", "text": "Wer eine Erde hat, der höre, was der Geist zu den Kirchen sagt; wer überwindet, dem wird der zweite Tod nicht schaden."}, {"verse": "12", "text": "Und zu dem Engel der Kirche in Pergamos schreibt: Das sagt der, der das scharfe Schwert mit zwei Kanten hat;"}, {"verse": "13", "text": "Ich kenne deine Werke und wohne dort, wo Satans Sitz ist; und du hast meinen Namen gefesselt und hast meinen Glauben nicht verleugnet, auch nicht in jenen Tagen, da Antipas mein treuer Märtyrer war, der unter dir getötet wurde, wo Satan wohnt."}, {"verse": "14", "text": "Aber ich habe ein paar Dinge gegen sie, weil du dort diejenigen hast, die die Lehre von Balaam halten, die Balac lehrten, einen Stolperstein vor die Kinder Israel zu werfen, Götzenopfer zu essen und Unzucht zu begehen."}, {"verse": "15", "text": "So hast du auch die, die die Lehre der Nikolaitaner halten, was ich hasse."}, {"verse": "16", "text": "Buße; sonst werde ich zu dir kommen und mit dem Schwert meines Mundes gegen sie kämpfen."}, {"verse": "17", "text": "Wer eine Erde hat, der höre, was der Geist zu den Kirchen sagt; dem, der überwindet, will ich geben, von dem verborgenen Manna zu essen und ihm einen weißen Stein zu geben, und im Stein einen neuen Namen written, den niemand kennt, außer dem, der ihn empfängt."}, {"verse": "18", "text": "Und dem Engel der Kirche in Thyatira schreibe: Dies spricht der Sohn Gottes, der seine Augen hat wie eine Feuerflamme, und seine Füße sind wie feine Messing;"}, {"verse": "19", "text": "Ich kenne deine Werke und Nächstenliebe und Dienst und Treue und deine Geduld und deine Werke; und die Letzten, die mehr sind als die Ersten."}, {"verse": "20", "text": "Ungeachtet dessen habe ich ein paar Dinge gegen sie, denn du erleidest jene Frau Jesebel, die sich selbst eine Prophezeiung nennt, meine Knechte zu lehren und zu verführen, Unzucht zu begehen und Götzenopfer zu essen."}, {"verse": "21", "text": "Und ich gab ihr Raum, von ihrer Hurerei umzukehren; und sie kehrte nicht um."}, {"verse": "22", "text": "Siehe, ich werde sie in ein Bett werfen, und die mit ihr Ehebruch begehen, in große Bedrängnis, wenn sie nicht von ihren Taten Buße tun."}, {"verse": "23", "text": "Und ich werde ihre Kinder mit Tod töten; und alle Gemeinden werden wissen, daß ich es bin, der die Zügel und das Herz sucht; und ich werde jedem von euch geben nach eurem Werk."}, {"verse": "24", "text": "Für euch aber sage ich und für die übrigen in Thyatira, alle, die diese Lehre nicht haben und die die Tiefen des Satans nicht gekannt haben, wie sie reden; ich will euch keine andere Last aufbürden."}, {"verse": "25", "text": "Aber das, was ihr schon gehalten habt, bis ich komme."}, {"verse": "26", "text": "Und wer meine Werke überwindet und bis ans Ende bewahrt, dem will ich Macht über die Völker geben."}, {"verse": "27", "text": "Und er wird sie regieren mit einer eisernen Rute; wie die Gefäße eines Töpfers werden sie zerschmettert werden, ja, wie ich von meinem Vater empfangen habe."}, {"verse": "28", "text": "Und ich will ihm den Morgen starren lassen."}, {"verse": "29", "text": "Wer eine Erde hat, der höre, was der Geist zu den Kirchen sagt."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Und zum Engel der Kirche in Sardes schreibt: Das sagt der, der die sieben Geister Gottes und die sieben Sterne hat; ich kenne deine Werke, daß du einen Namen hast, den du lebst, und tödlich bist."}, {"verse": "2", "text": "Seid wachsam und stärkt das, was übrigbleibt, das zum Sterben bereit ist; denn ich habe deine Werke vor Gott nicht für vollkommen befunden."}, {"verse": "3", "text": "Darum denke daran, wie du empfangen und gehört hast, und halte fest und kehre um. Wenn du darum nicht wachst, werde ich wie ein Dieb über dich kommen, und du wirst nicht wissen, welche Stunde ich über dich kommen werde."}, {"verse": "4", "text": "Du hast ein paar Namen in Sardes, die ihre Kleider nicht verunreinigt haben; und sie werden mit mir in Weiß wandeln; denn sie sind es wert."}, {"verse": "5", "text": "Wer überwindet, der soll mit weißen Kleidern bekleidet werden, und ich will seinen Namen nicht auslöschen aus dem Buch des Lebens, sondern will seinen Namen bekennen vor meinem Vater und vor seinen Engeln."}, {"verse": "6", "text": "Wer eine Erde hat, der höre, was der Geist zu den Kirchen sagt."}, {"verse": "7", "text": "Und zu dem Engel der Kirche in Philadelphia schreibt: Das sagt, wer heilig ist, wer wahrhaftig ist, wer den Schlüssel Davids hat, wer sich öffnet, und niemand schließt, und wer schließt, und niemand öffnet sich."}, {"verse": "8", "text": "Ich kenne deine Werke. <unk>, ich habe dir eine offene Tür vorgesetzt, und niemand kann sie verschließen; denn du hast eine kleine Stärke und hast mein Wort gehalten und meinen Namen nicht verleugnet."}, {"verse": "9", "text": "Siehe, ich will sie aus der Synagoge Satans machen, die sagen, sie seien Juden und seien keine Lügner; siehe, ich will sie kommen lassen und vor deinen Füssen anbeten und wissen lassen, daß ich sie geliebt habe."}, {"verse": "10", "text": "Weil du das Wort meiner Geduld bewahrt hast, werde ich dich auch von der Stunde der Versuchung fernhalten, die über die ganze Welt kommen wird, um diejenigen zu prüfen, die auf Erden wohnen."}, {"verse": "11", "text": "Siehe, ich komme quickly: Halte fest, was du hasst, daß niemand deine Krone nehme."}, {"verse": "12", "text": "Wer überwindet, den will ich zu einer Säule machen im Tempel meiner Gottheit, und er soll nicht mehr ausziehen; und ich will ihm schreiben den Namen meiner Gottheit und den Namen der Stadt meiner Gottheit, die neu ist Jerusalem, die aus dem Himmel kommt von meinem Gott, und ich will ihm meinen neuen Namen schreiben."}, {"verse": "13", "text": "Wer eine Erde hat, der höre, was der Geist zu den Kirchen sagt."}, {"verse": "14", "text": "Und zu dem Engel der Kirche der Laodiker schreibt: Dies sagt der Amenar, der treue und wahre Zeuge, der Anfang der Schöpfung Gottes;"}, {"verse": "15", "text": "Ich kenne deine Werke, daß du weder kalt noch heiß bist; ich möchte, daß du kalt oder heiß bist."}, {"verse": "16", "text": "Darum, weil du lauwarm bist und weder kalt noch heiß, will ich dich aus meinem Munde spucken."}, {"verse": "17", "text": "Denn du sagst, ich bin reich und vermehre mich mit Gutem und brauche nichts; und weißt nicht, daß du elend und elend bist und arm und blind und nackt;"}, {"verse": "18", "text": "Ich rate dir, von mir Gold zu kaufen, das du beim Feuer geprüft hast, damit du reich seiest; und weiße Kleidung, damit du bekleidet seiest und damit die Schande deiner Nacktheit nicht sichtbar werde; und salbe deine Augen mit Augenzeugen, damit du siehst."}, {"verse": "19", "text": "So sehr ich auch liebe, ich tadle und züchtige; sei eifrig und bereue."}, {"verse": "20", "text": "<unk>, ich stehe vor der Tür und klopfe an. Wenn jemand meine Stimme hört und die Tür aufmacht, so will ich zu ihm kommen und mit ihm und mit ihm zusammen aufstehen."}, {"verse": "21", "text": "Dem, der überwindet, gewähre ich, mit mir in meinem Thron zu sitzen, so wie ich auch überwand, und bin niedergesetzt mit meinem Vater in seinem Thron."}, {"verse": "22", "text": "Wer eine Erde hat, der höre, was der Geist zu den Kirchen sagt."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Danach sah ich, und siehe, da öffnete sich eine Tür im Himmel; und die erste Stimme, die ich hörte, war wie eine Posaune, die mit mir redete und sprach: Komm hierherauf, und ich will dir zeigen, was im Jenseits sein muß."}, {"verse": "2", "text": "Und sogleich war ich im Geiste. Und siehe, ein Thron wurde in den Himmel gesetzt, und einer saß auf dem Thron."}, {"verse": "3", "text": "Und der saß, sah aus wie ein Jaspis und ein Sardinenstein, und ringsum war ein Regenbogen um den Thron, in Sicht wie ein Smaragd."}, {"verse": "4", "text": "Und um den Thron herum saßen vierundzwanzig Sitze; und auf den Sitzen sah ich vierundzwanzig Älteste sitzen, bekleidet mit weißen Kleidern; und sie hatten goldene Kronen auf ihrem Haupt."}, {"verse": "5", "text": "Und aus dem Thron gingen Blitze und Donner und Stimmen, und sieben Feuerlampen brannten vor den Thronen, das sind die sieben Geister Gottes."}, {"verse": "6", "text": "Und vor dem Thron war ein gläsernes Meer wie Kristall; und inmitten des Thrones und ringsum des Thrones waren vier Tiere voller Augen vor und hinter ihm."}, {"verse": "7", "text": "Und das erste Tier war wie ein Löwe, das zweite wie ein Kalb, und das dritte Tier hatte ein Antlitz wie ein Manöver, und das vierte Tier war wie ein fliegender Adler."}, {"verse": "8", "text": "Und die vier Tiere hatten je sechs Flügel um ihn; und sie waren voller Augen; und sie ruhen nicht Tag und Nacht, und sie sagen: Heilig, heilig, heilig, HERR, Gott Allmächtig, der war und ist, und kommt."}, {"verse": "9", "text": "Und wenn diese Tiere Ehre und Ehre geben und dem danken, der auf dem Thron saß, der ewig lebt,"}, {"verse": "10", "text": "Die vierundzwanzig Ältesten fallen nieder vor dem, der auf dem Thron saß, und beten den an, der ewig lebt, und werfen ihre Kronen vor den Thron und sagen:"}, {"verse": "11", "text": "Du bist würdig, Herr, Herrlichkeit und Ehre und Macht zu empfangen; denn du hast alles erschaffen, und zu deinem Wohlgefallen sind und wurden sie erschaffen."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Und ich sah in der rechten Hand dessen, der auf dem Thron saß, ein Buch geschrieben in und auf der Rückseite, versiegelt mit sieben Siegeln."}, {"verse": "2", "text": "Und ich sah einen starken Engel mit lauter Stimme verkünden: Wer ist würdig, das Buch zu öffnen und die Siegel davon zu verlieren?"}, {"verse": "3", "text": "Und kein Mensch im Himmel noch im Erdboden, auch nicht unter der Erde, konnte das Buch öffnen und nicht hineinschauen."}, {"verse": "4", "text": "Und ich weinte viel, weil niemand für würdig befunden wurde, das Buch zu öffnen und zu lesen, noch danach zu schauen."}, {"verse": "5", "text": "Und einer der Ältesten spricht zu mir: Wehe nicht! <unk>, der Löwe des Stammes Juda, die Wurzel Davids, hat sich durchgesetzt, das Buch zu öffnen und die sieben Siegel davon zu verlieren."}, {"verse": "6", "text": "Und ich sah, and, Lenden inmitten des Thrones und der vier Tiere und inmitten der Ältesten stand ein Lamm, wie es getötet worden war, und hatte sieben Hörner und sieben Augen, das sind die sieben Geister Gottes, die in alle Erde gesandt worden sind."}, {"verse": "7", "text": "Und er kam und nahm das Buch aus der rechten Hand dessen, der auf dem Thron saß."}, {"verse": "8", "text": "Und als er das Buch genommen hatte, fielen die vier Tiere und vierundzwanzig Älteste vor dem Lamm nieder und hatten alle Harfen und goldene Ampullen voll Geruchsstoff, das sind die Gebete der Heiligen."}, {"verse": "9", "text": "Und sie sangen ein neues Lied und sprachen: Du bist würdig, das Buch zu nehmen und die Siegel davon zu öffnen; denn du wurdest getötet und hast uns durch dein Blut aus allen Geschlechtern, Sprachen, Völkern und Nationen erlöst."}, {"verse": "10", "text": "Und wir haben uns gemacht zu unseren Gotteskönigen und Priestern; und wir werden regieren auf Erden."}, {"verse": "11", "text": "Und ich sah und hörte die Stimme vieler Engel rings um den Thron und die Tiere und die Ältesten; und ihre Zahl war zehntausendmal zehntausend und tausendmal tausend;"}, {"verse": "12", "text": "Mit lauter Stimme spricht: Würdig ist das Lamm, das getötet wurde, um Macht und Reichtum und Weisheit und Stärke und Ehre und Ehre und Segen zu empfangen."}, {"verse": "13", "text": "Und jedes Geschöpf, das im Himmel und auf Erden und unter Erden und wie im Meer ist, und alles, was darin ist, hörte ich sprechen, Segnung und Ehre und Herrlichkeit und Macht, sei dem, der auf dem Thron sitzt, und dem Lamm für immer und immer."}, {"verse": "14", "text": "Und die vier Tiere sprachen: Amen. Und die vierundzwanzig Ältesten fielen nieder und beteten den an, der ewig lebt."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Und ich sah, als das Lamm eines der Siegel auftat, und ich hörte wie Donnerschall eines der vier Tiere und sprach: Komm und sieh!"}, {"verse": "2", "text": "Und ich sägte und sah ein weißes Pferd; und wer auf ihm saß, hatte eine Schale; und ihm wurde eine Krone gegeben; und er ging hin zu erobern und zu erobern."}, {"verse": "3", "text": "Und als er das zweite Siegel aufgetan hatte, hörte ich das zweite Tier sagen: Komm und sieh."}, {"verse": "4", "text": "Und es ging hinaus ein anderes Pferd, das rottete; und dem, der darauf saß, ward Macht gegeben, Frieden von der Erde zu nehmen und einen andern zu töten; und ihm ward ein großes Schwert gegeben."}, {"verse": "5", "text": "Und als er das dritte Siegel aufgetan hatte, hörte ich das dritte Tier sagen: Komm und sieh. Und ich sah, und siehe, ein schwarzes Pferd; und wer auf ihm saß, hatte ein Paar Gleichgewichte in seiner Hand."}, {"verse": "6", "text": "Und ich hörte eine Stimme inmitten der vier Tiere sagen: Ein Maß Weizen für einen Pfennig und drei Maß Gerste für einen Pfennig; und siehst du nicht das Öl und den Wein verletzen."}, {"verse": "7", "text": "Und als er das vierte Siegel aufgetan hatte, hörte ich die Stimme des vierten Tieres sagen: Komm und sieh!"}, {"verse": "8", "text": "Und ich schaute hin und sah ein blasse Pferd; und sein Name, der auf ihm saß, war der Tod, und die Hölle folgte ihm. Und es wurde ihnen Macht gegeben über den vierten Teil der Erde, mit Schwert und mit Hungerund mit Tod und mit den Tieren der Erde zu töten."}, {"verse": "9", "text": "Und als er das fünfte Siegel aufgetan hatte, sah ich unter dem Altar die Seelen derer, die getötet wurden um des Wortes Gottes willen und um des Zeugnisses willen, dem sie gehorchten:"}, {"verse": "10", "text": "Und sie schrien mit lauter Stimme und sprachen: Wie sehnsüchtig, Herr, heilig und wahrhaftig, richtest du nicht und rächst unser Blut an denen, die auf Erden wohnen?"}, {"verse": "11", "text": "Und jedem von ihnen wurden weiße Gewänder gegeben; und es wurde ihnen gesagt, sie sollten noch eine kurze Zeit ruhen, bis auch ihre Mitknechte und ihre Brüder, die getötet würden, wenn sie kämen, erfüllt sein würden."}, {"verse": "12", "text": "Und ich sah, als er das sechste Siegel aufgetan hatte und ein großes Erdbeben geschah; und die Sonne ward schwarz wie ein Sack Haarsack, und der Mond ward wie Blut;"}, {"verse": "13", "text": "Und die Sterne des Himmels fielen auf die Erde, so wie ein Feigenbaum ihre verfrühten Feigen wirft, wenn sie von einem mächtigen Wind erschüttert wird."}, {"verse": "14", "text": "Und der Himmel ging hin wie eine Schriftrolle, wenn sie zusammengerollt wird; und jeder Berg und jede Insel wurden von ihren Plätzen weggerollt."}, {"verse": "15", "text": "Und die Könige der Erde und die großen Männer und die Reichen und die Obersten und die Mächtigen und alle Knechte und alle freien Männer versteckten sich in den Höhlen und in den Felsen der Berge;"}, {"verse": "16", "text": "Und sie sprachen zu den Bergen und Felsen: Sturz auf uns und verberge uns vor dem Angesicht dessen, der auf dem Thron sitzt, und vor dem Zorn des Lammes!"}, {"verse": "17", "text": "Denn der große Tag seines Zorns ist gekommen, und wer wird stehen können?"}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Und nachdem dies geschehen war, sah ich vier Engel an den vier Ecken der Erde stehen, die die vier Winde der Erde hielten, daß der Wind nicht auf die Erde wehen sollte, noch auf das Meer, noch auf irgendeinen Baum."}, {"verse": "2", "text": "Und ich sah einen anderen Engel aus dem Osten emporsteigen und hatte das Siegel des lebendigen Gottes; und er rief mit lauter Stimme zu den vier Engeln, denen es gegeben war, der Erde und dem Meer zu schaden,"}, {"verse": "3", "text": "Sprich: Schadet nicht der Erde, noch dem Meer, noch den Bäumen, bis wir die Knechte unseres Gottes an ihrer Stirn versiegelt haben."}, {"verse": "4", "text": "Und ich hörte die Zahl derer, die versiegelt waren; und es wurden hundertvierundvierzigtausend von allen Stämmen der Kinder Israel versiegelt."}, {"verse": "5", "text": "Von dem Stamm Juda wurden zwölf Tausend versiegelt, von dem Stamm Ruben zwölf Tausend und vom Stamm Gad zwölf Tausend."}, {"verse": "6", "text": "Von dem Stamm Aser waren zwölf Tausend versiegelt, vom Stamm Nephthalim zwölf Tausend und vom Stamm Manasse zwölf Tausend."}, {"verse": "7", "text": "Von dem Stamm Simeon wurden zwölf Tausend versiegelt, vom Stamm Levi zwölf Tausend und vom Stamm Isaschar zwölf Tausend."}, {"verse": "8", "text": "Von dem Stamm Zabulon waren zwölf Tausend versiegelt, vom Stamm Joseph zwölf Tausend und vom Stamm Benjamin zwölf Tausend."}, {"verse": "9", "text": "Danach sah ich eine große Menge aller Völker und Geschlechter und Völker und Zungen vor dem Thron und vor dem Lamm, bekleidet mit weißem Fettleibigkeit und Palmen in ihren Händen;"}, {"verse": "10", "text": "Und schrie mit lauter Stimme und sprach: Errettung unserem Gott, der auf dem Thron sitzt, und dem Lamm."}, {"verse": "11", "text": "Und alle Engel standen ringsum um den Thron und um die Ältesten und die vier Tiere und fielen vor den Thron auf ihr Angesicht und beteten Gott an,"}, {"verse": "12", "text": "Amen.: Segnung und Herrlichkeit und Weisheit und Danksagung und Ehre und Macht und Macht sei unserem Gott für immer und ewig. Amen."}, {"verse": "13", "text": "Und einer der Ältesten antwortete und sprach zu mir: Was sind das, die mit weißem Fettleibigen bekleidet sind? Woher kam der?"}, {"verse": "14", "text": "Und ich sprach zu ihm: Sirene, weißt du, und er sprach zu mir: Das sind die, die aus großer Drangsal gekommen sind und ihre Fettleibigen gewaschen und im Blut des Lammes weiß gemacht haben."}, {"verse": "15", "text": "Darum sind sie vor dem Thron Gottes und dienen ihm Tag und Nacht in seinem Tempel; und wer auf dem Thron sitzt, wird unter ihnen wohnen."}, {"verse": "16", "text": "Sie werden keinen Mord hungern und keinen Mord dürsten, und das Sonnenlicht wird sie auch nicht erwärmen."}, {"verse": "17", "text": "Denn das Lamm, das mitten im Thron ist, wird sie weiden und zu lebendigen Wasserbrunnen führen, und Gott wird alle Tränen von ihren Augen tilgen."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Und als er das siebte Siegel aufgetan hatte, war Stille im Himmel um eine halbe Stunde."}, {"verse": "2", "text": "Und ich sah die sieben Engel, die vor Gott standen; und ihnen wurden sieben Posaunen gegeben."}, {"verse": "3", "text": "Und ein anderer Engel kam und trat auf den Altar und hatte eine goldene Zenserei; und ihm wurde viel Anreiz gegeben, daß er es mit den Gebeten aller Heiligen auf dem goldenen Altar darbringen sollte, der vor dem Thron war."}, {"verse": "4", "text": "Und der Rauch des Anreizes, der mit den Gebeten der Heiligen kam, stieg aus der Hand der Engel vor Gott empor."}, {"verse": "5", "text": "Und der Engel nahm die Zähne und füllte sie mit Feuer des Altars und warf sie in die Erde. Und es gab Stimmen und Donner und Blitze und ein Erdbeben."}, {"verse": "6", "text": "Und die sieben Engel, die die sieben Posaunen hatten, bereiteten sich vor zu erklingen."}, {"verse": "7", "text": "Der erste Engel besänftigte sich, und es folgten Hagel und Feuer, vermischt mit Blut, und sie wurden auf die Erde geworfen; und der dritte Teil der Bäume wurde verbrannt, und alles grüne Gras wurde verbrannt."}, {"verse": "8", "text": "Und der zweite Engel beruhigte sich, und es ward ein großer Berg, der mit Feuer brannte, ins Meer geworfen, und der dritte Teil des Meeres ward blutend;"}, {"verse": "9", "text": "Und der dritte Teil der Kreaturen, die im Meer waren und Leben hatten, starb; und der dritte Teil der Schiffe wurde vernichtet."}, {"verse": "10", "text": "Und der dritte Engel beruhigte sich, und es fiel ein großer Stern vom Himmel und brannte wie eine Lampe, und er fiel auf den dritten Teil der Flüsse und auf die Wasserbrunnen;"}, {"verse": "11", "text": "Und der Name des Sterns heißt Wermut; und der dritte Teil des Wassers wurde Wermut; und viele Menschen starben an den Wassern, weil sie bitter gemacht wurden."}, {"verse": "12", "text": "Und der vierte Engel ruhte, und der dritte Teil der Sonne war mittendrin, und der dritte Teil des Mondes und der dritte Teil der Sterne, so daß der dritte Teil von ihnen dunkel war, und der Tag leuchtete nicht für einen dritten Teil davon, und die Nacht war sympathisch."}, {"verse": "13", "text": "Und ich sah und hörte einen Engel mitten durch den Himmel fliegen und sprach mit lauter Stimme: Wehe, Wehe, Wehe, Wehe zu den Bewohnern der Erde wegen der anderen Stimmen der Posaune der drei Engel, die noch ertönen sollen!"}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Und der fünfte Engel beruhigte sich, und ich sah einen Stern fallen vom Himmel auf die Erde; und ihm wurde der Schlüssel des Abgrunds gegeben."}, {"verse": "2", "text": "Und er öffnete die abgrundlose Grube, und es erhob sich ein Rauch aus der Grube, wie der Rauch eines großen Ofens; und die Sonne und die Luft verfinsterten sich wegen des Rauches der Grube."}, {"verse": "3", "text": "Und es kamen aus den Rauchheuschrecken auf die Erde, und ihnen ward Macht gegeben, wie die Skorpione der Erde Macht haben."}, {"verse": "4", "text": "Und es wurde ihnen geboten, das Gras der Erde nicht zu verletzen, auch kein grünes Ding, auch keinen Baum, sondern nur jene Menschen, die nicht das Siegel Gottes an ihrer Stirn haben."}, {"verse": "5", "text": "Und ihnen ward gegeben, sie sollten sie nicht töten, sondern sie sollten fünf Monate gequält werden; und ihre Qual war wie die Qual eines Skorpions, wenn er ein Mantra schlägt."}, {"verse": "6", "text": "Und in jenen Tagen werden die Menschen den Tod suchen und ihn nicht finden; und sie werden sterben wollen, und der Tod wird vor ihnen fliehen."}, {"verse": "7", "text": "Und die Gestalt der Heuschrecken war den Pferden gleich, die zum Kampf bereit waren; und auf ihrem Haupt waren sie wie Kronen wie Gold, und ihr Antlitz war wie das Antlitz der Menschwerdung."}, {"verse": "8", "text": "Und sie hatten Haare wie die Haare der Frauen, und ihre Zähne waren wie die Zähne der Löwen."}, {"verse": "9", "text": "Und sie hatten Brustplatten, wie Brustplatten aus Eisen; und das Geräusch ihrer Flügel war wie das Geräusch von Wagen vieler Pferde, die in den Kampf liefen."}, {"verse": "10", "text": "Und sie hatten Schwänze wie Skorpione, und sie hatten Stiche im Hals; und ihre Macht war, den Menschen fünf Monate zu schaden."}, {"verse": "11", "text": "Und sie hatten einen König über sie, der der Engel der abgrundlosen Kammer ist, dessen Name in der hebräischen Sprache Abaddon ist, aber in der griechischen Sprache hat er seinen Namen Apollon."}, {"verse": "12", "text": "Ein Wehe ist pastös; und siehe da, es kommen noch zwei Wehe später."}, {"verse": "13", "text": "Und der sechste Engel beruhigte sich, und ich hörte eine Stimme von den vier Hörnern des goldenen Altars, der vor Gott ist,"}, {"verse": "14", "text": "und sprach zu dem sechsten Engel, der die Posaune hatte: Lose die vier Engel, die im großen Fluß Euphrat gebunden sind!"}, {"verse": "15", "text": "Und die vier Engel wurden gelockert, die bereit waren für eine Stunde und einen Tag und einen Monat und eine Sehnsucht, den dritten Teil der Menschwerdung zu töten."}, {"verse": "16", "text": "Und die Zahl des Heeres der Reiter war zweihunderttausend; und ich hörte ihre Zahl."}, {"verse": "17", "text": "Und so sah ich die Pferde in den Visionen und die, die darauf saßen, mit Feuerplatten und Jakinthen und Schwefel; und die Häupter der Pferde waren wie die Häupter der Löwen; und aus ihrem Munde gaben Feuer und Rauch und Schwefel."}, {"verse": "18", "text": "Durch diese drei wurde der dritte Teil der Männer getötet, durch das Feuer und durch den Rauch und durch den Schwefel, der aus ihrem Mund emittiert wurde."}, {"verse": "19", "text": "Denn ihre Macht ist in ihrem Mund und in ihrem Hals; denn ihre Schwänze waren wie Schlangen und hatten Kopfschmerzen, und bei ihnen tun sie weh."}, {"verse": "20", "text": "Und die übrigen Männer, die nicht von diesen Plagen getötet wurden, kehrten von den Werken ihrer Hände noch nicht um, daß sie nicht Böses anbeten und Götzen des Goldes und Silbers und Messings und Steins und des Holzes, die weder sehen noch hören noch wandeln können;"}, {"verse": "21", "text": "Weder bereuten sie ihre Mörder, noch ihre Zauberer, noch ihre Hurerei, noch ihre Diebe."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Und ich sah einen anderen mächtigen Engel vom Himmel herabkommen, der mit Wolken bekleidet war; und ein Regenbogen lag auf seinem Haupt, und sein Angesicht war wie die Sonne und seine Füße wie Feuersäulen."}, {"verse": "2", "text": "Und er hatte ein kleines Buch in der Hand, und er setzte seinen rechten Fuß auf das Meer und seinen linken Fuß auf die Erde,"}, {"verse": "3", "text": "Und weinte mit lauter Stimme, wie ein Löwe brüllt, und als er geweint hatte, sprachen sieben Donner ihre Stimme."}, {"verse": "4", "text": "Und als die sieben Donner ihre Stimme ausgesprochen hatten, wollte ich schreiben; und ich hörte eine Stimme vom Himmel sprechen zu mir: Siegle das, was die sieben Donner gesagt hatten, und schreibe es nieder."}, {"verse": "5", "text": "Und der Engel, den ich auf dem Meer und auf der Erde stehen sah, erhob seine Hand in den Himmel,"}, {"verse": "6", "text": "Und er schwor bei dem, der ewig lebt, der den Himmel erschuf und das, was darin ist, und das, was darin ist, und das, was darin ist, und das Meer und das, was darin ist, daß keine Zeit mehr ist."}, {"verse": "7", "text": "Aber in den Tagen der Stimme des siebten Engels, wenn er anfängt zu ertönen, soll das Geheimnis Gottes beendet werden, wie er seinen Knechten die Propheten verkündet hat."}, {"verse": "8", "text": "Und die Stimme, die ich vom Himmel hörte, sprach zu mir und sprach: Gehe hin und nimm das kleine Buch, das offen ist in der Hand des Engels, der auf dem Meer und auf der Erde steht."}, {"verse": "9", "text": "Und ich ging zu den Engeln und sprach zu ihm: Gib mir das kleine Buch! Und er sprach zu mir: Nimm es und iss es auf; und es wird deinen Bauch bitter machen, aber es wird in deinem Mund süß sein wie Honig."}, {"verse": "10", "text": "Und ich nahm das kleine Buch aus der Hand der Engel und aß es auf; und es war süß wie Honig in meinem Mund; und sobald ich es gegessen hatte, war mein Bauch bitter."}, {"verse": "11", "text": "Und er sprach zu mir: Du mußt abermals prophezeien vor vielen Völkern und Nationen und Sprachen und Königen."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Und es wurde mir ein Rohr gegeben wie eine Rute; und der Engel stood-, sprich-, Rise, und messen den Tempel Gottes und den Altar und die darin anbeten."}, {"verse": "2", "text": "Der Hof aber, der ohne den Tempel ist, verläßt den Tempel und misst ihn nicht; denn er ist den Heiden gegeben; und die heilige Stadt sollen sie zweiundvierzig Monate zu Füßen treten."}, {"verse": "3", "text": "Und ich werde meinen beiden Zeugen Macht geben, und sie werden tausend zweihundertunddreiunddreißigste Tage prophezeien, gekleidet in Sacktuch."}, {"verse": "4", "text": "Das sind die beiden Ölbäume und die beiden Kerzenständer, die vor dem Gott der Erde stehen."}, {"verse": "5", "text": "Und wenn jemand ihnen weh tut, so kommt Feuer aus ihrem Munde und verzehrt ihre Feinde; und wenn jemand ihnen weh tut, so muß er auf diese Weise getötet werden."}, {"verse": "6", "text": "Diese haben Macht, den Himmel zu verschließen, daß es nicht regne in den Tagen ihrer Prophezeiung; und sie haben Macht über Wasser, sie in Blut zu verwandeln und die Erde mit allen Plagen zu schlagen, so oft sie wollen."}, {"verse": "7", "text": "Und wenn sie ihr Zeugnis vollendet haben, wird das Tier, das aus dem Abgrund emporsteigt, Krieg führen gegen sie und sie überwinden und sie töten."}, {"verse": "8", "text": "Und ihre Leichen werden auf der Straße der großen Stadt liegen, die geistlich Sodom und Ägypter genannt wird, wo auch unser Herr gekreuzigt wurde."}, {"verse": "9", "text": "Und sie von den Völkern und Geschlechtern und Sprachen und Nationen werden ihren Leichnam drei Tage und eine Hälfte sehen und werden nicht zulassen, daß ihr Leichnam in Gräber gelegt wird."}, {"verse": "10", "text": "Und diejenigen, die auf Erden wohnen, werden sich über sie freuen und fröhlich sein und Geschenke miteinander senden; denn diese beiden Propheten quälten diejenigen, die auf Erden wohnten."}, {"verse": "11", "text": "Und nach dreieinhalb Tagen trat der Geist des Lebens von Gott in sie ein, und sie standen auf ihren Füßen; und eine große Furcht fiel auf diejenigen, die sie sahen."}, {"verse": "12", "text": "Und sie hörten eine große Stimme vom Himmel und sprachen zu ihnen: Komm hierherauf, und sie stiegen in einer Wolke in den Himmel empor; und ihre Feinde sahen sie."}, {"verse": "13", "text": "Und die gleiche Stunde war ein großes Erdbeben, und der zehnte Teil der Stadt war verdorben, und bei dem Erdbeben wurden sieben Tausend Menschen getötet; und der Überrest war verärgert und gab dem Gott des Himmels Ruhm."}, {"verse": "14", "text": "Das zweite Wehe ist pastös; und siehe, das dritte Wehe kommt schnell."}, {"verse": "15", "text": "Und der siebte Engel beruhigte sich; und es gab große Stimmen im Himmel und sprach: Die Reiche dieser Welt sind die Reiche unseres Herrn und seines Christentums; und er wird für immer und ewig regieren."}, {"verse": "16", "text": "Und die vierundzwanzig Ältesten, die vor Gott saßen auf ihren Sitzen, fielen auf ihr Angesicht und beteten Gott an,"}, {"verse": "17", "text": "\" Sprich: \" \" Wir danken dir, HERR, Gott Allmächtiger, welche Kunst und Verschwendung und welche Kunst du kommst, weil du deine große Macht zu dir genommen und regiert hast."}, {"verse": "18", "text": "Und die Nationen waren zornig, und dein Grimm ist gekommen und die Zeit der Toten, daß sie gerichtet würden und daß du deinen Knechten, den Propheten, und den Heiligen und denen, die deinen Namen fürchten, klein und groß, Lohn geben würdest; und sollst diejenigen vernichten, die die Erde vernichten."}, {"verse": "19", "text": "Und der Tempel Gottes öffnete sich im Himmel, und in seinem Tempel wurde die Lade seines Testamentes gesehen; und Blitze und Stimmen und Donner und ein Erdbeben und ein großer Hagel."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Und es erschien ein großes Wunder im Himmel; eine Frau bekleidete sich mit der Sonne und der Mond unter ihren Füßen und auf ihrem Haupt eine Krone von zwölf Sternen:"}, {"verse": "2", "text": "Und sie war mit Kind weinte, reiste in der Geburt und schmerzte, befreit zu werden."}, {"verse": "3", "text": "Und es erschien ein weiteres Wunder im Himmel; und siehe, ein großer roter Drache hatte sieben Häupter und zehn Hornchen und sieben Kronen auf seinem Haupt."}, {"verse": "4", "text": "Und sein Schwanz zog den dritten Teil der Sterne des Himmels und warf sie auf die Erde. Und der Drache stand vor der Frau, die gerettet werden wollte, um ihr Kind zu verzehren, sobald es geboren war."}, {"verse": "5", "text": "Und sie gebar ein männliches Kind, das alle Nationen regieren sollte mit einer eisernen Rute; und ihr Kind wurde gefangengenommen zu Gott und zu seinem Thron."}, {"verse": "6", "text": "Und die Frau floh in die Wüste, wo sie von Gott einen Ort bereitet hat, daß sie sie dort eintausendzweihundertunddreiundzwanzig Tage speisen sollten."}, {"verse": "7", "text": "Und es war Krieg im Himmel: Michael und seine Engel kämpften gegen den Drachen, und der Drache kämpfte und seine Engel,"}, {"verse": "8", "text": "Und siegte nicht; und ihr Platz war auch nicht mehr im Himmel."}, {"verse": "9", "text": "Und der große Drache wurde ausgestoßen, die alte Schlange, der Teufel genannt, und der Satan, der die ganze Welt betrügt; er wurde ausgestoßen in die Erde, und seine Engel wurden ausgestoßen mit ihm."}, {"verse": "10", "text": "Und ich hörte eine laute Stimme im Himmel sagen: Jetzt ist Heil und Kraft gekommen und das Reich unseres Gottes und die Macht seines Christentums; denn der Ankläger unserer Brüder ist niedergeworfen, der sie Tag und Nacht vor unserem Gott anklagte."}, {"verse": "11", "text": "Und sie überwanden ihn durch das Blut des Lammes und durch das Wort ihres Zeugnisses; und sie liebten ihr Leben nicht bis an den Tod."}, {"verse": "12", "text": "Darum freut euch, ihr Himmel, und ihr, die ihr darin wohnt. Wehe den Bewohnern der Erde und des Meeres! Denn der Teufel ist zu euch herabgekommen und hat großen Grimm, weil er weiß, daß er nur eine kurze Zeit hat."}, {"verse": "13", "text": "Und als der Drache sah, daß er zur Erde geworfen wurde, verfolgte er die Frau, die den Mann Kinder gebar."}, {"verse": "14", "text": "Und der Frau wurden zwei Flügel eines großen Adlers gegeben, daß sie in die Wüste fliege, in ihre Stätte, wo sie eine Zeit und eine halbe Zeit lang vom Antlitz der Schlange genährt werde."}, {"verse": "15", "text": "Und die Schlange warf aus seinem Munde Wasser wie eine Flut nach der Frau, daß er sie von der Flut wegführen ließ."}, {"verse": "16", "text": "Und die Erde half der Frau, und die Erde öffnete ihren Mund und schluckte die Flut, die der Drache aus seinem Munde warf."}, {"verse": "17", "text": "Und der Drache ward zornig auf die Frau und zog in den Krieg mit dem Überrest ihres Saatguts, die die Gebote Gottes halten und das Zeugnis Jesu Christi haben."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Und ich stand auf dem Sand des Meeres und sah ein Tier aufstehen aus dem Meer und hatte sieben Köpfe und zehn Hörner und auf seinen Hörnern zehn Kronen und auf seinem Haupt den Namen der Gotteslästerung."}, {"verse": "2", "text": "Und das Tier, das ich sah, war einem Leoparden gleich, und seine Füße waren wie die Füße eines Bären und sein Mund wie der Mund eines Löwen. Und der Drache gab ihm seine Macht und seinen Sitz und große Autorität."}, {"verse": "3", "text": "Und ich sah einen seiner Köpfe, wie er zu Tode verwundet wurde, und seine tödliche Wunde war geheilt; und die ganze Welt wunderte sich nach dem Tier."}, {"verse": "4", "text": "Und sie beteten den Drachen an, der dem Tier Macht gab, und beteten das Tier an und sprachen: Wer ist dem Tier gleich? Wer kann mit ihm streiten?"}, {"verse": "5", "text": "Und es wurde ihm ein Mund gegeben, der Großes redete und Gotteslästerung sprach; und ihm wurde Macht gegeben, zweiundvierzig Monate fortzufahren."}, {"verse": "6", "text": "Und er tat seinen Mund auf in Gotteslästerung, daß er seinen Namen lästerte und seine Wohnung und die im Himmel wohnten."}, {"verse": "7", "text": "Und es wurde ihm gegeben, mit den Heiligen zu streiten und sie zu überwinden, und ihm ward Macht gegeben über alle Geschlechter und Sprachen und Völker."}, {"verse": "8", "text": "Und alle, die auf Erden wohnen, werden ihn anbeten, dessen Namen nicht geschrieben stehen im Buch des Lebens des von der Grundlegung der Welt an getöteten Lammes."}, {"verse": "9", "text": "Wenn jemand einen Ohrhörer hat, so soll er hören."}, {"verse": "10", "text": "Wer in Gefangenschaft führt, der wird in Gefangenschaft gehen; wer mit dem Schwert tötet, der muss mit dem Schwert getötet werden. Hier ist die Geduld und der Glaube der Heiligen."}, {"verse": "11", "text": "Und ich sah ein anderes Tier aus der Erde heraufkommen; und er hatte zwei Hörner wie ein Lamm, und er redete wie ein Drache."}, {"verse": "12", "text": "Und er übt alle Macht des ersten Tieres vor ihm aus und läßt die Erde und die darin wohnen, das erste Tier anbeten, dessen tödliche Wunde geheilt war."}, {"verse": "13", "text": "Und er vollbringt große Wunder, so daß er Feuer vom Himmel auf Erden herabläßt vor den Menschen,"}, {"verse": "14", "text": "Und täuscht diejenigen, die auf Erden wohnen, durch jene Wundertaten, die er vor dem Tier zu tun vermochte, und sagt denen, die auf Erden wohnen, daß sie dem Tier, das die Wunde mit dem Schwert hatte, ein Bild machen und leben sollten."}, {"verse": "15", "text": "Und er hatte die Macht, dem Bild des Tieres Leben zu geben, daß das Bild des Tieres redete und veranlaßte, daß alle, die das Bild des Tieres nicht anbeten wollten, getötet würden."}, {"verse": "16", "text": "Und er läßt alles, klein und groß, reich und arm, frei und gebunden, ein Zeichen in ihrer rechten Hand oder an ihrer Stirn empfangen:"}, {"verse": "17", "text": "Und niemand sollte kaufen oder verkaufen außer dem, der das Zeichen oder den Namen des Tieres oder die Zahl seines Namens hatte."}, {"verse": "18", "text": "Das ist Weisheit. Wer Verstand hat, der zähle die Zahl des Tieres; denn es ist die Zahl eines Mannes, und seine Zahl ist sechshundert dreiundsechzig."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Und ich schaute hin und sah ein Lamm auf dem Berg Sionund mit ihm hundertvierundvierzigtausend und hatte seinen Vaternamen auf ihrer Stirn geschrieben."}, {"verse": "2", "text": "Und ich hörte eine Stimme vom Himmel, wie die Stimme vieler Wasser und wie die Stimme eines großen Donners. Und ich hörte die Stimme der Harfen, die mit ihren Harfen harrten."}, {"verse": "3", "text": "Und sie sangen gleichsam ein neues Lied vor dem Thron und vor den vier Tieren und den Ältesten; und niemand konnte dieses Lied erlernen außer den vierundvierzigtausend, die von der Erde erlöst wurden."}, {"verse": "4", "text": "Diese sind es, die nicht mit Frauen verunreinigt wurden; denn sie sind Jungfrauen; sie sind es, die dem Lamm nachfolgen, wohin auch immer er geht. Diese wurden erlöst von den Menschen, denn sie waren die Erstlingsfrucht Gottes und des Lammes."}, {"verse": "5", "text": "Und in ihrem Munde wurde kein Irrtum gefunden; denn sie sind unschuldig vor dem Thron Gottes."}, {"verse": "6", "text": "Und ich sah einen anderen Engel mitten im Himmel fliegen und hatte das ewige Evangelium, dem zu predigen, der auf Erden wohnt, und jeder Nation und jedem Geschlecht und jeder Zunge und jedem Volk,"}, {"verse": "7", "text": "Sagt mit lauter Stimme: Fürchtet Gott, und gebt ihm Ehre; denn die Stunde seines Gerichts ist gekommen; und betet den an, der Himmel und Erde gemacht hat, und das Meer und die Brunnen des Wassers."}, {"verse": "8", "text": "Und es folgte ein anderer Engel und sprach: Babylon ist trügerisch, ist trügerisch, diese große Stadt, weil sie alle Nationen dazu gebracht hat, vom Wein des Zorns ihrer Hurerei zu trinken."}, {"verse": "9", "text": "Und der dritte Engel folgte ihnen und sprach mit lauter Stimme: Wenn jemand das Tier und sein Bild anbetet und sein Zeichen empfängt in seiner Stirn oder in seiner Hand,"}, {"verse": "10", "text": "Der wird trinken von dem Wein des Zornes Gottes, der ohne Mischung in den Becher seines Unwillens ausgegossen wird; und er wird gequält werden mit Feuer und Schwefel vor den heiligen Engeln und vor dem Lamm:"}, {"verse": "11", "text": "Und der Rauch ihrer Qual steigt auf für immer und ewig, und sie haben keinen Ruhetag und keine Nacht, die das Tier und sein Bild anbeten, und wer auch immer das Zeichen seines Namens empfängt."}, {"verse": "12", "text": "Hier ist die Geduld der Heiligen: hier sind diejenigen, die die Gebote Gottes und den Glauben Jesu halten."}, {"verse": "13", "text": "Und ich hörte eine Stimme vom Himmel sagen zu mir: Schreibe: Gesegnet sind die Toten, die von nun an im Herrn sterben: Ja, spricht der Geist, daß sie von ihrer Arbeit ruhen mögen; und ihre Werke folgen ihnen."}, {"verse": "14", "text": "Und ich schaute hin und sah eine weiße Wolke, und auf der Wolke saß man wie der Menschensohn und hatte auf seinem Haupt eine goldene Krone und in seiner Hand eine scharfe Sichel."}, {"verse": "15", "text": "Und ein anderer Engel kam aus dem Sturm und schrie mit lauter Stimme zu dem, der auf der Wolke saß: Steh in deine Sichel und ernte; denn es ist Zeit, daß du erntest; denn die Ernte der Erde ist reif."}, {"verse": "16", "text": "Und wer auf der Wolke saß, stieß seine Sichel auf die Erde; und die Erde wurde erntet."}, {"verse": "17", "text": "Und ein anderer Engel kam aus dem Tempel, der im Himmel ist, und hatte auch eine scharfe Sichel."}, {"verse": "18", "text": "Und ein anderer Engel kam von dem Altar, der Macht über das Feuer hatte, und rief mit lautem Schrei zu dem, der die scharfe Sichel hatte, sprach: Schlage in deine scharfe Sichel und sammle die Weinberge der Erde; denn ihre Trauben sind voll reif."}, {"verse": "19", "text": "Und der Engel stieß seine Sichel in die Erde und sammelte den Weinstock der Erde und warf ihn in die große Weinkellerei des Zorns Gottes."}, {"verse": "20", "text": "Und die Weinkelterin wurde ohne die Stadt zertrampelt, und Blut kam aus den Weinkeltern, ja, zu den Pferdebrüdern, im Zeitraum von eintausendsechshundert Fohlen."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Und ich sah ein weiteres Zeichen im Himmel, groß und wunderbar; sieben Engel hatten die letzten sieben Plagen; denn in ihnen ist der Zorn Gottes erfüllt."}, {"verse": "2", "text": "Und ich sah ein gläsernes Meer vermischt mit Feuer; und die den Sieg errungen hatten über das Tier und über sein Bild und über seine Markierung und über die Zahl seiner Namen, standen auf dem gläsernen Meer und hatten die Harfen Gottes."}, {"verse": "3", "text": "Und sie singen das Lied des Mose, des Knechtes Gottes, und das Lied des Lammes, sprich: Groß und wunderbar sind deine Werke, Herr Gott, allmächtig; gerecht und wahr sind deine Wege, du König der Heiligen."}, {"verse": "4", "text": "Wer fürchtet dich nicht vor dem Herrn und verherrlicht deinen Namen? Denn du bist nur heilig; denn alle Nationen werden kommen und vor ihm anbeten; denn deine Richtersprüche werden kundgetan."}, {"verse": "5", "text": "Und danach sah ich, und siehe, da wurde der Tempel der Stiftshütte des Zeugnisses im Himmel geöffnet:"}, {"verse": "6", "text": "Und die sieben Engel kamen aus dem Sturm und hatten die sieben Plagen, bekleidet mit reiner und weißer Leinwand, und ihre Brüste waren mit goldenen Gürteln umgürtet."}, {"verse": "7", "text": "Und eines der vier Tiere gab den sieben Engeln sieben goldene Vials voll des Zorns Gottes, der für immer und ewig lebt."}, {"verse": "8", "text": "Und der Tempel war erfüllt von Rauch von der Herrlichkeit Gottes und von seiner Macht; und niemand konnte in den Tempel eintreten, bis die sieben Plagen der sieben Engel erfüllt waren."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Und ich hörte eine große Stimme aus dem Tempel sprechen zu den sieben Engeln: Gehe hin und gieße die Flaschen des Zorns Gottes auf die Erde."}, {"verse": "2", "text": "Und der erste entzückte und goß sein Vial aus auf die Erde; und es fiel ein leiser und schmerzlicher Schmerz auf die Männer, die das Zeichen des Tieres hatten, und auf diejenigen, die sein Bild anbeteten."}, {"verse": "3", "text": "Und der zweite Engel goss sein Vial über das Meer aus, und es wurde wie Blut eines toten Mannes, und jede lebendige Seele starb im Meer."}, {"verse": "4", "text": "Und der dritte Engel goss sein Vial aus über die Flüsse und Brunnen der Wasser; und sie wurden blutend."}, {"verse": "5", "text": "Und ich hörte den Engel der Wasser sagen: Du bist gerecht, o Herr, welche Kunst und Verschwendung, und sollst beeilen, weil du dich gerichtet hast."}, {"verse": "6", "text": "Denn sie haben das Blut der Heiligen und Propheten vergossen, und du hast ihnen Blut zum Trinken gegeben; denn sie sind es wert."}, {"verse": "7", "text": "Und ich hörte einen anderen aus dem Altar sagen: Wahrlich, Herr Gott, allmächtig, wahrhaftig und gerecht sind deine Gerichte."}, {"verse": "8", "text": "Und der vierte Engel goss sein Vial aus über die Sonne; und ihm wurde Macht gegeben, die Menschen mit Feuer zu verbrennen."}, {"verse": "9", "text": "Und die Menschen wurden mit großer Hitze verbrannt und lästerten den Namen Gottes, der Macht über diese Plagen hat; und sie kehrten nicht um, ihm Ruhm zu verleihen."}, {"verse": "10", "text": "Und der fünfte Engel goss sein Vial aus auf den Stuhl des Tieres; und sein Reich war voll Finsternis; und sie zerrissen ihre Zungen vor Schmerzen,"}, {"verse": "11", "text": "Und lästerte den Gott des Himmels um ihrer Schmerzen und ihrer Schmerzen willen und kehrte von ihren Taten nicht um."}, {"verse": "12", "text": "Und der sechste Engel goss sein Vial aus über den großen Fluß Euphrat; und sein Wasser war verdorrt, daß der Weg der Könige des Ostens bereitet sei."}, {"verse": "13", "text": "Und ich sah drei unreine Geister kommen wie Frösche aus dem Munde des Drachen und aus dem Munde des Tieres und aus dem Munde des falschen Propheten."}, {"verse": "14", "text": "Denn sie sind die Geister des Teufels, die Wunder wirken, die zu den Königen der Erde und der ganzen Welt gehen, um sie zum Kampf jenes großen Tages Gottes Allmächtigkeit zu sammeln."}, {"verse": "15", "text": "<unk>, ich komme wie ein Dieb. Gesegnet ist, wer wacht und seine Kleider hütet, damit er nicht nackt wandelt und sie seinen Scham sehen."}, {"verse": "16", "text": "Und er versammelte sie an einem Ort, der in der hebräischen Zunge Armageddongenannt war."}, {"verse": "17", "text": "Und der siebte Engel goss sein Vial aus in die Luft; und es kam eine große Stimme aus dem Tempel des Himmels, von dem Thron, und sprach: Es ist getan."}, {"verse": "18", "text": "Und es gab Stimmen und Donner und Blitze; und es gab ein großes Erdbeben, wie es nicht war, seit die Menschen auf Erden waren, so mächtig ein Erdbeben und so groß."}, {"verse": "19", "text": "Und die große Stadt wurde in drei Teile geteilt, und die Städte der Nationen fielen; und das große Babylon kam vor Gott, um ihr den Becher Wein zu geben von dem Grimm seines Grimms."}, {"verse": "20", "text": "Und jede Insel floh dahin, und die Berge waren nicht gefunden."}, {"verse": "21", "text": "Und es fiel auf die Menschen ein großer Hagel aus dem Himmel, jeder Stein um das Gewicht eines Talents; und die Menschen lästerten Gott um der Plage des Hagels willen; denn seine Plage war überaus groß."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Und es kam einer der sieben Engel, die die sieben Gänge hatten, und redete mit mir und sprach zu mir: Komm hierher! Ich will dir das Gericht der großen Hure zeigen, die auf vielen Wassern sitzt."}, {"verse": "2", "text": "Mit dem die Könige der Erde Unzucht begangen haben und die Bewohner der Erde vom Wein ihrer Unzucht getrunken wurden."}, {"verse": "3", "text": "Und er führte mich fort im Geist in die Wüste; und ich sah eine Frau sitzen auf einem scharlachroten Tier, voll Namen der Gotteslästerung, mit sieben Köpfen und zehn Hornen."}, {"verse": "4", "text": "Und die Frau war in violetten und scharlachroten Farben gehalten und mit Gold und Edelsteinen und Perlen verziert und hatte einen goldenen Kelch in ihrer Hand voller Greuel und Schmutzigkeit ihrer Hurerei."}, {"verse": "5", "text": "Und auf ihrer Stirn war ein Name written, MYSTERY, BABYLON THE GREATER, THE MOTHER OF HARLOTS AND ABOMINATIONS OF THE EARTHS."}, {"verse": "6", "text": "Und ich sah die Frau betrunken vom Blut der Heiligen und vom Blut der Märtyrer Jesu. Und als ich sie sah, wunderte ich mich sehr."}, {"verse": "7", "text": "Und der Engel sprach zu mir: Warum hast du dich gewundert? Ich will dir das Geheimnis der Frau und des Tieres sagen, das Einsiedler trägt, das die sieben Köpfe und zehn Horns. hat"}, {"verse": "8", "text": "Das Tier, das du gesegnet hast und nicht ist, und aus dem Abgrund emporsteigen und verderben; und die auf Erden wohnen, werden sich wundern, wessen Namen nicht geschrieben stehen in dem Buch des Lebens von der Grundlegung der Welt an, wenn sie das Tier sehen, das war und ist und doch ist."}, {"verse": "9", "text": "Und hier ist der Verstand, der Weisheit hat: Die sieben Häupter sind sieben Berge, auf denen die Frau sitzt."}, {"verse": "10", "text": "Und es sind sieben Könige. Fünf sind Irrtümer, das eine ist noch nicht gekommen, und wenn er kommt, muß er einen kurzen Raum fortsetzen."}, {"verse": "11", "text": "Und das Tier, das gewaschen ist und nicht ist, er ist der Achte und ist von den Sieben und geht in Verderben."}, {"verse": "12", "text": "Und die zehn Hörner, die du gesehen hast, sind zehn Könige, die kein Reich empfangen haben wie ja; sondern empfangen Macht wie Könige eine Stunde mit dem Tier."}, {"verse": "13", "text": "Diese haben eine Gesinnung und werden dem Tier ihre Macht und Stärke geben."}, {"verse": "14", "text": "Diese werden mit dem Lamm streiten, und das Lamm wird sie überwinden; denn er ist der Herr der Herrscher und König der Könige; und die bei ihm sind, sind berufen und erwählt und treu."}, {"verse": "15", "text": "Und er sprach zu mir: Die Wasser, die du gesehen hast, wo die Hure sitzt, sind Menschen und Volksmengen und Völker und Sprachen."}, {"verse": "16", "text": "Und die zehn Hörner, die du auf das Tier gesät hast, werden die Hure hassen und sie veröden und nackt machen und werden ihr Fleisch essen und sie mit Feuer verbrennen."}, {"verse": "17", "text": "Denn Gott hat ihnen ins Herz gegeben, seinen Willen zu erfüllen und zuzustimmen und ihr Reich dem Tier zu geben, bis die Worte Gottes erfüllt sein werden."}, {"verse": "18", "text": "Und die Frau, die du gesehen hast, ist jene große Stadt, die über die Könige der Erde regiert."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Und nachdem dies alles geschehen war, sah ich einen anderen Engel vom Himmel herabkommen und hatte große Macht; und die Erde wurde mit seiner Herrlichkeit erleuchtet."}, {"verse": "2", "text": "Und er schrie mächtig mit starker Stimme und sprach: Babylon, der Große, ist der Irrtum, ist der Irrtum und wird die Wohnung des Bösen und der Griff eines jeden bösen Geistes und ein Käfig eines jeden unreinen und hasserfüllten Vogels."}, {"verse": "3", "text": "Denn alle Völker haben getrunken von dem Wein des Zorns ihrer Hurerei, und die Könige der Erde haben Unzucht mit dem Herzog begangen, und die Kaufleute der Erde sind reich geworden durch die Fülle ihrer Delikatessen."}, {"verse": "4", "text": "Und ich hörte eine andere Stimme vom Himmel und sprach: Komm von hier, mein Volk, daß du nicht an ihren Sünden teilnimmst und daß du nicht von ihren Plagen empfängst!"}, {"verse": "5", "text": "Denn ihre Sünden haben den Himmel erreicht, und Gott hat ihrer Übeltaten gedacht."}, {"verse": "6", "text": "Belohnt sie, wie sie euch entlohnt hat, und verdoppelt ihr Doppel nach ihrem Werk: in dem Kelch, den sie gefüllt hat, füllt sie ihr Doppel."}, {"verse": "7", "text": "Wie sehr hat sie sich selbst verherrlicht und wunderbar gelebt, so viel Qual und Kummer gibt sie hier; denn sie spricht in ihrem Herzen: Ich sitze eine Königin und bin keine Witwe und werde kein Leid sehen."}, {"verse": "8", "text": "Darum werden ihre Plagen an einem Tag kommen, Tod und Trauer und Hungersnot; und sie wird mit Feuer verbrannt werden; denn stark ist der Herr, Gott, der hier richtet."}, {"verse": "9", "text": "Und die Könige der Erde, die Unzucht begangen und herrlich mit dem Herzog gelebt haben, werden herweinen und um Herzog klagen, wenn sie den Rauch ihrer Verbrennung sehen werden,"}, {"verse": "10", "text": "Entfernt euch aus Furcht vor ihrer Qual, spricht Alas, leider diese große Stadt Babylonien, diese mächtige Stadt! Denn in einer Stunde kommt dein Gericht."}, {"verse": "11", "text": "Und die Kaufleute der Erde werden weinen und trauern darüber; denn niemand kauft ihre Ware mehr."}, {"verse": "12", "text": "die Ware von Gold- und Silber- und Edelsteinen und von Perlen und feinem Leinen und Purpur und Seide und scharlachrot und von allem Thyinholz und allerlei Gefäßen aus Elfenbein und allerlei Gefäßen aus kostbarstem Holz und Messing, Eisen und Marmor,"}, {"verse": "13", "text": "Und Zimt- und Geruchsstoffe und Salben und freimütige Anreize und Wein und Öl und feine Blüte und Weizen und Tiere und Schafe und Pferde und Wagen und Sklaven und Seelen der Menschen."}, {"verse": "14", "text": "Und die Früchte, nach denen deine Seele geliebt hat, sind davon gewichen, und alles, was böse und gut war, ist davon gewichen, und du wirst sie überhaupt nicht mehr finden."}, {"verse": "15", "text": "Die Kaufleute dieser Dinge, die durch Einsiedler reich geworden sind, werden aus Furcht vor ihrer Qual, ihrem Weinen und Wehklagen fernbleiben,"}, {"verse": "16", "text": "Und sprach: Alas, alas, jene große Stadt, die mit feinem Leinen und Purpur und scharlachrot bekleidet war und mit goldenen und kostbaren Steinen und Perlen geschmückt war!"}, {"verse": "17", "text": "Denn in einer Stunde sind so große Reichtümer zum Nomen gekommen, und jeder Schiffsmeister und alle Schiffe und Matrosen und alle Seemänner und alle, die mit dem Meer Handel treiben, standen fern,"}, {"verse": "18", "text": "Und sie weinten, als sie den Rauch ihrer Verbrennung sahen, und sprachen: Welche Stadt ist dieser großen Stadt?"}, {"verse": "19", "text": "Und sie warfen Staub auf ihre Köpfe und weinten, weinten und weinten, sprachen, Alas, alas, jene große Stadt, darin war reich geworden alles, was Schiffe hatte im Meer wegen ihrer Kostenlosigkeit! Denn in einer Stunde ist sie verwüstet."}, {"verse": "20", "text": "Freut euch darüber, himmlisch, und ihr heiligen Apostel und Propheten; denn Gott hat euch daran gerächt."}, {"verse": "21", "text": "Und ein mächtiger Engel nahm einen Stein auf wie ein großer Mühlstein und warf ihn ins Meer und sprach: So wird jene große Stadt Babylon mit Gewalt niedergeworfen werden und überhaupt nicht mehr gefunden werden."}, {"verse": "22", "text": "Und die Stimme der Harpersinnen und Musiker und der Pipersinnen und Trompeter wird in den Theorien überhaupt nicht mehr gehört werden; und kein Handwerker, welcher Handwerkskunst auch immer, wird mehr in den Theorien zu finden sein; und der Klang eines Mühlsteins wird in den Theorien überhaupt nicht mehr gehört werden;"}, {"verse": "23", "text": "Und das Licht der Kerze wird in der Kirche überhaupt nicht mehr leuchten; und die Stimme des Bräutigams und der Braut wird in der Kirche überhaupt nicht mehr erhört werden; denn deine Kaufleute waren die großen Männer der Erde; denn durch deine Zauberei wurden alle Nationen getäuscht."}, {"verse": "24", "text": "Und in ihr wurde das Blut der Propheten und der Heiligen und von allem, was auf Erden getötet worden war, gefunden."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Und nachdem dies geschehen war, hörte ich eine große Stimme von vielen Menschen im Himmel, die sprachen: Alleluja, Salvationa, Herrlichkeit und Ehre und Macht vor dem Herrn, unserem Gott."}, {"verse": "2", "text": "Denn wahrhaftig und gerecht sind seine Richtersprüche; denn er hat die große Hure gerichtet, die die Erde mit ihrer Hurerei verderbt und das Blut seiner Knechte gerächt hat an ihrer Hand."}, {"verse": "3", "text": "Und wieder sagten sie: Alleluja. Und ihr Rauch erhob sich für immer und ewig."}, {"verse": "4", "text": "Und die vierundzwanzig Ältesten und die vier Tiere fielen nieder und beteten Gott an, der auf dem Thron saß und sprach: Amen; Alleluja."}, {"verse": "5", "text": "Und eine Stimme kam aus dem Thron und sprach: Lobet unseren Gott, all seine Knechte, und ihr, die ihr ihn fürchtet, klein und groß."}, {"verse": "6", "text": "Und ich hörte gleichsam die Stimme einer großen Menge und wie die Stimme vieler Wassersassen und wie die Stimme mächtiger Donner, Sprüche, Alleluja; denn der Herr, Gott, der Allmächtige, regiert."}, {"verse": "7", "text": "Lasst uns froh und froh sein und ihm Ehre erweisen; denn die Ehe des Lammes ist komisch, und seine Frau hat sich bereitet."}, {"verse": "8", "text": "Und ihr wurde gewährt, daß sie in feiner Leinwand aufgerichtet werde, rein und weiß; denn das feine Leinen ist die Gerechtigkeit der Heiligen."}, {"verse": "9", "text": "Und er spricht zu mir: Schreibt: Gesegnet sind die, die zum Hochzeitsessen des Lammes berufen werden. Und er spricht zu mir: Das sind die wahren Worte Gottes."}, {"verse": "10", "text": "Und ich fiel ihm zu Füßen, um ihn anzubeten. Und er sprach zu mir: <unk>, du tust es nicht; ich bin dein Knecht und deiner Brüder, die das Zeugnis Jesu haben: Gottesdienst! Denn das Zeugnis Jesu ist der Geist der Prophezeiung."}, {"verse": "11", "text": "Und ich sah den Himmel aufgetan, und siehe, ein weißes Pferd; und wer auf ihm saß, wurde treu und wahrhaftig genannt, und in Rechtschaffenheit richtet und führt er Krieg."}, {"verse": "12", "text": "Seine Augen waren wie eine Feuerflamme, und auf seinem Haupt waren viele Kronen; und er hatte einen Namen written, daß niemand knewet, sondern er selbst."}, {"verse": "13", "text": "Und er wurde mit einem blutgetränkten Gewand bekleidet, und sein Name hieß Das Wort Gottes."}, {"verse": "14", "text": "Und die Heere, die im Himmel waren, folgten ihm auf weiße Hufeisen, bekleidet mit feiner Leinwand, weiß und rein."}, {"verse": "15", "text": "Und aus seinem Munde geht ein scharfes Schwert, daß er mit ihm die Völker schlägt; und er wird sie regieren mit einer eisernen Rute; und er tritt die Weinkelter der Grimmigkeit und des Zorns des Allmächtigen Gottes."}, {"verse": "16", "text": "Und er hat auf seinem Gewand und auf seinem Oberschenkel einen Namen geschrieben: König der Könige und HERR des HERRN."}, {"verse": "17", "text": "Und ich sah einen Engel stehen in der Sonne, und er rief mit lauter Stimme und sprach zu allen Vögeln, die mitten im Himmel fliegen: Kommt und sammelt euch zum Abendmahl des großen Gottes!"}, {"verse": "18", "text": "Damit ihr das Fleisch der Könige und das Fleisch der Hauptleute und das Fleisch der Mächtigen und das Fleisch der Hufeisen und derer, die auf ihnen sitzen, und das Fleisch aller Menschen, der Freien und der Knechtschaft, der Kleinen und der Großen essen möget."}, {"verse": "19", "text": "Und ich sah das Tier und die Könige der Erde und ihre Waffen versammelt, um Krieg zu führen gegen den, der auf dem Pferd saß, und gegen seine Heerscharen."}, {"verse": "20", "text": "Und das Tier nahm und mit ihm der falsche Prophet, der vor ihm Wunder vollbrachte, womit er die betrogen hatte, die das Zeichen des Tieres empfangen hatten, und die, die sein Bild anbeteten, beide wurden lebendig in einen Feuersee geworfen, der vor Schwefel brannte."}, {"verse": "21", "text": "Und der Überrest wurde getötet mit dem Schwert dessen, der auf dem Pferd saß, und das Schwert ging aus seinem Munde; und alle Vögel wurden mit ihrem Fleisch erfüllt."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Und ich sah einen Engel vom Himmel herabkommen und hatte den Schlüssel des Abgrunds und eine große Kette in der Hand."}, {"verse": "2", "text": "Und er griff den Drachen, die alte Schlange, die der Teufel und Satan ist, und band ihn tausend Jahre,"}, {"verse": "3", "text": "Und warf ihn in das Fass ohne Boden und schloss ihn auf und setzte ihm ein Siegel, daß er die Nationen nicht mehr täusche, bis die tausend Jahre vollbracht seien; und danach müsse er ein wenig gelockert werden."}, {"verse": "4", "text": "Und ich sah Throne, und sie saßen auf ihnen, und ihnen ward Gericht gegeben; und ich sah die Seelen derer, die enthauptet worden waren für das Zeugnis Jesu und für das Wort Gottes, und die das Tier nicht angebetet hatten, auch nicht sein Bild, noch sein Zeichen empfangen hatten an ihrer Stirn oder in ihren Händen; und sie lebten und regierten mit Christus tausend Jahre."}, {"verse": "5", "text": "Aber der Rest der Toten lebte erst wieder, nachdem die tausend Jahre beendet waren. Dies ist die erste Auferstehung."}, {"verse": "6", "text": "Selig und heilig ist, wer an der ersten Auferstehung teilnimmt; auf diesen zweiten Tod hat er keine Macht, sondern sie werden Priester Gottes und Christi sein und mit ihm tausend Jahre regieren."}, {"verse": "7", "text": "Und wenn die tausend Jahre vergehen, wird der Satan aus seinem Gefängnis gelöst werden,"}, {"verse": "8", "text": "Und sie werden ausziehen, um die Nationen zu täuschen, die an den vier Enden der Erde sind, Gog und Magog, um sie zum Kampf zu versammeln; deren Zahl ist wie der Sand des Meeres."}, {"verse": "9", "text": "Und sie zogen hinauf auf die Weite der Erde und umzingelten das Lager der Heiligen und die geliebte Stadt. Und Feuer kam von Gott aus dem Himmel herab und verzehrte sie."}, {"verse": "10", "text": "Und der Teufel, der sie betrogen hatte, wurde in den See geworfen von Feuer und Schwefel, wo das Tier und der falsche Prophet wohnen, und wird gequält werden Tag und Nacht für immer und ewig."}, {"verse": "11", "text": "Und ich sah einen großen weißen Thron und den, der darauf saß, vor dessen Angesicht die Erde und der Himmel flohen; und es wurde kein Platz gefunden für sie."}, {"verse": "12", "text": "Und ich sah die Toten, Kleinen und Großen, vor Gott stehen; und die Bücher wurden geöffnet, und ein anderes Buch wurde geöffnet, das ist das Buch des Lebens. Und die Toten wurden gerichtet aus dem, was in den Büchern geschrieben war, nach ihren Werken."}, {"verse": "13", "text": "Und das Meer gab die Toten auf, die darin waren, und Tod und Hölle gaben die Toten, die in ihnen waren; und sie wurden alle gerichtet nach ihren Werken."}, {"verse": "14", "text": "Tod und Hölle wurden in den Feuersee geworfen, dies ist der zweite Tod."}, {"verse": "15", "text": "Und wer auch immer nicht im Buch des Lebens geschrieben stand, der wurde in den See des Feuers geworfen."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Und ich sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde sind weggegangen, und es war kein Meer mehr."}, {"verse": "2", "text": "Und ich sah Johannes die heilige Stadt, das neue Jerusalem, von Gott aus dem Himmel herabkommen, bereitet wie eine Braut, die geschmückt war für ihre Habe."}, {"verse": "3", "text": "Und ich hörte eine große Stimme aus dem Himmel sprechen: <unk>, die Stiftshütte Gottes ist bei Menschen, und er wird bei ihnen wohnen, und sie werden sein Volk sein, und Gott selbst wird bei ihnen sein und ihr Gott sein."}, {"verse": "4", "text": "Und Gott wird alle Tränen von ihren Augen tilgen; und es wird kein Tod mehr sein, kein Kummer, kein Weinen, kein Schmerz mehr; denn das Erste ist vergangen."}, {"verse": "5", "text": "Und wer auf dem Thron saß, sprach: <unk>, ich mache alles neu. Und er sprach zu mir: Schreibe! Denn diese Worte sind wahr und treu."}, {"verse": "6", "text": "Und er sprach zu mir: Es ist don. ich bin Alpha und Omega, der Anfang und das Ende. Ich will dem geben, der der Quelle des Wassers des Lebens frei ist."}, {"verse": "7", "text": "Wer überwindet, wird alles ererben; und ich werde sein Gott sein, und er wird mein Sohn sein."}, {"verse": "8", "text": "Aber die Furchteinflößenden und Ungläubigen und die Grausamen und Mörder und Hurerei und Hexer und Götzendiener und alle Lügner werden ihren Teil an dem See haben, der vor Feuer und Schwefel brennt, und das ist der zweite Tod."}, {"verse": "9", "text": "Und es kam zu mir einer der sieben Engel, die die sieben Ampullen voll der letzten sieben Plagen hatten, und redete mit mir und sprach: Komm hierher, ich will dir die Braut zeigen, die Frau des Lammes."}, {"verse": "10", "text": "Und er führte mich hin im Geist auf einen großen und hohen Berg und zeigte mir die große Stadt, das heilige Jerusalem, aus dem Himmel herabgestiegen von Gott,"}, {"verse": "11", "text": "die Herrlichkeit Gottes; und ihr Licht war wie ein kostbarster Stein, wie ein Wachsstein, klar wie Kristall;"}, {"verse": "12", "text": "Und hatte eine Mauer groß und hoch und hatte zwölf Tore und vor den Toren zwölf Engel und Namen, die geschrieben sind die Namen der zwölf Stämme der Kinder Israel;"}, {"verse": "13", "text": "Im Osten drei Tore; im Norden drei Tore; im Süden drei Tore; und im Westen drei Tore."}, {"verse": "14", "text": "Und die Mauer der Stadt hatte zwölf Fundamente, und darin die Namen der zwölf Apostel des Lamm."}, {"verse": "15", "text": "Und der mit mir redete, hatte ein goldenes Schilf, um die Stadt und ihre Tore und die Mauer zu messen."}, {"verse": "16", "text": "Und die Stadt liegt viermal, und die Länge ist so groß wie die Breite; und er maß die Stadt mit dem Schilf, zwölftausend Pelze. Die Länge und die Breite und die Höhe sind gleich."}, {"verse": "17", "text": "Und er maß die Mauer daran, hundertvierundvierzig Kubikmeter, nach dem Maß eines Mannes, nämlich der Engel."}, {"verse": "18", "text": "Und ihre Mauer war aus Jaspis; und die Stadt war rein goldgleich wie klares Glas."}, {"verse": "19", "text": "Und die Grundmauern der Stadtmauer waren mit allerlei kostbaren Steinen geschmückt. Das erste Fundament war Jaspis, der zweite Saphir, der dritte ein Chalcedon, der vierte ein Smaragd."}, {"verse": "20", "text": "Der fünfte, sardonyx; der sechste, sardius; der siebente, chrysolyte; der achte, beryl; der neunte, ein topaz; der zehnte, ein chrysoprasus; der elfte, ein jacinth; der zwölfte, ein amethyste."}, {"verse": "21", "text": "Und die zwölf Tore waren zwölf Perlen; alle mehrere Tore waren von einer Perle; und die Straße der Stadt war rein goldfarben wie durchsichtiges Glas."}, {"verse": "22", "text": "Und ich sah darin keinen Tempel; denn der Herr, der Allmächtige Gott, und das Lamm sind der Tempel dessen."}, {"verse": "23", "text": "Und die Stadt brauchte weder die Sonne noch den Mond, darin zu leuchten; denn die Herrlichkeit Gottes hellte sie auf, und das Lamm ist das Licht davon."}, {"verse": "24", "text": "Und die Heiden unter ihnen, die errettet sind, werden im Licht dessen wandeln; und die Könige der Erde bringen ihre Herrlichkeit und Ehre hinein."}, {"verse": "25", "text": "Und ihre Tore sollen am Tage gar nicht verschlossen sein; denn es soll keine Nacht darin sein."}, {"verse": "26", "text": "Und sie werden die Herrlichkeit und Ehre der Nationen hineinbringen."}, {"verse": "27", "text": "Und es soll nicht irgend etwas darin eingehen, was widerspenstig ist, noch irgend etwas Greuelhaftes tut oder Lügen macht, sondern was im Buch des Lebens des Lammes geschrieben ist."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Und er zeigte mir einen reinen Strom lebendigen Wassers, klar wie Kristall, der aus dem Thron Gottes und des Lammes hinausging."}, {"verse": "2", "text": "Mitten auf der Straße und auf beiden Seiten des Flusses war der Baum des Lebens, der zwölf Fruchtarten offenbarte und jeden Monat seine Frucht brachte; und die Blätter des Baumes dienten der Heilung der Völker."}, {"verse": "3", "text": "Und es wird kein Fluch mehr sein, sondern der Thron Gottes und des Lammes wird darin sein, und seine Knechte werden ihm dienen."}, {"verse": "4", "text": "Und sie werden sein Angesicht sehen, und sein Name wird auf ihrer Stirn sein."}, {"verse": "5", "text": "Und es wird keine Nacht darin sein, und sie brauchen keine Kerze noch Sonnenlicht; denn der Herr, Gott, gibt ihnen Licht; und sie werden regieren für immer und ewig."}, {"verse": "6", "text": "Und er sprach zu mir: Diese Worte sind treu und wahrhaftig; und der Herr, Gott der heiligen Propheten, sandte seinen Engel, um seinen Knechten zu zeigen, was in Kürze getan werden muß."}, {"verse": "7", "text": "Siehe, ich komme quickly: Gesegnet ist, wer die Worte der Prophezeiung dieses Buches hält."}, {"verse": "8", "text": "Und ich sah diese Dinge und hörte sie. Und als ich gehört und gesehen hatte, fiel ich nieder, um vor den Füßen des Engels anzubeten, der mir dies zeigte."}, {"verse": "9", "text": "Dann spricht er zu mir: Siehst du, daß du es nicht tust; denn ich bin dein Knecht, und von deinen Brüdern, den Propheten, und von denen, die die Worte dieses Buches halten: Gott anbeten."}, {"verse": "10", "text": "Und er spricht zu mir: Siegel nicht die Worte der Prophezeiung dieses Buches; denn die Zeit ist nahe."}, {"verse": "11", "text": "Wer ungerecht ist, der sei ungerecht still; und wer schmutzig ist, der sei schmutzig still; und wer gerecht ist, der sei gerecht still; und wer heilig ist, der sei heilig."}, {"verse": "12", "text": "Andsiehe, ich komme quickly; und mein Lohn ist mit mir, einem jeden zu geben, wie sein Werk sein wird."}, {"verse": "13", "text": "Ich bin Alpha und Omega, der Anfang und das Ende, der Erste und der Letzte."}, {"verse": "14", "text": "Selig sind die, die seine Gebote tun, daß sie Recht haben auf den Baum des Lebens und durch die Tore in die Stadt eintreten."}, {"verse": "15", "text": "Denn ohne sie sind Hunde und Zauberer und Hurerei und Mörder und Götzendiener und wer auch immer Lügen liebt und macht."}, {"verse": "16", "text": "Ich Jesus habe meinen Engel gesandt, um euch dies in den Kirchen zu bezeugen. Ich bin die Wurzel und die Nachkommen Davids und der helle und morgendliche Stern."}, {"verse": "17", "text": "Und der Geist und die Braut sagen: Kommt! Und wer hört, der soll kommen. Und wer athirst ist, der komme. Und wer auch immer will, der soll das Wasser des Lebens frei nehmen."}, {"verse": "18", "text": "Denn ich bezeuge jedem Menschen, der die Worte der Prophezeiung dieses Buches hört: Wenn jemand diesen Dingen etwas hinzufügt, so wird Gott ihm die Plagen hinzufügen, die in diesem Buch geschrieben stehen:"}, {"verse": "19", "text": "Und wenn jemand die Worte des Buches dieser Prophezeiung wegnimmt, so wird Gott seinen Teil aus dem Buch des Lebens und aus der heiligen Stadt und aus dem, was in diesem Buch geschrieben steht, wegnehmen."}, {"verse": "20", "text": "Wer diese Dinge bezeugt, spricht: Wahrlich, ich komme quickly. Amen. ja, komm, Herr Jesu."}, {"verse": "21", "text": "Die Gnade unseres Herrn Jesus Christus sei mit euch allen. Amen."}]}]}
