{"book": "Römer", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, ein Knecht Jesu Christi, berufen zum Apostel, getrennt vom Evangelium Gottes,"}, {"verse": "2", "text": "<unk> was er zuvor von seinen Propheten in der heiligen Schrift verheißen hatte;"}, {"verse": "3", "text": "über seinen Sohn Jesus Christus, unseren Herrn, der aus den Nachkommen Davids nach dem Fleisch gemacht wurde;"}, {"verse": "4", "text": "Und verkündet, der Sohn Gottes zu sein mit Macht, nach dem Geist der Heiligkeit, durch die Auferstehung aus dem Toten."}, {"verse": "5", "text": "Von wem haben wir Gnade und Apostelgeschichte empfangen für den Gehorsam gegenüber dem Glauben unter allen Völkern, für seinen Namen:"}, {"verse": "6", "text": "Darunter seid ihr auch der Ruf Jesu Christi:"}, {"verse": "7", "text": "Allen, die in Rom sind, von Gott geliebt, berufen, Heilige zu sein: Gnade euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus."}, {"verse": "8", "text": "Erstens danke ich meinem Gott durch Jesus Christus für euch alle, dass euer Glaube in der ganzen Welt gesprochen wird."}, {"verse": "9", "text": "Denn Gott ist mein Zeuge, dem ich mit meinem Geist diene im Evangelium seiner Sonate, daß ich ohne Unterlass immer von euch rede in meinen Gebeten;"}, {"verse": "10", "text": "Auf Ersuchen, wenn auch jetzt noch auf irgendeine Weise, könnte ich eine glückliche Reise durch den Willen Gottes haben, zu euch zu kommen."}, {"verse": "11", "text": "Denn ich sehne mich danach, dich zu sehen, damit ich dir ein geistiges Geschenk gebe, bis zum Ende, damit du etabliert seiest;"}, {"verse": "12", "text": "Das heißt, daß ich mit euch getröstet werde durch den beiderseitigen Glauben, sowohl von euch als auch von mir."}, {"verse": "13", "text": "Nun wollte ich euch nicht unwissend, brüderlich haben, daß ich oft beabsichtigte, zu euch zu kommen, heute aber hitherto, ), damit ich unter euch etwas Frucht hätte, auch unter euch, wie unter anderen Heiden."}, {"verse": "14", "text": "Ich bin Schuldner sowohl den Griechen als auch den Barbaren, sowohl den Weisen als auch den Unwissenden."}, {"verse": "15", "text": "So sehr ich auch bin bereit, euch, die ihr in Rom seid, das Evangelium zu predigen."}, {"verse": "16", "text": "Denn ich schäme mich nicht des Evangeliums Christi; denn es ist die Macht Gottes zur Errettung für jeden, der glaubt; für den Juden zuerst und auch für den Griechen."}, {"verse": "17", "text": "Denn darin ist die Gerechtigkeit Gottes vom Glauben zum Glauben offenbart; wie es geschrieben steht, wird der Gerechte vom Glauben leben."}, {"verse": "18", "text": "Denn der Zorn Gottes offenbart sich vom Himmel gegen alle Gottlosigkeit und Ungerechtigkeit der Menschen, die die Wahrheit in Ungerechtigkeit halten;"}, {"verse": "19", "text": "Denn das, was von Gott bekannt ist, ist in ihnen kundgetan; denn Gott hat es ihnen gezeigt."}, {"verse": "20", "text": "Denn die unsichtbaren Dinge, die er von der Erschaffung der Welt an gesehen hat, sind klar, verstanden von den Dingen, die verrückt sind, sogar von seiner ewigen Macht und Gottheit, so daß sie ohne Entschuldigung sind:"}, {"verse": "21", "text": "Denn als sie Gott kannten, verherrlichten sie ihn nicht als Gott, und sie waren auch nicht dankbar, sondern wurden vergeblich in ihrer Phantasie, und ihr törichtes Herz ward finster."}, {"verse": "22", "text": "Indem sie sich als weise profilierten, wurden sie zum Narren gehalten,"}, {"verse": "23", "text": "Und verwandelte die Herrlichkeit des unverderblichen Gottes in ein Bild, das wie ein verderblicher Mensch und wie Vögel und vierfüßige Tiere und kriechende Dinge war."}, {"verse": "24", "text": "Darum gab Gott sie auch der Unreinheit durch die Begierden ihres eigenen Herzens hin, um ihren eigenen Körper zwischen sich selbst zu entehren:"}, {"verse": "25", "text": "der die Wahrheit Gottes in ein Lüge verwandelte und dem Geschöpf mehr diente als dem Schöpfer, der gesegnet ist für immer. Amen."}, {"verse": "26", "text": "Aus diesem Grund hat Gott sie niederträchtigen Gefühlen hingegeben; denn selbst ihre Frauen haben den natürlichen Gebrauch in den natürlichen verwandelt, der der Natur widerspricht."}, {"verse": "27", "text": "Und ebenso verbrannten auch die Menschen, die den natürlichen Gebrauch der Frau verließen, in ihrer Lust eins zu dem Anderen; Männer mit Männern, die arbeiteten, was unbillig war, und empfangen in sich selbst die Vergeltung ihres Irrtums, das Meet war."}, {"verse": "28", "text": "Und so sehr sie Gott in ihrem Wissen nicht behielten, so gab Gott ihnen die a verwerfliche Gesinnung, das zu tun, was nicht bequem ist;"}, {"verse": "29", "text": "Voller Ungerechtigkeit, Unzucht, Bosheit, Begehrlichkeit, Bosheit; voller Neid, Mord, Debateure, Täuschung, Bösartigkeit; Flüstern,"}, {"verse": "30", "text": "Hinterbitterer, Gotteshasser, schändlich, stolz, prahlerisch, Erfinder des Bösen, gehorsam gegenüber Eltern,"}, {"verse": "31", "text": "Ohne Verständigung, Bündnisbrüche, ohne natürliche Zuneigung, unerbittlich, gnadenlos:"}, {"verse": "32", "text": "Wer das Gericht Gottes kennt, daß die, die solche Dinge tun, des Todes würdig sind, der tut nicht nur den Namen, sondern hat Gefallen an denen, die sie tun."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Darum bist du unentschuldbar, o Mensch, wer auch immer du bist, der richte; denn wohin du auch richtest, da verurteilst du dich selbst; denn wer richtet, der tut dasselbe."}, {"verse": "2", "text": "Aber wir sind sicher, daß das Gericht Gottes nach der Wahrheit über die ist, die solche Dinge begehen."}, {"verse": "3", "text": "Und denkst du, o Mensch, daß du die richten wirst, die so etwas tun, und den Schrei tun wirst, daß du dem Gericht Gottes entrinnen wirst?"}, {"verse": "4", "text": "Oder verachtest du die Reichtümer seiner Güte und Nachsicht und Langmut und weißt nicht, daß die Güte Gottes dich zur Umkehr führt?"}, {"verse": "5", "text": "Aber nach deiner Härte und deinem eifrigen Herzen schatz dir Zorn auf gegen den Tag des Grimms und der Offenbarung des gerechten Gerichts Gottes;"}, {"verse": "6", "text": "Wer wird jedem Menschen geben nach seinen Taten:"}, {"verse": "7", "text": "denen, die durch geduldiges Bestehen im Wohltun nach Ruhm und Ehre und Unsterblichkeit, ewigem Leben suchen:"}, {"verse": "8", "text": "denen aber, die streitig sind und nicht der Wahrheit gehorchen, sondern Ungerechtigkeit, Unwillen und Zorn gehorchen,"}, {"verse": "9", "text": "Drangsal und Qual über jede Menschenseele, die Böses tut, über den Juden zuerst und auch über die Heiden;"}, {"verse": "10", "text": "Herrlichkeit, Ehre und Frieden aber jedem, der Gutes tut, dem Juden zuerst und auch den Heiden;"}, {"verse": "11", "text": "Denn es gibt keinen Respekt vor Menschen mit Gott."}, {"verse": "12", "text": "Denn alle, die ohne Gesetz gesündigt haben, werden auch ohne Gesetz zugrunde gehen, und alle, die im Gesetz gesündigt haben, werden nach dem Gesetz gerichtet werden;"}, {"verse": "13", "text": "<unk> Denn nicht die Hörer des Gesetzes sind unmittelbar vor Gott, sondern die Täter des Gesetzes sollen gerechtfertigt werden."}, {"verse": "14", "text": "Denn wenn die Heiden, die nicht das Gesetz haben, von Natur aus das tun, was im Gesetz enthalten ist, so ist das, was nicht das Gesetz ist, ein Gesetz für sich selbst."}, {"verse": "15", "text": "die das Werk des Gesetzes in ihren Herzen geschrieben, ihr Gewissen auch Zeugnis ablegen, und ihre Gedanken den Mittelweg zeigen, während sie beschuldigen oder entschuldigen einen anderen. )"}, {"verse": "16", "text": "An dem Tag, da Gott die Geheimnisse der Menschen richten wird durch Jesus Christus nach meinem Evangelium."}, {"verse": "17", "text": "Siehe, du bist ein Jude genannt und widersetzst dich dem Gesetz und prahlst mit Gott,"}, {"verse": "18", "text": "und kennt seinen Willen und billigt das, was vortrefflicher ist, und wird aus dem Gesetz belehrt;"}, {"verse": "19", "text": "Und seid zuversichtlich, daß ihr selbst ein Führer der Blinden seid, ein Licht derer, die in Finsternis sind,"}, {"verse": "20", "text": "Ein Lehrer der Dummen, ein Lehrer der Babys, die die Form der Erkenntnis und der Wahrheit im Gesetz haben."}, {"verse": "21", "text": "Du aber, der du einen Menschen predigst, sollst nicht stehlen, stehst du nicht?"}, {"verse": "22", "text": "Du sagst, ein Mann soll nicht ehebrechen, bist du ehebrecherisch? Du, die du Götzendiener verabscheust, hast du Opfer begangen?"}, {"verse": "23", "text": "Du, der du dich des Gesetzes rühmst, indem du das Gesetz gebrochen hast, bist du gottlos?"}, {"verse": "24", "text": "Denn der Name Gottes wird unter den Heiden durch dich gelästert, wie es geschrieben steht."}, {"verse": "25", "text": "Denn die Beschneidung nützt wahrlich, wenn du das Gesetz hältst; wenn du aber ein Gesetzesbrecher bist, so ist deine Beschneidung unbeschnitten."}, {"verse": "26", "text": "Wenn nun die Unbeschneidung die Rechtschaffenheit des Gesetzes bewahrt, gilt dann nicht seine Unbeschneidung als Beschneidung?"}, {"verse": "27", "text": "Und soll nicht die Beschneidung, die von Natur aus ist, wenn sie das Gesetz erfülle, sie richten, wer durch den Brief und die Beschneidung das Gesetz übertrete?"}, {"verse": "28", "text": "Denn er ist kein Jude, der nach außen ist, auch nicht die Beschneidung, die nach außen im Fleische ist;"}, {"verse": "29", "text": "Aber er ist ein Jude, der ist ein innerer; und die Beschneidung ist die des Herzens, im Geiste und nicht in den Briefen; und ihr Lob ist nicht von Menschwerdung, sondern von Gott."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Welchen Vorteil hat dann der Jude? Welchen Nutzen hat die Beschneidung?"}, {"verse": "2", "text": "Viel jeder Weg: vor allem, weil ihnen die Orakel Gottes begangen wurden."}, {"verse": "3", "text": "Denn was wäre, wenn einige nicht glaubten? Wird ihr Unglaube den Glauben Gottes ohne Wirkung machen?"}, {"verse": "4", "text": "Gott verbietet: ja, Gott sei wahrhaftig, aber ein jeder Lügner, wie es geschrieben steht, auf daß du gerechtfertigt seiest in deinen Worten und mächtig überwältigt seiest, wenn du gerichtet wurdest."}, {"verse": "5", "text": "Aber wenn unsere Ungerechtigkeit die Gerechtigkeit Gottes lobt, was sollen wir dann sagen? Ist Gott ungerecht, der Rache nimmt? <unk> Ich spreche als Mensch. )"}, {"verse": "6", "text": "Gott verbietet es, denn wie soll Gott dann die Welt richten?"}, {"verse": "7", "text": "Denn wenn die Wahrheit Gottes durch meine Lüge noch reichlicher geworden ist zu seiner Herrlichkeit; warum werde ich dann auch noch als Sünder gerichtet?"}, {"verse": "8", "text": "Und nicht regnen, wie verleumderisch berichtet wird und wie manche behaupten, daß wir sagen: \" Laßt uns Böses tun, damit das Gute komme! \", dessen Verdammnis gerecht ist."}, {"verse": "9", "text": "Was sind wir denn besser als Thea? Nein, in keiner Weise; denn wir haben schon früher Juden und Heiden bewiesen, daß sie alle unter Sünde sind."}, {"verse": "10", "text": "Wie es geschrieben steht, gibt es keinen Gerechten, nein, nicht einen:"}, {"verse": "11", "text": "Es gibt niemanden, der untersteht, es gibt niemanden, der nach Gott sucht."}, {"verse": "12", "text": "Sie sind alle aus dem Weg gegangen, sie sind zusammen unprofitabel geworden; es gibt niemanden, der Gutes tut, nein, nicht eins."}, {"verse": "13", "text": "Ihre Kehle ist ein offenes Grab; mit ihren Zungen haben sie getäuscht; das Gift der Affen ist unter ihren Lippen:"}, {"verse": "14", "text": "Wer Mund voll Fluch und Bitterkeit ist:"}, {"verse": "15", "text": "Ihre Füße vergießen schnell Blut:"}, {"verse": "16", "text": "Zerstörung und Elend sind in ihren Bahnen:"}, {"verse": "17", "text": "Und den Weg des Friedens haben sie nicht erkannt:"}, {"verse": "18", "text": "Es gibt keine Angst vor Gott vor ihren Augen."}, {"verse": "19", "text": "Nun wissen wir, daß das, was auch immer das Gesetz sagt, zu denen sagt, die unter dem Gesetz sind: daß jeder Mund aufgehalten werde und die ganze Welt vor Gott schuldig werde."}, {"verse": "20", "text": "Darum soll durch die Taten des Gesetzes kein Fleisch gerechtfertigt werden in seinen Augen; denn durch das Gesetz ist die Erkenntnis der Sünde."}, {"verse": "21", "text": "Aber nun wird die Gerechtigkeit Gottes ohne das Gesetz kundgetan, da sie durch das Gesetz und die Propheten bezeugt wird;"}, {"verse": "22", "text": "Die Gerechtigkeit Gottes, die durch den Glauben Jesu Christi allen und allen Gläubigen zuteil wird; denn es gibt keinen Unterschied:"}, {"verse": "23", "text": "Denn alle haben Sünde und kommen unter der Herrlichkeit Gottes;"}, {"verse": "24", "text": "Frei gerechtfertigt zu sein durch seine Gnade durch die Erlösung, die in Christus Jesu ist:"}, {"verse": "25", "text": "Wen Gott hat sich durch den Glauben an sein Blut zu einer Sühne aufgemacht, um seine Gerechtigkeit zu verkünden zur Vergebung der Sünden, die pastoral sind, durch die Nachsicht Gottes;"}, {"verse": "26", "text": "Ich sage zu dieser Zeit seine Gerechtigkeit, daß er gerecht sei und der Rechtfertiger dessen, der an Jesu glaubt."}, {"verse": "27", "text": "Wo ist das Prahlen? Es ist ausgeschlossen. Nach welchem Gesetz? Nein, sondern nach dem Gesetz des Glaubens."}, {"verse": "28", "text": "Daraus schließen wir, dass ein Mensch durch den Glauben ohne die Taten des Gesetzes gerechtfertigt ist."}, {"verse": "29", "text": "Ist er allein der Gott der Juden? Ist er nicht auch der Heiden? Ja, auch der Heiden allein:"}, {"verse": "30", "text": "Es ist ein Gott, der die Beschneidung durch den Glauben und die Unbeschneidung durch den Glauben rechtfertigt."}, {"verse": "31", "text": "Machen wir dann das Gesetz durch den Glauben ungültig? Gott verbietet: ja, wir setzen das Gesetz fest."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Was sollen wir dann sagen, daß Abraham, unser Vaterland, was das Fleisch betrifft, Gründervater ist?"}, {"verse": "2", "text": "Denn wenn Abraham durch Werke gerechtfertigt wäre, so hätte er die Ehre, aber nicht vor Gott."}, {"verse": "3", "text": "Denn was spricht die Schrift? Abraham glaubte Gott, und es wurde ihm zur Gerechtigkeit angerechnet."}, {"verse": "4", "text": "Dem nun, der wirkt, gilt der Lohn nicht der Gnade, sondern der Schuld."}, {"verse": "5", "text": "Wer aber nicht wirkt, sondern an den glaubt, der die Gottlosen rechtfertigt, dem wird sein Glaube zur Gerechtigkeit angerechnet."}, {"verse": "6", "text": "So wie David auch die Segnung des Menschen beschreibt, dem Gott Gerechtigkeit ohne Werk aufdrängt,"}, {"verse": "7", "text": "Sprich: Gesegnet sind die, deren Missetaten vergeben und deren Sünden bedeckt sind."}, {"verse": "8", "text": "Selig ist der Mann, dem der Herr die Sünde nicht unterstellen will."}, {"verse": "9", "text": "Kommt diese Segnung dann allein über die Beschneidung oder allein über die Unbeschneidung? Denn wir sagen, daß der Glaube Abraham zur Gerechtigkeit gerechnet wurde."}, {"verse": "10", "text": "Wie wurde es dann abgerechnet? Wenn er in der Beschneidung war, oder in der Unbeschneidung? Nicht in der Beschneidung, sondern in der Unbeschneidung."}, {"verse": "11", "text": "Und er empfing das Zeichen der Beschneidung, ein Siegel der Gerechtigkeit des Glaubens, den er noch unbeschnitten hatte, daß er der Vater aller derer sei, die glauben, auch wenn sie nicht beschnitten seien, auf daß ihnen allein Gerechtigkeit zugeschrieben werde."}, {"verse": "12", "text": "Und der Vater der Beschneidung denen, die nicht nur von der Beschneidung sind, sondern die auch in den Fußstapfen jenes Glaubens unseres Vaters Abraham wandeln, den er noch unbeschnitten hatte."}, {"verse": "13", "text": "Denn die Verheißung, der Erbe der Welt zu sein, war nicht Abraham oder seinem Samen durch das Gesetz, sondern durch die Gerechtigkeit des Glaubens."}, {"verse": "14", "text": "Denn wenn die vom Gesetz Erben sind, so ist der Glaube leer und die Verheißung ohne Wirkung."}, {"verse": "15", "text": "Denn das Gesetz wirkt zornig, denn wo kein Gesetz ist, da gibt es keine Übertretung."}, {"verse": "16", "text": "Darum ist es ein Glaube, daß es sei durch Gnade; bis zum Ende soll die Verheißung allen Samen sicher sein, nicht nur dem, was vom Gesetz ist, sondern auch dem, was vom Glauben Abrahams ist, der unser alleiniger Vater ist,"}, {"verse": "17", "text": "<unk> Wie es geschrieben steht, habe ich dich zum Vater vieler Völker gemacht ) vor ihm, den er glaubte, nämlich Gott, der die Toten belebt und das ruft, was nicht ist, als würden sie kommen."}, {"verse": "18", "text": "Wer gegen die Hoffnung glaubte an die Hoffnung, daß er der Vater vieler Völker werde nach dem, was gespendet wurde, so wird dein Same beeilen."}, {"verse": "19", "text": "Und da er nicht schwach im Glauben war, betrachtete er seinen eigenen Leib nicht als tot, als er etwa hundert Jahre alt war, noch die Todheit von Sarahs Gebärmutter:"}, {"verse": "20", "text": "Er verblüffte nicht über die Verheißung Gottes durch Unglauben, sondern war stark im Glauben und gab Gott Ehre;"}, {"verse": "21", "text": "Und da er voll davon überzeugt war, was er versprochen hatte, konnte er auch aufführen."}, {"verse": "22", "text": "Und darum wurde es ihm zur Rechtschaffenheit zugeschrieben."}, {"verse": "23", "text": "Nun ist es nicht um seiner selbst willen geschrieben worden, daß es ihm zugeschrieben worden sei;"}, {"verse": "24", "text": "Aber für uns allein, wem es zugeschrieben werden soll, wenn wir an den glauben, der Jesus, unseren Herrn, auferweckt hat aus den Toten;"}, {"verse": "25", "text": "Wer wurde für unsere Vergehen befreit und wurde für unsere Rechtfertigung wieder auferweckt."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Da wir also durch den Glauben gerechtfertigt sind, haben wir Frieden mit Gott durch unseren Herrn Jesus Christus:"}, {"verse": "2", "text": "Durch wen haben wir auch durch Glauben Zugang zu dieser Gnade, in der wir stehen, und freuen uns in der Hoffnung auf die Herrlichkeit Gottes."}, {"verse": "3", "text": "Und wir rühmen uns nicht nur der Drangsal, sondern auch der Drangsal, denn wir wissen, dass Drangsal Geduld hat."}, {"verse": "4", "text": "Und Geduld, Erfahrung und Erfahrung, Hoffnung:"}, {"verse": "5", "text": "Und Hoffnung schämt sich nicht, denn die Liebe Gottes vergossen wir in unseren Herzen durch den Heiligen Geist, der uns gegeben ist."}, {"verse": "6", "text": "Denn als wir noch ohne Kraft waren, starb Christus zu gegebener Zeit für die Gottlosen."}, {"verse": "7", "text": "Denn kaum für einen Gerechten wird einer sterben; doch für einen Guten wagen manche sogar zu sterben."}, {"verse": "8", "text": "Aber Gott gebietet seine Liebe zu uns, denn als wir noch Sünder waren, ist Christus für uns gestorben."}, {"verse": "9", "text": "Viel mehr noch, da wir nun durch sein Blut gerechtfertigt sind, werden wir durch ihn vor Zorn gerettet."}, {"verse": "10", "text": "Denn if, als wir Feinde waren, wurden wir mit Gott versöhnt durch den Tod seiner Sonde, viel mehr, versöhnt, werden wir durch sein Leben gerettet werden."}, {"verse": "11", "text": "Und nicht nur gesund, sondern wir freuen uns auch über Gott durch unseren Herrn Jesus Christus, durch den wir nun die Sühne empfangen haben."}, {"verse": "12", "text": "Darum, wie durch einen Menschen die Sünde in die Welt kam und der Tod durch die Sünde; und so ging der Tod über alle Menschen, denn alle haben gesündigt:"}, {"verse": "13", "text": "<unk> Denn bis das Gesetz war Sünde in der Welt; aber Sünde ist nicht zugeschrieben, wenn es kein Gesetz."}, {"verse": "14", "text": "Doch der Tod regierte von Adam bis Mose, selbst über jene, die nach Adams Übertretung nicht gesündigt hatten, der die Gestalt dessen ist, der kommen sollte."}, {"verse": "15", "text": "Aber nicht wie das Vergehen, so ist auch das freie Geschenk. Denn wenn durch das Vergehen eines vielen tödlich ist, so ist doch die Gnade Gottes und die Gabe durch Gnade, die durch einen Menschen, Jesus Christus, zuhauf."}, {"verse": "16", "text": "Und nicht, wie es war durch einen, der sündigte, so ist auch das Geschenk; denn das Gericht war durch einen zur Verdammnis, aber die kostenlose Gabe ist von vielen Vergehen zur Rechtfertigung."}, {"verse": "17", "text": "Denn wenn durch das Vergehen eines Mannes der Tod regierte durch einen; viel mehr noch, die, die Fülle der Gnade und der Gabe der Gerechtigkeit empfangen, im Leben herrschen werden durch einen, Jesus Christus. )"}, {"verse": "18", "text": "Wie nun durch das Vergehen eines Gerichts alle Menschen zur Verdammnis gebracht wurden, so kam auch durch die Gerechtigkeit eines die freie Gabe über alle Menschen zur Rechtfertigung des Lebens."}, {"verse": "19", "text": "Denn wie durch den Ungehorsam eines Mannes viele zu Sündern gemacht wurden, so werden durch den Gehorsam eines viele zu Rechtschaffenen gemacht werden."}, {"verse": "20", "text": "Und das Gesetz trat ein, damit das Vergehen reichlich vorhanden sei. Wo aber die Sünde reichlich vorhanden war, da war die Gnade noch reichlich vorhanden."}, {"verse": "21", "text": "So wie die Sünde zum Tod regiert hat, so möge auch die Gnade durch die Gerechtigkeit zum ewigen Leben herrschen durch Jesus Christus, unseren Herrn."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Was sollen wir dann sagen? Sollen wir weiter sündigen, damit die Gnade reichlich sei?"}, {"verse": "2", "text": "Gott verbietet. Wie soll das Unkraut, das tot ist zu sündigen, darin leben?"}, {"verse": "3", "text": "Wisst ihr, dass so viele von uns, die sich in Jesus Christus taufen ließen, in seinen Tod getauft wurden?"}, {"verse": "4", "text": "Darum sind wir mit ihm begraben durch die Taufe in den Tod, daß wir, wie Christus durch die Herrlichkeit des Vaters von den Toten auferweckt wurde, auch in der Neuheit des Lebens wandeln sollten."}, {"verse": "5", "text": "Denn wenn wir zusammengepflanzt sind wie sein Tod, so werden wir auch seiner Auferstehung ähnlich sein:"}, {"verse": "6", "text": "Das wissend, daß unser alter Mann mit ihm gekreuzigt wird, damit der Leib der Sünde vernichtet werde, damit wir fortan der Sünde nicht dienen."}, {"verse": "7", "text": "Denn wer tot ist, ist von der Sünde befreit."}, {"verse": "8", "text": "Wenn wir nun mit Christentum gestorben sind, glauben wir, dass wir auch mit ihm leben werden:"}, {"verse": "9", "text": "In dem Wissen, dass Christus, der von den Toten auferweckt wird, nicht mehr stirbt; der Tod hat keine Herrschaft mehr über ihn."}, {"verse": "10", "text": "Denn in dem, was er gestorben ist, ist er für die Sünde gestorben; in dem aber, was er lebt, lebt er zu Gott."}, {"verse": "11", "text": "Rechnet auch damit, dass auch ihr tot seid für die Sünde, aber lebendig für Gott durch Jesus Christus, unseren Herrn."}, {"verse": "12", "text": "Laßt darum nicht sündigen in eurem sterblichen Leib, daß ihr ihm gehorcht in seinen Begierden."}, {"verse": "13", "text": "Weder übergebt ihr eure Glieder als Werkzeuge der Ungerechtigkeit der Sünde, sondern übergebt euch Gott wie jene, die lebendig sind von den Toten, und eure Glieder wie Werkzeuge der Gerechtigkeit Gott."}, {"verse": "14", "text": "Denn die Sünde wird nicht über dich herrschen; denn ihr seid nicht unter dem Gesetz, sondern unter der Gnade."}, {"verse": "15", "text": "Was sollen wir denn sündigen, denn wir sind nicht unter dem Gesetz, sondern unter der Gnade? Gott verbietet!"}, {"verse": "16", "text": "Wißt ihr nicht, wem ihr euch selbst Knechte übergebt, seinen Knechten, denen ihr gehorcht; sei es der Sünde zum Tode oder des Gehorsams zur Gerechtigkeit?"}, {"verse": "17", "text": "Gott aber sei Dank, daß ihr die Knechte der Sünde wart, aber ihr habt von Herzen der Form der Lehre gehorcht, die euch befreit wurde."}, {"verse": "18", "text": "Seid ihr dann frei von Sünde, so seid ihr Knechte der Gerechtigkeit geworden."}, {"verse": "19", "text": "Ich rede nach der Weise der Menschen um der Gebrechen eures Fleisches willen; denn wie ihr eure Glieder Knechten der Unreinheit und dem Übeltun dem Übeltun überantwortet habt, so übergebt nun auch eure Glieder der Gerechtigkeit der Heiligkeit."}, {"verse": "20", "text": "Denn als ihr Knechte der Sünde wart, wart ihr frei von Rechtschaffenheit."}, {"verse": "21", "text": "Welche Frucht hattet ihr denn in dem, worüber ihr euch jetzt schämt? Denn das Ende dessen ist der Tod."}, {"verse": "22", "text": "Aber nun, da ihr von Sünde befreit seid und Knechte Gottes werdet, habt ihr eure Frucht für die Heiligkeit und das Ende ewigen Lebens."}, {"verse": "23", "text": "Denn der Sold der Sünde ist der Tod, aber die Gabe Gottes ist das ewige Leben durch Jesus Christus, unseren Herrn."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Wißt ihr denn nicht, Brüder, denn ich rede zu denen, die das Gesetz kennen, wie das Gesetz über einen Menschen herrscht, solange er lebt?"}, {"verse": "2", "text": "Denn die Frau, die einen Mann hat, ist an ihren Mann gebunden, solange er lebt; wenn aber der Mann tot ist, so ist sie vom Gesetz ihres Mannes befreit."}, {"verse": "3", "text": "Da soll sie, solange ihr Mann lebt, mit einem anderen Mann verheiratet sein, als Ehebrecherin bezeichnet werden; wenn aber ihr Mann tot ist, so ist sie frei von diesem Gesetz, so daß sie nicht Ehebrecherin ist, obwohl sie mit einem anderen Mann verheiratet ist."}, {"verse": "4", "text": "Darum, meine Brüder, seid auch ihr durch den Leib Christi tot für das Gesetz geworden; daß ihr mit einem anderen verheiratet seiet seiet, nämlich mit dem, der aus dem Toten auferweckt ist, damit wir Gott Frucht bringen."}, {"verse": "5", "text": "Denn als wir im Fleisch waren, wirkten die Sündenbewegungen, die durch das Gesetz waren, in unseren Gliedern, um Frucht in den Tod zu bringen."}, {"verse": "6", "text": "Aber nun sind wir errettet von dem Gesetz, das tot ist, in dem wir gehorsam waren; daß wir in der Neuheit des Geistes dienen sollten und nicht in der Altheit der Briefe."}, {"verse": "7", "text": "Was sollen wir da sagen? Ist das Gesetz sündig? Gott verbietet. Nein, ich kannte es nicht, sondern durch das Gesetz; denn ich kannte keinen Laster, es sei denn, das Gesetz hätte gesagt: Du sollst nicht begehren."}, {"verse": "8", "text": "Die Sünde aber, die sich durch das Gebot ergab, wirkte in mir allerart Verzicht, denn ohne das Gesetz war die Sünde tot."}, {"verse": "9", "text": "Denn ich war lebendig, ohne das Gesetz, aber wenn das Gebot Kamee, Sünde wiederbelebt, und ich starb."}, {"verse": "10", "text": "Und das Gebot, das zum Leben ordiniert war, fand ich zum Tode."}, {"verse": "11", "text": "Denn der Sünde, die sich durch das Gebot ergab, hat mich getäuscht und mich getötet."}, {"verse": "12", "text": "Darum ist das Gesetz heilig und das Gebot heilig und gerecht und gut."}, {"verse": "13", "text": "War nun, was gut ist, mir der Tod? Gott verbietet aber die Sünde, daß sie sündig werde und in mir der Tod arbeite durch das Gute, damit die Sünde durch das Gebot überaus sündig werde."}, {"verse": "14", "text": "Denn wir wissen, dass das Gesetz spirituell ist: aber ich bin carnal, verkauft unter sino."}, {"verse": "15", "text": "Für das, was ich tue, erlaube ich nicht: für das, was ich wollte, das tue ich nicht; aber was ich hasse, das tue ich."}, {"verse": "16", "text": "Wenn ich dann das tue, was ich nicht tun würde, so stimme ich dem Gesetz zu, daß es gut ist."}, {"verse": "17", "text": "Nun bin es nicht mehr ich, der es tut, sondern die Sünde, die in mir wohnt."}, {"verse": "18", "text": "Denn ich weiß, in mir wohnt das, was in meinem Fleisch ist, nicht Gutes; denn der Wille ist gegenwärtig bei mir; wie aber das Gute zu vollbringen ist, das finde ich nicht."}, {"verse": "19", "text": "Denn das Gute, das ich nicht tun wollte, sondern das Böse, das ich nicht tun wollte."}, {"verse": "20", "text": "Wenn ich das aber täte, so wäre es nicht mehr ich, der es tut, sondern die Sünde, die in mir wohnt."}, {"verse": "21", "text": "Ich finde dann ein Gesetz, dann, wenn ich Gutes tun würde, ist das Böse bei mir anwesend."}, {"verse": "22", "text": "Denn ich freue mich über das Gesetz Gottes nach innen:"}, {"verse": "23", "text": "Aber ich sehe ein anderes Gesetz in meinen Mitgliedern, das gegen das Gesetz meines Geistes kämpft und mich in Gefangenschaft bringt nach dem Gesetz der Sünde, das in meinen Mitgliedern ist."}, {"verse": "24", "text": "O elender Mann, den ich liebe! Wer wird mich aus dem Leib dieses Todes befreien?"}, {"verse": "25", "text": "Ich danke Gott durch Jesus Christus, unseren Herrn. Also diene ich selbst mit dem Verstand dem Gesetz Gottes, aber mit dem Fleisch dem Gesetz der Sünde."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Darum gibt es nun keinen Schuldspruch gegen jene, die in Christus Jesu sind, die nicht nach dem Fleisch, sondern nach dem Geist wandeln."}, {"verse": "2", "text": "Denn das Gesetz des Geistes des Lebens in Christus Jesus hat mich frei gemacht von dem Gesetz der Sünde und des Todes."}, {"verse": "3", "text": "Denn was das Gesetz nicht tun konnte, indem es schwach war durch das Fleisch, sandte Gott seinen eigenen Sohn als Gleichnis der sündigen Fleisch und für Sünde verurteilt Sünde im Fleisch:"}, {"verse": "4", "text": "Damit sich die Gerechtigkeit des Gesetzes erfülle in uns, die nicht nach dem Fleisch wandeln, sondern nach dem Geist."}, {"verse": "5", "text": "Denn die nach dem Fleisch sind, haben Sinn für die Dinge des Fleisches; die aber nach dem Geist sind, sind die Dinge des Geistes."}, {"verse": "6", "text": "Denn fleischlich gesinnt zu sein ist Tod; geistig gesinnt zu sein ist Leben und Frieden."}, {"verse": "7", "text": "Denn der fleischliche Geist ist Feindschaft gegen Gott; denn er ist nicht dem Gesetz Gottes unterworfen, auch nicht beerdigen kann."}, {"verse": "8", "text": "Also können diejenigen, die im Fleisch sind, Gott nicht gefallen."}, {"verse": "9", "text": "Aber ihr seid nicht im Fleische, sondern im Geist, wenn es so ist, daß der Geist Gottes in euch wohnt. Nun, wenn jemand nicht den Geist Christi hat, so ist er kein Zischen."}, {"verse": "10", "text": "Und wenn Christus in dir ist, so ist der Leib tot um der Sünde willen; aber der Geist ist Leben um der Gerechtigkeit willen."}, {"verse": "11", "text": "Wenn aber der Geist dessen, der Jesus von den Toten auferweckt hat, in dir wohnt, so wird der, der Christus von den Toten auferweckt hat, auch deinen sterblichen Leib beschleunigen durch seinen Geist, der in dir wohnt."}, {"verse": "12", "text": "Vorher, Brüder, sind wir Schuldner, nicht fleischlich, um nach dem Fleisch zu leben."}, {"verse": "13", "text": "Denn wenn ihr nach dem Fleisch lebt, werdet ihr sterben; wenn ihr aber durch den Geist die Taten des Leibes mortifiziert, werdet ihr leben."}, {"verse": "14", "text": "Denn alle, die vom Geist Gottes geführt werden, die sind Gottes Söhne."}, {"verse": "15", "text": "Denn ihr habt den Geist der Knechtschaft nicht mehr empfangen aus Furcht; sondern ihr habt den Geist der Adoption empfangen, wodurch wir weinen, Abba, Väter."}, {"verse": "16", "text": "Der Geist selbst gibt Zeugnis mit unserem Geist, daß wir die Kinder Gottes sind:"}, {"verse": "17", "text": "Und wenn Kinder, dann Erben, Erben Gottes und Miterben Christi; wenn dem so ist, damit wir mit ihm leiden, damit wir auch miteinander verherrlicht werden."}, {"verse": "18", "text": "Denn ich rechne damit, daß die Leiden dieser gegenwärtigen Zeit nicht mit der Herrlichkeit verglichen werden können, die in uns offenbart werden wird."}, {"verse": "19", "text": "Denn die ernste Erwartung des Geschöpfes wartet auf die Manifestation der Söhne Gottes."}, {"verse": "20", "text": "Denn das Geschöpf wurde der Eitelkeit unterworfen, nicht dem willinglyll, sondern dem, der es in der Hoffnung unterworfen hat,"}, {"verse": "21", "text": "Denn auch das Geschöpf selbst wird aus der Knechtschaft der Verderbnis befreit werden in die herrliche Freiheit der Kinder Gottes."}, {"verse": "22", "text": "Denn wir wissen, dass die ganze Schöpfung bis jetzt im Schmerz stöhnt und reift."}, {"verse": "23", "text": "Und nicht nur they-, sondern auch uns selbst, die wir die ersten Früchte des Geistes haben, stöhnen auch wir selbst in uns selbst und warten auf die Adoption, auf die H<unk>, die Erlösung unseres Körpers."}, {"verse": "24", "text": "Denn wir sind errettet durch Hoffnung; aber Hoffnung, die gesehen wird, ist nicht Hoffnung. Denn was ein Mensch sieht, warum hofft er noch?"}, {"verse": "25", "text": "Aber wenn wir hoffen, dass wir nicht sehen, dann warten wir mit Geduld darauf."}, {"verse": "26", "text": "Ebenso helft der Geist auch unseren Kranken; denn wir wissen nicht, wofür wir beten sollen, wie wir es tun; sondern der Geist selbst macht Fürsprache für uns mit Stöhnen, die nicht ausgesprochen werden können."}, {"verse": "27", "text": "Und wer das Herz sucht, der weiß, was der Sinn des Geistes ist, weil er Fürsprache einlegt für die Heiligen nach dem Willen Gottes."}, {"verse": "28", "text": "Und wir wissen, daß alle Dinge denen zum Guten dienen, die Gott lieben, denen, die gemäß seinem Zweck berufen sind."}, {"verse": "29", "text": "Für den er nun voraussah, prädestinierte er sich auch, dem Bild seiner Sonde zu entsprechen, damit er der Erstgeborene unter vielen Brüdern sei."}, {"verse": "30", "text": "Und wen er vorwegnahm, den rief er auch aus; und wen er rief, den rechtfertigte er auch; und wen er rechtfertigte, den verherrlichte er auch."}, {"verse": "31", "text": "Was sollen wir dann zu diesen Dingen sagen? Wenn Gott für uns wäre, wer kann dann gegen uns sein?"}, {"verse": "32", "text": "Wer seine Sonde nicht verschonte, sondern uns alles übergab, wie soll er uns nicht mit ihm alles geben?"}, {"verse": "33", "text": "Wer soll den Wählern Gottes irgendetwas anlasten? Gott ist es, der rechtfertigt."}, {"verse": "34", "text": "Wer ist es, der verurteilt? Christus ist es, der gestorben ist, ja, ein Regen, der auferstanden ist, der sogar zur rechten Hand Gottes ist, der auch Fürsprache einlegt für uns."}, {"verse": "35", "text": "Wer wird uns von der Liebe Christi trennen? Wird Drangsal oder Bedrängnis oder Verfolgung oder Hungersnot oder Nacktheit oder Gefahr oder Schwert?"}, {"verse": "36", "text": "Wie es geschrieben steht: Um deinetwillen werden wir den ganzen Tag lang getötet; wir gelten als Schafe für die Schlachtung."}, {"verse": "37", "text": "Nay, in all diesen Dingen sind wir mehr als Eroberer durch ihn, der uns geliebt hat."}, {"verse": "38", "text": "Denn ich bin überzeugt, daß weder der Tod noch das Leben, noch Engel, Fürstentümer, noch Macht, noch das Vorstellende, noch das Kommende,"}, {"verse": "39", "text": "Weder die Höhe noch die Tiefe noch irgendeine andere Schöpfung werden uns von der Liebe Gottes trennen können, die in Christus Jesus, unserem Herrn, ist."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Ich sage die Wahrheit in Christo, lüge nicht, auch mein Gewissen bezeugt mich im Heiligen Geist,"}, {"verse": "2", "text": "Dass ich große Schwere und andauerndes Leid in meinem Herzen habe."}, {"verse": "3", "text": "Denn ich konnte mir wünschen, daß ich von Christus verflucht wäre für meine Brüder, meine Verwandten nach dem Fleische."}, {"verse": "4", "text": "Wer sind Israeliten, wem gehören die Adoption und die Herrlichkeit und die Bündnisse und das Geben des Gesetzes und der Dienst Gottes und die Verheißungen?"}, {"verse": "5", "text": "Wer sind die Väter, und von wem in bezug auf das Fleisch Christi Kameen, der ist über alles, Gott gesegnet für immer. Amen."}, {"verse": "6", "text": "Nicht als ob das Wort Gottes nichts bewirkt hätte; denn es sind nicht alle Israeliten, die von Israel sind."}, {"verse": "7", "text": "Neither, weil sie der Same Abrahams sind, sind sie alle Kinder. But, In Isaak wird dein Same gerufen werden."}, {"verse": "8", "text": "Das heißt, die Kinder des Fleisches, das sind nicht die Kinder Gottes, sondern die Kinder der Verheißung werden zum Samen gezählt."}, {"verse": "9", "text": "Denn dies ist das Wort der Verheißung: Zu dieser Zeit werde ich kommen, und Sarah wird einen Sohn haben."}, {"verse": "10", "text": "Und nicht nur das, sondern auch, als Rebecca von einem empfangen worden war, nämlich von unserem Vater Isaak;"}, {"verse": "11", "text": "<unk> Denn die Kinder sind noch nicht geboren, noch haben sie etwas Gutes oder Böses getan, damit der Zweck Gottes nach der Wahl stehe, nicht von den Werken, sondern von dem, der ruft."}, {"verse": "12", "text": "Es wurde zu diesem Herzog gesagt: Der Älteste soll dem Jüngeren dienen."}, {"verse": "13", "text": "Wie es geschrieben steht, habe ich Jakob geliebt, aber Esau habe ich gehasst."}, {"verse": "14", "text": "Was sollen wir da sagen? Gibt es Ungerechtigkeit mit Gott? Gott verbietet es."}, {"verse": "15", "text": "Denn er spricht zu Mose: Ich werde Barmherzigkeit haben, mit wem ich Barmherzigkeit haben werde, und ich werde Barmherzigkeit haben mit wem ich Barmherzigkeit haben werde."}, {"verse": "16", "text": "Darum ist es nicht von dem, der will, noch von dem, der läuft, sondern von Gott, der Barmherzigkeit zeigt."}, {"verse": "17", "text": "Denn die Schrift spricht zum Pharao: Genau zu diesem Zweck habe ich dich auferweckt, damit ich meine Macht im Theezeien zeigen und mein Name überall auf Erden verkündigt werde."}, {"verse": "18", "text": "Darum hat er Barmherzigkeit, wem er Barmherzigkeit erweisen und wem er verhärten will."}, {"verse": "19", "text": "\" Du willst dann zu mir sagen: \" \" Warum findet er noch Fehler?"}, {"verse": "20", "text": "Nein, o Mann, wer bist du, der wider Gott reuig ist? Soll das Gebildete dem sagen, der es gestaltet hat: Warum hast du mich so gemacht?"}, {"verse": "21", "text": "Hat nicht der Töpfer Macht über den Ton desselben Klumpen, um ein Gefäß zu Ehren und ein anderes zu Schande zu machen?"}, {"verse": "22", "text": "Was wäre, wenn Gott, willens, seinen Zorn zu zeigen und seine Macht zu erkennen zu geben, mit viel Langmut die Gefäße des Zorns ertragen würde, die der Zerstörung angepaßt waren:"}, {"verse": "23", "text": "und daß er die Reichtümer seiner Herrlichkeit auf den Gefäßen der Barmherzigkeit kundtun möge, die er zuvor zur Herrlichkeit bereitet hatte,"}, {"verse": "24", "text": "Wen hat er gerufen, nicht nur von den Juden, sondern auch von den Heiden?"}, {"verse": "25", "text": "Wie er auch in Oseesagt, will ich sie mein Volk nennen, das nicht mein Volk war, und ihr Geliebter, der nicht geliebt war."}, {"verse": "26", "text": "Und es wird sich begeben: An dem Ort, wo zu ihnen gesagt wurde: Ihr seid nicht mein Volk; da werden sie Kinder des lebendigen Gottes genannt werden."}, {"verse": "27", "text": "Jesaja schreit auch über Israel: Auch wenn die Zahl der Kinder Israel wie der Sand des Meeres ist, so soll doch ein Überrest gerettet werden."}, {"verse": "28", "text": "Denn er wird das Werk vollenden und es in Gerechtigkeit verkürzen; denn ein kurzes Werk wird der Herr auf Erden vollbringen."}, {"verse": "29", "text": "Und wie Esaias zuvor sagte: Außer der Herr von Sabaoth hätte uns einen Samen hinterlassen, wir wären wie Sodoma gewesen und wären wie Gomorrhaa gemacht worden."}, {"verse": "30", "text": "Was sollen wir dort sagen? Daß die Heiden, die nicht nach der Gerechtigkeit folgten, zur Gerechtigkeit gelangt sind, ja, zur Gerechtigkeit, die des Glaubens ist."}, {"verse": "31", "text": "Israel aber, das dem Gesetz der Gerechtigkeit folgte, hat das Gesetz der Gerechtigkeit nicht erreicht."}, {"verse": "32", "text": "Warum? Weil sie es nicht durch den Glauben suchten, sondern gleichsam durch die Werke des Gesetzes. Denn sie stolperten über diesen Stolperstein;"}, {"verse": "33", "text": "So wie es geschrieben steht, siehe, so lag ich in Sion einen Stein des Anstoßes, und wer auch immer an ihn glaubt, der soll sich nicht schämen."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Braut, der Wunsch und das Gebet meines Herzens an Gott für Israel ist, daß sie gerettet werden mögen."}, {"verse": "2", "text": "Denn ich gebe ihnen Zeugnis, daß sie Eifer für Gott haben, aber nicht nach Wissen."}, {"verse": "3", "text": "Denn sie haben sich der Gerechtigkeit Gottes nicht unterworfen, weil sie unwissend sind über die Gerechtigkeit Gottes und daran gehen, ihre eigene Gerechtigkeit zu etablieren."}, {"verse": "4", "text": "Denn Christus ist das Ende des Gesetzes der Gerechtigkeit für jeden, der glaubt."}, {"verse": "5", "text": "Denn Mose beschreibt die Gerechtigkeit, die von dem Gesetz ist, daß der Mensch, der dies tut, nach ihnen leben soll."}, {"verse": "6", "text": "Aber die Gerechtigkeit, die des Glaubens ist, redet über diese Weisheit: Sprich nicht in deinem Herzen, Wer wird in den Himmel aufsteigen? <unk> das, um Christus von oben herab zu bringen. )"}, {"verse": "7", "text": "Or, Wer soll in die Tiefe hinabsteigen? <unk> das heißt, Christus aus dem Toten auferstehen zu lassen. )"}, {"verse": "8", "text": "Was aber spricht es? Das Wort ist nahe dran, auch in deinem Mund und in deinem Herzen. Das ist das Wort des Glaubens, das wir predigen."}, {"verse": "9", "text": "Wenn du mit deinem Mund den Herrn Jesu bekennst und an dein Herz glaubst, daß Gott ihn aus dem Toten auferweckt hat, wirst du errettet werden."}, {"verse": "10", "text": "Denn mit dem Herzen glaubt der Mensch an Gerechtigkeit, und mit dem Mund wird Bekenntnis zur Errettung gemacht."}, {"verse": "11", "text": "Denn die Schrift spricht: Wer an ihn glaubt, der soll sich nicht schämen."}, {"verse": "12", "text": "Denn es gibt keinen Unterschied zwischen dem Juden und dem Griechen; denn derselbe Herr ist über alles reich für alle, die ihn anrufen."}, {"verse": "13", "text": "Denn wer auch immer den Namen des Herrn anruft, der wird errettet werden."}, {"verse": "14", "text": "Wie aber sollen sie ihn anrufen, an den sie nicht geglaubt haben, und wie sollen sie an ihn glauben, von dem sie nicht gehört haben, und wie sollen sie hören ohne Prediger?"}, {"verse": "15", "text": "Und wie sollen sie predigen, es sei denn, sie werden verurteilt? Wie schön sind die Füße derer, die das Evangelium des Friedens predigen und frohe Botschaft bringen von Gutem!"}, {"verse": "16", "text": "Aber sie haben nicht alle dem Evangelium gehorcht. Denn Jesaja sprach: Herr, wer hat unserem Bericht geglaubt?"}, {"verse": "17", "text": "Also kommt der Glaube durch Hören und Hören durch das Wort Gottes."}, {"verse": "18", "text": "Aber ich sage: Haben sie nicht gehört? Ja, wahrlich, ihr Ton ging in alle Erdteile und ihre Worte bis an die Enden der Welt."}, {"verse": "19", "text": "Aber ich sage: Hat Israel es nicht gewußt? Erstens spricht Mose: Ich will euch zur Eifersucht reizen von denen, die kein Volk sind, und von einer törichten Nation will ich euch zornig machen."}, {"verse": "20", "text": "Aber Jesaja ist sehr unerschrocken und spricht: Ich wurde von denen gefunden, die mich nicht suchten; ich wurde denen kundgetan, die nicht nach mir baten."}, {"verse": "21", "text": "Aber zu Israel sprach er: Den ganzen Tag lang habe ich meine Hände ausgestreckt zu einem ungehorsamen und gnadenlosen Volk."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Darum sage ich: Hat Gott sein Volk verworfen? Gott verbietet. Denn ich bin auch ein Israelit, von den Nachkommen Abrahams, vom Stamm Benjamins."}, {"verse": "2", "text": "Gott hat sein Volk nicht verworfen, was er vorausgesagt hat. Wehe ihr nicht, was die Schrift von Elias sagt? Wie er Fürsprache gegen Israel bei Gott einlegt und spricht:"}, {"verse": "3", "text": "Herr, sie haben deine Propheten getötet und deine Altäre niedergerissen; und ich bin allein gelassen, und sie trachten nach meinem Leben."}, {"verse": "4", "text": "Aber was sagt ihm die Antwort Gottes? Ich habe mir sieben Tausend Menschen vorbehalten, die das Knie nicht vor dem Bild Baals gebeugt haben."}, {"verse": "5", "text": "Trotzdem gibt es in dieser Zeit auch einen Überrest nach der Wahl der Gnade."}, {"verse": "6", "text": "Und wenn es durch Gnade ist, dann ist es nicht mehr durch Werke: sonst ist Gnade nicht mehr durch Gnade. Aber wenn sie durch Werke ist, dann ist es nicht mehr durch Gnade: sonst ist Arbeit nicht mehr durch Arbeit."}, {"verse": "7", "text": "Und was ist das? Israel hat nicht erreicht, was er sucht; aber die Wahl hat es erlangt, und die übrigen waren blind."}, {"verse": "8", "text": "<unk> So wie es geschrieben ist, hat Gott ihnen den Geist des Schlummerns gegeben, Augen, daß sie nicht sehen sollen, Ohren, daß sie nicht hören sollen ) bis auf diesen Tag."}, {"verse": "9", "text": "David aber sprach: Laßt ihren Tisch zu einer Schlinge und einer Falle und zu einem Stolperstein und zu einer Vergeltung für sie gemacht werden."}, {"verse": "10", "text": "Laßt ihre Augen verfinstert sein, damit sie nicht siegen und sich nicht verbeugen."}, {"verse": "11", "text": "Ich sage dort: Haben sie gestolpert, daß sie fallen sollten? Gott verbietet; sondern durch ihren Fall ist das Heil zu den Heiden gekommen, um sie zur Eifersucht zu reizen."}, {"verse": "12", "text": "Und wenn ihr Fall der Reichtum der Welt und ihr Verfall der Reichtum der Heiden ist, um wieviel mehr ihre Fülle?"}, {"verse": "13", "text": "Denn ich spreche zu euch Heiden, da ich der Apostel der Heiden bin, vergrößere ich mein Amt:"}, {"verse": "14", "text": "Wenn ich irgend etwas heraufbeschwöre, ihnen nachzueifern, die mein Fleisch sind, und einige von ihnen zu retten."}, {"verse": "15", "text": "Denn wenn das Wegwerfen von ihnen die Versöhnung der Welt ist, was soll dann das Empfangen von ihnen sein als das Leben aus dem Toten?"}, {"verse": "16", "text": "Denn wenn die Erstfrucht heilig ist, so ist auch der Klumpen heilig; und wenn die Wurzel heilig ist, so sind es auch die Zweige."}, {"verse": "17", "text": "Und wenn einige der Zweige zerbrochen und gedacht werden, weil sie ein wilder Olivenbaum sind, so werden sie eingepfropft, und mit ihnen nehmen sie teil an der Wurzel und am Fett des Olivenbaums;"}, {"verse": "18", "text": "Aber wenn du prahlst, trägst du nicht die Wurzel, sondern die Wurzel."}, {"verse": "19", "text": "Du sagst dann: Die Zweige sind zerbrochen, daß ich eingepfropft werde."}, {"verse": "20", "text": "Gut, um des Unglaubens willen wurden sie gebrochen, und du stehst zu den Gläubigen. Seid nicht erhaben, sondern fürchtet euch."}, {"verse": "21", "text": "Denn wenn Gott die natürlichen Zweige nicht verschonte, so hüte dich, daß er auch sie nicht verschone."}, {"verse": "22", "text": "Siehe, die Güte und Härte Gottes: auf die, die geistig schwer sind; aber auf die Güte, die Güte, wenn du in seiner Güte bleibst; sonst wirst du auch abgeschnitten werden."}, {"verse": "23", "text": "Und sie sollen auch eingepfropft werden, wenn sie nicht noch im Unglauben bleiben; denn Gott kann sie in Schmerz einpfropfen."}, {"verse": "24", "text": "Denn wenn du aus dem von der Natur wilden Olivenbaum herausgehauen und gegen die Natur gepfropft werdest in einen guten Olivenbaum, wie viel mehr soll dieser, die natürlichen Zweige, noch in ihren eigenen Olivenbaum gepfropft werden?"}, {"verse": "25", "text": "Denn ich möchte nicht, Brüder, daß ihr dieses Geheimnis nicht wisset, damit ihr nicht weise seiet in eurem eigenen Wissen; daß Israel zum Teil Blindheit widerfährt, bis die Fülle der Andern hereinkommt."}, {"verse": "26", "text": "So wird ganz Israel gerettet werden. Wie es geschrieben steht, so wird aus Sion, dem Erlöser, hervorkommen und die Gottlosigkeit von Jakob abwenden."}, {"verse": "27", "text": "Denn dies ist mein Bund mit ihnen, wenn ich ihnen ihre Sünden wegnehmen werde."}, {"verse": "28", "text": "Was das Evangelium betrifft, so sind sie Feinde eurer Sakes- aber da sie die Wahl berühren, sind sie geliebt für die Sakes- der Väter."}, {"verse": "29", "text": "Denn die Gaben und Berufung Gottes sind ohne Buße."}, {"verse": "30", "text": "Denn wie ihr in früheren Zeiten nicht an Gott geglaubt habt, so habt ihr nun durch ihren Unglauben Barmherzigkeit erlangt."}, {"verse": "31", "text": "Aber auch diese glauben jetzt nicht, dass sie durch eure Barmherzigkeit auch Gnade erlangen können."}, {"verse": "32", "text": "Denn Gott hat sie alle in Unglauben geschlossen, auf daß er Barmherzigkeit habe über alles."}, {"verse": "33", "text": "O die Tiefe des Reichtums sowohl der Weisheit als auch der Erkenntnis Gottes! Wie unerforschlich sind seine Richtersprüche und seine Wege, die Vergangenheit zu finden!"}, {"verse": "34", "text": "Denn wer kennt den Sinn des Herrn, oder wer ist sein Ratgeber gewesen?"}, {"verse": "35", "text": "Oder wer hat ihm zuerst gegeben, und ihm soll es vergolten werden?"}, {"verse": "36", "text": "Denn unter ihm und durch ihn und zu ihm sind alle Dinge; wem Ehre sei für immer. Amen."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Ich bitte euch darum, Brüder, durch die Barmherzigkeit Gottes, euren Leib ein lebendiges Opfer darzubringen, heilig, annehmbar für Gott, was euer vernünftiger Dienst ist."}, {"verse": "2", "text": "Und seid dieser Welt nicht angepaßt, sondern verwandelt euch durch die Erneuerung eures Geistes, auf daß ihr beweisen möget, was jener gute und annehmbare und vollkommene Wille Gottes ist."}, {"verse": "3", "text": "Denn ich sage, durch die Gnade, die mir gegeben ist, jedem Menschen, der unter euch ist, nicht mehr an sich zu denken, als er denken sollte, sondern nüchtern zu denken, wie Gott jedem Menschen das Maß des Glaubens gegeben hat."}, {"verse": "4", "text": "Denn wir haben viele Mitglieder in einem Körper, und alle Mitglieder haben nicht das gleiche Amt:"}, {"verse": "5", "text": "So sind wir, die wir vielfarbig sind, ein Leib in Christentum, und jedes einzelne Mitglied eins in Anderem."}, {"verse": "6", "text": "Wenn wir dann Gaben haben, die sich von der Gnade unterscheiden, die uns gegeben ist, ob Prophezeiung, so wollen wir gemäß dem Anteil des Glaubens prophezeien;"}, {"verse": "7", "text": "Oder lassen Sie uns auf unseren Dienst warten: oder auf den, der lehrt, auf die Lehre;"}, {"verse": "8", "text": "Wer ermahnt, der ermahnt, wer gibt, der tue es mit Einfachheit, wer regiert, wer barmherzig und fröhlich ist."}, {"verse": "9", "text": "Lasst die Liebe ohne Verklärung sein. Abscheut das Böse; haltet an dem fest, was gut ist."}, {"verse": "10", "text": "Sei freundlich miteinander verbunden mit brüderlicher Liebe; zu Ehren ziehe ich einen anderen vor;"}, {"verse": "11", "text": "Nicht träge im Geschäft; eifrig im Geiste; im Dienste des Herrn;"}, {"verse": "12", "text": "Freude in der Hoffnung; Geduld in der Drangsal; Fortsetzung des Augenblicks im Gebet;"}, {"verse": "13", "text": "Verteilung an die Notwendigkeit der Heiligen, an die Hospitalitaet."}, {"verse": "14", "text": "Segne die, die dich verfolgen: Segen und Fluch nicht."}, {"verse": "15", "text": "Freut euch mit denen, die sich freuen, und weint mit denen, die weinen."}, {"verse": "16", "text": "Sei eins zu dem anderen. Mind nicht hoch, sondern herablassend zu den Menschen niedrigen Standes. Seid nicht weise in eurem eigenen Begreifen."}, {"verse": "17", "text": "Sühne niemandem Böses für das Böse. Gib Dinge ehrlich in den Augen aller Menschen."}, {"verse": "18", "text": "Wenn es möglich ist, so viel wie in Ihnen liegt, leben friedlich mit allen Menschen."}, {"verse": "19", "text": "Lieber Gott, räche dich nicht selbst, sondern gib dem Zorn Platz; denn er ist gelobt, Rache ist minus; ich werde zurückzahlen, spricht der Herr."}, {"verse": "20", "text": "Darum, wenn dein Feind ihn füttert; wenn er dürstet, trinke ihn; denn wenn du das tust, sollst du Feuerbälle auf sein Haupt haufen."}, {"verse": "21", "text": "Überwinde nicht das Böse, sondern besiege das Böse mit dem Guten."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Laßt jede Seele den höheren Mächten untertan sein. Denn es gibt keine Macht außer Gottes: die Mächte, die von Gott ordiniert werden."}, {"verse": "2", "text": "Wer nun den Mächtigen widersteht, der widersetzt sich dem Gesetz Gottes, und wer sich widersetzt, der wird sich selbst Verdammnis empfangen."}, {"verse": "3", "text": "Denn die Herrscher sind kein Schrecken vor den guten Werken, sondern vor dem Bösen. Hast du denn keine Angst vor den Mächtigen? Tue, was gut ist, und du sollst den Helden loben."}, {"verse": "4", "text": "Denn er ist dir der Diener Gottes zum Guten. Tust du aber, was böse ist, so sei gottlos; denn er trägt das Schwert nicht vergeblich; denn er ist der Diener Gottes, ein Rache, um Zorn auf den zu üben, der böse tut."}, {"verse": "5", "text": "Darum müßt ihr notwendigerweise untertan sein, nicht nur wegen des Grimms, sondern auch wegen des Gewissens."}, {"verse": "6", "text": "Darum zollt ihr ihm auch Tribut; denn sie sind göttliche Diener und nehmen beständig daran teil."}, {"verse": "7", "text": "Gebt darum all ihren Beiträgen Tribut: Tribut an wen Tribut gezahlt wird; Brauch an wen Gewohnheit; Furcht vor wem Furcht; Ehre wem Ehre erweist."}, {"verse": "8", "text": "Owe niemand sonst, als einen anderen zu lieben; denn wer einen anderen liebt, der hat das Gesetz erfüllt."}, {"verse": "9", "text": "Du sollst nicht ehebrechen, Du sollst nicht töten, Du sollst nicht stehlen, Du sollst nicht falsches Zeugnis geben, Du sollst nicht begehren, und wenn es ein anderes Gebot gibt, so wird es in diesem Sprichwort, Namensschreibung, kurz verstanden: Du sollst deinen Nächsten lieben wie dich selbst."}, {"verse": "10", "text": "Die Liebe wirkt seinem Nächsten nicht krank; deshalb ist die Liebe die Erfüllung des Gesetzes."}, {"verse": "11", "text": "Und nun, da wir die Zeit kennen, ist es höchste Zeit, aus dem Schlaf zu erwachen; denn jetzt ist unsere Errettung näher, als wenn wir glaubten."}, {"verse": "12", "text": "Die Nacht ist weit versprüht, der Tag steht vor der Tür: Lasst uns also die Werke der Finsternis verwerfen und die Rüstung des Lichts anziehen."}, {"verse": "13", "text": "Gehen wir ehrlich, wie am Tag; nicht in Unruhen und Trunkenheit, nicht in Kammern und Wahnsinn, nicht in Streit und Neid."}, {"verse": "14", "text": "Aber setzt euch auf den Herrn Jesus Christus und sorgt nicht für das Fleisch, daß es die Begierden erfülle."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Wer im Glauben schwach ist, erhält ja, aber keine zweifelhaften Auseinandersetzungen."}, {"verse": "2", "text": "Denn der eine glaubt, daß er alles essen möge; der andere, der schwach ist, isst Kräuter."}, {"verse": "3", "text": "Wer nicht isst, der verachtet den, der nicht isst, und wer nicht isst, der richte nicht den, der isst; denn Gott hat ihn empfangen."}, {"verse": "4", "text": "Wer bist du, der den Knecht eines anderen richtet? Seinem eigenen Herrn steht er gegenüber oder irrt. Ja, er wird gehütet werden, denn Gott kann ihn standhalten."}, {"verse": "5", "text": "Der eine schätzt einen Tag höher als der andere, der andere schätzt jeden Tag Alice. Jeder Mensch soll in seinem eigenen Verstand überzeugt werden."}, {"verse": "6", "text": "Wer auf den Tag schaut, der schaut auf den Herrn, und wer nicht auf den Tag schaut, der schaut nicht auf ihn. Wer isst, isst auf den Herrn, denn er dankt Gott; und wer nicht isst, dem Herrn isst er nicht und dankt Gott."}, {"verse": "7", "text": "Denn niemand von uns lebt bei sich selbst, und niemand stirbt bei sich selbst."}, {"verse": "8", "text": "Denn ob wir leben, wir leben zu dem Herrn, und ob wir sterben, wir sterben zu dem Herrn; ob wir darin leben oder diejenige, wir sind die Herren."}, {"verse": "9", "text": "Denn zu diesem Zweck ist Christus gestorben und rosa und wiederbelebt, damit er Herr sei sowohl der Toten als auch der Lebenden."}, {"verse": "10", "text": "Warum aber richtest du deinen Bruder, oder warum richtest du deinen Bruder nichtig? Denn wir werden alle vor dem Richterstuhl Christi stehen."}, {"verse": "11", "text": "Denn es ist Schrift, so wahr ich lebe, spricht der Herr, jedes Knie wird sich beugen, und jede Zunge wird vor Gott bekennen."}, {"verse": "12", "text": "Dann wird jeder von uns vor Gott Rechenschaft ablegen."}, {"verse": "13", "text": "Lassen Sie uns darum einander nicht mehr richten, sondern richten wir diesen Regenbogen, daß niemand seinen Brüdern einen Stolperstein oder eine Gelegenheit in den Weg gelegt hat."}, {"verse": "14", "text": "Ich weiß und bin überzeugt vom Herrn Jesu, daß nichts Unreines an sich ist; wer aber etwas für unrein hält, dem ist es unrein."}, {"verse": "15", "text": "Wenn aber dein Bruder mit deinem Fleisch bekümmert ist, so wandelst du jetzt nicht in Nächstenliebe. Zerstöre ihn nicht mit deinem Fleisch, für das Christus gestorben ist."}, {"verse": "16", "text": "Laßt euer Gut nicht böse sein, worüber geredet wird:"}, {"verse": "17", "text": "Denn das Reich Gottes ist nicht Fleisch und Trinken, sondern Gerechtigkeit und Frieden und Freude am Heiligen Geist."}, {"verse": "18", "text": "Denn wer in dieser Sache Christus dient, der ist für Gott annehmbar und der Menschwerdung wohlwollend."}, {"verse": "19", "text": "Lassen Sie uns also dem folgen, was den Frieden schafft, und dem, womit man andere erbauen kann."}, {"verse": "20", "text": "Denn Fleisch zerstört nicht das Werk Gottes. Alles ist rein, aber es ist böse für den Menschen, der mit Anstoß isst."}, {"verse": "21", "text": "Es ist gut, weder Fleisch zu essen, noch Wein zu trinken, noch irgendetwas, wodurch dein Bruder stolpert oder beleidigt wird oder geschwächt wird."}, {"verse": "22", "text": "Hast du den Glauben? Hast du ihn vor Gott? Glücklich ist, wer sich in dem, was er legalisiert, nicht selbst verurteilt."}, {"verse": "23", "text": "Wer aber zweifelt, der ist verdammt, wenn er isst, denn er isst nicht des Glaubens; denn was nicht des Glaubens ist, ist sündig."}]}, {"chapter": "15", "verses": [{"verse": "1", "text": "Wir, die wir dann stark sind, sollten die Schwächen der Schwachen tragen und uns nicht selbst gefallen lassen."}, {"verse": "2", "text": "Jeder von uns möge seinen Nachbarn zum Wohle seiner Erbauung erfreuen."}, {"verse": "3", "text": "Denn auch Christus hat sich nicht gefreut, sondern, wie es geschrieben steht, die Vorwürfe derer, die dir Vorwürfe gemacht haben, fielen auf mich."}, {"verse": "4", "text": "Denn was auch immer vorher geschrieben war, wurde geschrieben, damit wir durch Geduld und Trost der Schriften Hoffnung haben."}, {"verse": "5", "text": "Nun gibt euch der Gott der Geduld und des Trostes zu, einander nach Christus Jesu gleichgesetzt zu werden:"}, {"verse": "6", "text": "Damit ihr Gott, den Vater unseres Herrn Jesus Christus, mit einem Verstand und einem Mund verherrlicht."}, {"verse": "7", "text": "Darum empfangt einen anderen, wie Christus uns auch zur Herrlichkeit Gottes empfangen hat."}, {"verse": "8", "text": "Nun sage ich, daß Jesus Christus ein Diener der Beschneidung für die Wahrheit Gottes war, um die Verheißungen zu bestätigen, die den Vätern gemacht wurden:"}, {"verse": "9", "text": "Und damit die Andern Gott verherrlichen für seine Barmherzigkeit, wie es geschrieben steht, aus diesem Grund will ich dir unter den Andern bekennen und zu deinem Namen singen."}, {"verse": "10", "text": "Und weiter sprach er: Freut euch, ihr Andern, mit seinem Volk."}, {"verse": "11", "text": "Und fürwahr, preist den Herrn, ihr Andern, und laßt ihn loben alles, was ihr bewohnt."}, {"verse": "12", "text": "Und über Jesaja spricht: Es wird eine Wurzel Jesseos sein, und wer auferstehen wird, um über die Andern zu regieren; in ihn werden die Andern vertrauen."}, {"verse": "13", "text": "Nun erfüllt euch der Gott der Hoffnung mit aller Freude und Frieden im Glauben, damit ihr durch die Macht des Heiligen Geistes reich an Hoffnung seiet."}, {"verse": "14", "text": "Und ich selbst bin auch von dir überzeugt, meine Brüder, daß du auch voll des Guten bist, erfüllt mit allem Wissen, fähig auch einen anderen zu ermahnen."}, {"verse": "15", "text": "Nichtsahnend, Brüder, habe ich euch in einer Sorte die Kühneren geschrieben, als euch in Gedanken zu versetzen, um der Gnade willen, die mir von Gott gegeben ist,"}, {"verse": "16", "text": "Damit ich den Heiden der Diener Jesu Christi sei und dem Evangelium Gottes diene, damit das Opfer der Heiden angenommen und durch den Heiligen Geist geheiligt werde."}, {"verse": "17", "text": "Darum habe ich, womit ich mich rühmen kann durch Jesus Christus in dem, was zu Gott gehört."}, {"verse": "18", "text": "Denn ich will nicht wagen, von irgendetwas zu reden, was Christus nicht durch mich getan hat, um die Heiden gehorsam zu machen durch Wort und Tat,"}, {"verse": "19", "text": "Durch mächtige Zeichen und Wunder, durch die Macht des Geistes Gottes, so daß ich von Jerusalem und ringsum bis zur Illyricuma das Evangelium Christi vollends gepredigt habe."}, {"verse": "20", "text": "Ja, also habe ich danach gestrebt, das Evangelium zu predigen, nicht dort, wo Christus genannt wurde, damit ich nicht auf der Grundlage anderer Menschen bauen könnte:"}, {"verse": "21", "text": "Aber wie es geschrieben steht, mit wem er nicht geredet wurde, werden sie sehen, und die nicht gehört haben, werden verstehen."}, {"verse": "22", "text": "Auch aus diesem Grund wurde ich stark daran gehindert, zu Ihnen zu kommen."}, {"verse": "23", "text": "Aber nun hat er keinen Platz mehr in diesen Teilen und hat einen großen Wunsch, diese vielen Jahre zu dir zu kommen;"}, {"verse": "24", "text": "Wen auch immer ich meine Reise nach Spanien antrete, ich werde zu dir kommen; denn ich vertraue darauf, dich auf meiner Reise zu sehen und von dir dorthin geführt zu werden, wenn ich zuerst von deinem Gefährten erfüllt werde."}, {"verse": "25", "text": "Aber nun gehe ich nach Jerusalem, um den Heiligen zu dienen."}, {"verse": "26", "text": "Denn es hat ihnen von Mazedonien und Achaia gefallen, einen gewissen Beitrag für die armen Heiligen zu leisten, die in Jerusalem sind."}, {"verse": "27", "text": "Es gefiel ihnen wahrlich, und ihre Schuldner sind sie. Denn wenn die Heiden zu Teilhabern ihrer geistlichen Dinge gemacht worden sind, so ist es ihre Pflicht, ihnen auch in fleischlichen Dingen zu dienen."}, {"verse": "28", "text": "Darum, wenn ich dies getan und ihnen diese Frucht versiegelt habe, werde ich zu euch nach Spanien kommen."}, {"verse": "29", "text": "Und ich bin sicher, daß ich, wenn ich zu dir komme, in der Fülle des Segens des Evangeliums Christi kommen werde."}, {"verse": "30", "text": "Jetzt flehe ich euch an, Brüder, um des Herrn Jesu Christi Sack und um die Liebe des Geistes willen, daß ihr mit mir in euren Gebeten zu Gott für mich streitet;"}, {"verse": "31", "text": "damit ich errettet werde von denen, die nicht an das Judentum glauben, und damit mein Dienst, den ich für Jerusalem habe, von den Heiligen angenommen werde;"}, {"verse": "32", "text": "Damit ich mit Freude zu euch komme durch den Willen Gottes und mit euch erfrischt werde."}, {"verse": "33", "text": "Nun sei der Gott des Friedens mit euch allen. Amen."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Ich empfehle euch Phebe, unsere Schwester, die ein Knecht der Kirche in Cenchrea ist:"}, {"verse": "2", "text": "daß ihr sie aufnehmt in dem Herrn, wie sie heilig wird, und daß ihr helft in allem, was sie von euch braucht; denn sie ist eine Erzieherin vieler und auch meiner selbst."}, {"verse": "3", "text": "Gruß Priscilla und Aquila meine Helfer in Christus Jesu:"}, {"verse": "4", "text": "die um mein Leben ihren eigenen Hals gelegt haben, denen ich nicht nur danke, sondern allen Kirchen der Heiden."}, {"verse": "5", "text": "Begrüßen Sie auch die Kirche, die in ihrem Haus ist. Grüßen Sie meinen geliebten Epaenetus, der die Erstlingsfrucht von Achaia zu Christus ist."}, {"verse": "6", "text": "Gruß Mary, die uns viel Arbeit geschenkt hat."}, {"verse": "7", "text": "Grüße Andronicus und Junia, meine Verwandten und meine Mitgefangenen, die unter den Aposteln, die auch vor mir in Christus waren, auffallend sind."}, {"verse": "8", "text": "Gruß Amplias mein Geliebter in der Lordkanzlei."}, {"verse": "9", "text": "Grüße Urbane, unsere Helferin in Christ, und Stachys meine Geliebte."}, {"verse": "10", "text": "Grüße Apelles, die in Christo genehmigt sind. Grüße sie, die von Aristobulus Haushalten sind."}, {"verse": "11", "text": "Grüße Herodion meine Verwandte. Grüße sie, die aus dem Haushalt von Narcissus, die in der Lordkanzlei sind."}, {"verse": "12", "text": "Gruß Tryphena und Tryphosa, die im Herrn arbeiten. Gruß den geliebten Persis, der im Herrn viel gearbeitet hat."}, {"verse": "13", "text": "Grüße Rufus in der Lord, seine Mutter und mein auserwählt."}, {"verse": "14", "text": "Grüße Asyncritus, Phlegon, Hermas, Patrobas, Hermes, und die Brüder, die mit ihnen sind."}, {"verse": "15", "text": "Grüße Philologe und Julia, Nereus und seine Schwestern und Olympas und alle Heiligen, die mit ihnen sind."}, {"verse": "16", "text": "Begrüßen Sie einander mit einem heiligen Kuss. Die Kirchen Christi grüßen Sie."}, {"verse": "17", "text": "Nun flehe ich euch an, Brüder, jene zu kennzeichnen, die Spaltungen und Vergehen verursachen, die der Lehre widersprechen, die ihr gelernt habt, und sie zu vermeiden."}, {"verse": "18", "text": "Denn diejenigen, die solche sind, dienen nicht unserem Herrn Jesus Christus, sondern ihrer eigenen Galle; und durch gute Worte und schöne Reden täuschen sie die Herzen der Einfachen."}, {"verse": "19", "text": "Denn euer Gehorsam ist zu allen Menschen gekommen. Darum freue ich mich in eurem Namen; doch ich möchte euch weise haben zu dem, was gut und was böse ist."}, {"verse": "20", "text": "Und der Gott des Friedens wird den Satan kurzfristig unter euren Füßen zermalmen. Die Gnade unseres Herrn Jesus Christus sei mit euch. Amen."}, {"verse": "21", "text": "Timotheus, mein Arbeitskollege, und Lucius, Jason, und Sosipater, meine Verwandten, grüßen Sie."}, {"verse": "22", "text": "Ich Tertius, der diesen Brief geschrieben hat, grüße euch im Herrn."}, {"verse": "23", "text": "Gaius, der Bergwerkswirt, und die ganze Kirche heissen dich willkommen, Erastus, der Kammer der Stadt, heisst dich willkommen, und Quartus, ein Bruder."}, {"verse": "24", "text": "Die Gnade unseres Herrn Jesus Christus sei mit euch allen. Amen."}, {"verse": "25", "text": "Dem nun, der euch nach meinem Evangelium und nach dem Predigen Jesu Christi aufhalten kann, nach der Offenbarung des Geheimnisses, das seit dem Anfang der Welt geheim gehalten wurde,"}, {"verse": "26", "text": "Aber nun wird kundgetan und durch die Schriften der Propheten, nach dem Gebot des ewigen Gottes, bekannt gemacht allen Nationen für den Gehorsam des Glaubens:"}, {"verse": "27", "text": "Gott nur weise, sei Herrlichkeit durch Jesus Christus für immer. Amen."}]}]}
