{"book": "Rute", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Nun geschah es in den Tagen, da die Richter rudelten, da war eine Hungersnot im Lande. Und ein Mann Bethlehemjudas zog hin in das Land Moab, heund seine Frau und seine beiden Söhne."}, {"verse": "2", "text": "Und der Name des Mannes war Elimelechet und der Name seiner Frau Naomia und der Name seiner beiden Söhne Mahlon und Chilion, Ephrathiter von Bethlehemjudah. Und sie kamen in das Land Moabit und blieben dort."}, {"verse": "3", "text": "Und Elimelech Naomius Mann starb, und sie war links und ihre beiden Söhne."}, {"verse": "4", "text": "Und sie nahmen ihnen Weiber von den Weibern Moabs; der eine hieß Orpa und der andere Ruth; und sie wohnten dort etwa zehn Jahre."}, {"verse": "5", "text": "Und Mahlon und Chilion starben beide an beiden; und das Weib blieb von ihren beiden Söhnen und ihrem Geschlecht übrig."}, {"verse": "6", "text": "Da machte sie sich auf mit ihren Töchtern in Gesetz, daß sie aus dem Lande Moab zurückkehre; denn sie hatte im Lande Moab gehört, daß der HERR sein Volk besucht hatte, um ihnen Brot zu geben."}, {"verse": "7", "text": "Darum ging sie hinaus von dem Ort, wo sie gewaschen hatte, und ihre beiden Schwiegertöchter mit dem Einsiedler; und sie gingen auf dem Weg, in das Land Judahdahdahdaha zurückzukehren."}, {"verse": "8", "text": "Und Naomi sprach zu ihren beiden Schwiegertöchtern: Got, kehre jede in das Haus ihrer Mutter zurück! Der HERR ist freundlich mit dir, wie du mit den Toten und mit den Mächten umgegangen bist."}, {"verse": "9", "text": "Der HERR gibt euch Ruhe, jede von euch in ihrem Hause, dann küßte sie sie, und sie erhoben ihre Stimme und weinten."}, {"verse": "10", "text": "Und sie sprachen zu diesem: Wahrlich, wir werden mit dir zu deinem Volk zurückkehren."}, {"verse": "11", "text": "Und Naomi sprach: Wendet euch ab, meine Töchter: Warum wollt ihr mit mir gehen? Gibt es noch weitere Söhne in meinem Schoß, auf daß sie eure Häftlinge seien?"}, {"verse": "12", "text": "Wende dich ab, meine Töchter, gehe auf deinen Weg; denn ich bin zu alt, um ein Weib zu haben; wenn ich sagen sollte, so habe ich Hoffnung, wenn ich auch einen Mann zur Nacht habe und auch Söhne gebären soll;"}, {"verse": "13", "text": "Wollt ihr bei ihnen verweilen, bis sie erwachsen sind? würdet ihr bei ihnen bleiben, meine Töchter? Denn es schmerzt mich sehr um euretwillen, daß die Hand des HERRN gegen mich ausgestreckt ist."}, {"verse": "14", "text": "Und sie erhoben ihre Stimme und weinten. Und Orpa küßte ihre Mutter, aber Ruth klavierte herbei."}, {"verse": "15", "text": "Und sie sprach: <unk>, deine Schwiegerschwester ist zu ihrem Volk und zu ihren Göttern zurückgegangen: Kehre zurück nach deiner Schwester in Lava."}, {"verse": "16", "text": "Ruth aber sprach: Behandle mich nicht, daß ich sie verlasse oder daß ich nach ihnen zurückkehre; denn wohin du gehst, wohin du gehst, will ich gehen, und wo du gehst, will ich wohnen. Dein Volk soll mein Volk und dein Gott mein Gott sein."}, {"verse": "17", "text": "Wo du stirbst, da werde ich sterben, und da werde ich begraben werden. Und der HERR tut es mir, und noch mehr, wenn es nicht der Tod von dir und von mir wäre."}, {"verse": "18", "text": "Als sie sah, dass sie fest entschlossen war, mit ihr zu gehen, dann verließ sie das Wort hier."}, {"verse": "19", "text": "Und sie gingen beide hin, bis sie nach Bethlehem kamen. Und es geschah, als sie nach Bethlehem kamen, da ward die ganze Stadt umhergezogen, und sie sprachen: Ist das Naomi?"}, {"verse": "20", "text": "Und sie sprach zu ihnen: Nennt mich nicht Naomi, nennt mich Mara; denn der Allmächtige hat sehr bitterlich mit mir gehandelt."}, {"verse": "21", "text": "Ich ging voll aus, und der HERR hat mich wieder leer nach Hause gebracht. Warum nennt ihr mich Naomi, wenn ihr seht, daß der HERR gegen mich Zeugnis gegeben hat und der Allmächtige mich bedrängt hat?"}, {"verse": "22", "text": "Da kehrten Naomi und Ruth, die Moabiter, ihre Schwiegertochter, mit dem Einsiedler zurück, die aus dem Lande Moab zurückkehrten; und sie kamen zu Beginn der Gerstenernte nach Bethlehem."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Und Naomi hatte einen Verwandten ihres Vaters, einen mächtigen Mann des Reichtums, aus dem Geschlecht Elimelechs; und sein Name war Boas."}, {"verse": "2", "text": "Und Ruth, die Moabiterin, sprach zu Naomi: Laßt mich nun auf das Feld gehen und Mais nach ihm schonen, vor dessen Augen ich Gnade finden werde. Und sie sprach zu ihm: Go, meine Töchter."}, {"verse": "3", "text": "Und sie wühlte und kameerte und ergriff auf dem Felde nach der Ernte; und ihr Hagel sollte auf einem Teil des Feldes leuchten, das Boas gehörte, der von den Verwandten Elimelechs war."}, {"verse": "4", "text": "Andsiehe, Boas kam von Bethlehem und sprach zu den Säckern: Der HERR sei mit dir, und sie antworteten ihm: Der HERR segne dich."}, {"verse": "5", "text": "Da sprach Boas zu seinem Knecht, der über die Äpfel gesetzt war: Wessen Damsel ist das?"}, {"verse": "6", "text": "Und der Knecht, der über die Schnitter gesetzt war, antwortete und sprach: Es ist die moabitische Damsel, die mit Naomi aus dem Lande Moabi zurückkam:"}, {"verse": "7", "text": "Und sie sagte, ich bete dich, laß mich glätten und mich nach den Schnittern unter den Scheren versammeln; so kameerte sie und blieb noch vom Morgen bis heute, daß sie ein wenig im Haus blieb."}, {"verse": "8", "text": "Da sprach Boas zu Ruth: Hörst du nicht, meine Töchter? Gehe nicht hin, auf ein anderes Feld zu schauen, und gehe nicht von nun an, sondern bleibe hier fest bei meinen Jungfrauen."}, {"verse": "9", "text": "Laß deine Augen auf dem Felde sein, das sie ernten, und gehst du ihnen nach. Habe ich den Jünglingen nicht befohlen, daß sie sie nicht berühren? Und wenn du Athirst, gehst du zu den Vesseleien und trinke von dem, was die Jünglinge gezogen haben."}, {"verse": "10", "text": "Da fiel sie auf ihr Angesicht und beugte sich zur Erde und sprach zu ihm: Warum habe ich Gnade in deinen Augen gefunden, daß du von mir Kenntnis nimmst, da ich ein Fremder bin?"}, {"verse": "11", "text": "Und Boas antwortete und sprach zu ihm: Es ist mir völlig gezeigt worden, alles, was du deiner Schwiegermutter getan hast seit dem Tod deiner Habe; und wie du deinen Vater und deine Mutter und das Land deiner Vaterschaft verlassen hast, und bist zu einem Volk gekommen, das du bisher nicht gekannt hast."}, {"verse": "12", "text": "Der HERR vergelte dein Werk, und es werde dir ein voller Lohn gegeben für den HERRN, den Gott Israels, unter dessen Flügel du glaubst."}, {"verse": "13", "text": "Da sprach sie: Laß mich Gnade finden in deinem Angesicht, mein Herr; denn dafür hast du mich getröstet, und dafür hast du freundlich zu deiner Magd geredet, obwohl ich einer deiner Magd nicht gleich bin."}, {"verse": "14", "text": "Und Boas sprach zu diesem hier: Kommt her und esset von dem Brot und taucht in den Essig. Und sie saß neben den Speiseresten. Und er erreichte ihren ausgetrockneten Korn, und sie aß und war genug und links."}, {"verse": "15", "text": "Und als sie aufstand, um zu glänzen, befahl Boas seinem Jüngling und sprach: Laßt sie sich sogar zwischen den Schafen erheben und ihren Noten Tadel geben!"}, {"verse": "16", "text": "Und laßt auch einige der Handvoll des Zwecks für Einsiedler fallen und laßt sie sich selbst überlassen, auf daß sie sie sammle und sie nicht tadle."}, {"verse": "17", "text": "Also erhob sie sich auf dem Feld bis zum Abend und schlug aus, dass sie geleckt hatte; und es war etwa ein Epos von Gerste."}, {"verse": "18", "text": "Und sie nahm es auf und ging in die Stadt. Und ihre Schwiegermutter sah, was sie geliebt hatte. Und sie brachte es sofort und gab ihr, daß sie sich zurückgehalten hatte, nachdem sie genug hatte."}, {"verse": "19", "text": "Und ihre Schwiegermutter sprach zu ihr: Wo hast du bis zum Tage gehorcht? Und wo hast du am meisten gedacht? Selig sei, wer davon gewußt hat. Und sie zeigte ihrer Schwiegermutter, mit wem sie gekleidet hatte, und sprach: Der Name des Mannes, mit dem ich bis zum Tage gewirkt habe, ist Boas."}, {"verse": "20", "text": "Und Naomi sprach zu ihrer Tochter im Gesetz: Selig sei, wer vom HERRN ist, der hat seine Güte den Lebenden und den Toten nicht entzogen. Naomi aber sprach zu ihr: Der Mann ist nahe verwandt zu uns, einer unserer nächsten Verwandten."}, {"verse": "21", "text": "Und Ruth, die Moabiterin, sprach zu mir: Du sollst bei meinen Jungen bleiben, bis sie meine ganze Ernte beendet haben."}, {"verse": "22", "text": "Und Naomi sprach zu ihrer Schwiegertochter Ruth: Es ist gut, meine Töchter, daß du mit seinen Mägden ausziehst, daß sie dir auf keinem andern Feld begegnen."}, {"verse": "23", "text": "Und sie hielt fest bei den Mägden von Boas, bis zum Ende der Gerstenernte und der Weizenernte zu glätten, und wohnte bei ihrer Mutter in Lava."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Da sprach Naomi, ihre Schwiegermutter, zu diesem: Meine Töchter, soll ich nicht Ruhe für dich suchen, daß es mit dir wohl sei?"}, {"verse": "2", "text": "Und nun ist nicht Boas unserer Verwandten, mit dessen Magd du verschwendest? <unk>, er windet Gerste zu Nacht in der Schwelle."}, {"verse": "3", "text": "Spüle dich hierhin und salbe dich und lege dein Kleid darauf und bringe dich hinab auf den Fußboden; aber mache dich dem Mähne nicht bekannt, bis er gegessen und getrunken hat."}, {"verse": "4", "text": "Und wenn er niederliegt, sollst du den Ort markieren, wo er liegen wird, und du sollst hingehen und seine Füße aufdecken und dich niederlegen; und er wird dir sagen, was du tun sollst."}, {"verse": "5", "text": "Und sie sprach zu diesem: Alles, was du mir sagst, will ich tun."}, {"verse": "6", "text": "Und sie ging hinab zum Fußboden und tat, was ihre Schwiegermutter hieß."}, {"verse": "7", "text": "Und als Boas gegessen und getrunken hatte und sein Herz fröhlich war, ging er hin und legte sich am Ende des Kornhaufens; und sie kam sanft und deckte seine Füße auf und legte sie nieder."}, {"verse": "8", "text": "Und es geschah um Mitternacht, da war der Mann faul und wandte sich um; und siehe, eine Frau lag zu seinen Füßen."}, {"verse": "9", "text": "Und er sprach: Wer ist nachdenklich? Und sie antwortete: Ich bin deine Magd Ruth; breite darum deinen Rock über deine Magd aus; denn du bist nahe bei Kinsmandu."}, {"verse": "10", "text": "Und er sprach: Gesegnet sei du vom HERRN, meiner Tochter; denn du hast am Ende mehr Güte gezeigt als am Anfang, insofern du nicht jungen Männern nachfolgst, seien sie arm oder reich."}, {"verse": "11", "text": "Und nun, meine Töchter, fürchte dich nicht; ich will dir tun, was du verlangst; denn die ganze Stadt meines Volkes weiß, daß du eine tugendhafte Frau bist."}, {"verse": "12", "text": "Und nun ist es wahr, daß ich dein naher Verwandter bin, obwohl mir ein Verwandter näher ist als ich."}, {"verse": "13", "text": "Verweilt diese Nacht, und es wird am Morgen sein, daß, wenn er dir den Teil eines Verwandten tut, so soll er den Teil eines Verwandten tun, und wenn er den Teil eines Verwandten nicht tut, so will ich den Teil eines Verwandten dem andern tun, wie der HERR lebt, und liege bis zum Morgen."}, {"verse": "14", "text": "Und sie lag zu seinen Füßen bis zum Morgen; und sie erhob sich, ehe man es noch wissen konnte. Und er sprach: Es soll nicht bekannt sein, daß eine Frau in den Fußboden kam."}, {"verse": "15", "text": "Und er sprach: Bringe die Kammer, die du hast, auf sie und halte sie. Und als sie sie hielt, maß er sechs Maß Gerste und legte sie darauf; und sie ging in die Stadt."}, {"verse": "16", "text": "Und als sie zu ihrer Schwiegermutter kam, sprach sie: Wer ist nachdenklich, meine Töchter? Und sie erzählte ihr alles, was der Mann daran getan hatte."}, {"verse": "17", "text": "Und sie sprach: Diese sechs Gerstenmassen gaben ihm Nahrung; denn er sprach zu mir: Gehe nicht leer zu deiner Mutter in Lava."}, {"verse": "18", "text": "Da sprach er: Setze dich still, meine Töchter, bis du weißt, wie die Sache fallen wird; denn der Mensch wird nicht unruhig sein, bis er das heute getan hat."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Da ging Boas hinauf zu den Toren und setzte sich hin. Und siehe, der Verwandte, von dem Boas redete, kam vorbei, zu dem er sagte: Ho, ein solcher Eins! Wende dich hin, setze dich hierhin. Und er wandte sich und setzte sich nieder."}, {"verse": "2", "text": "Und er nahm zehn Männer von den Ältesten der Stadt und sprach: Setzt euch hierhin. Und sie setzten sich nieder."}, {"verse": "3", "text": "Und er sprach zu dem Kinsmanen: Naomi, der wieder aus dem Lande Moab kommt, erwählt ein Grundstück, das unser Bruder Elimelech<unk> s war:"}, {"verse": "4", "text": "Und ich dachte, ich wirbe für sie, sprich: Kaufe sie vor den Bewohnern und vor den Ältesten meines Volkes. Wenn du sie erlösen willst, erlöse sie; wenn du sie aber nicht erlösen willst, dann sag mir, daß ich es gewußt habe; denn es gibt niemanden, der sie erlöse außer dir; und ich bin nach dir. Und er sprach: Ich werde sie erlösen."}, {"verse": "5", "text": "Da sprach Boas: An welchem Tag du das Feld der Hand Naomias kaufst, mußt du es auch kaufen von Ruth, der Moabiter, der Frau der Toten, um den Namen der Toten auf sein Erbteil zu erwecken."}, {"verse": "6", "text": "Und der Verwandte sprach: Ich kann es nicht für mich selbst erlösen, damit ich nicht mein eigenes Erbteil schädige; erlöse mein Recht auf dich; denn ich kann es nicht erlösen."}, {"verse": "7", "text": "So aber war es in der früheren Zeit in Israel in bezug auf Erlösung und Veränderung, um alles zu bestätigen; ein Mann zog sich die Schuhe aus und gab sie seinem Nächsten; und dies war ein Zeugnis in Israel."}, {"verse": "8", "text": "Da sprach der Verwandte zu Boas: Kaufe es für dich. Da zog er seinen Schuh aus."}, {"verse": "9", "text": "Und Boas sprach zu den Ältesten und zu allem Volk: Ihr seid heute Zeugen, daß ich alles gekauft habe, was Elimelech<unk> s war, und alles, was Chilion<unk> s und Mahlon<unk> s war, aus der Hand Naomias."}, {"verse": "10", "text": "Und Ruth, die Moabiter, die Frau Mahlonis, habe ich mir erkauft, meine Frau zu sein, daß ich den Namen der Toten erwecke auf seinem Erbteil, daß der Name der Toten nicht abgeschnitten werde von seinen Brüdern und vom Tor seiner Stätte; ihr seid heute Zeugen."}, {"verse": "11", "text": "Und alles Volk, das in den Toren war, und die Ältesten, sprachen: Wir sind Zeugen. Und der HERR macht die Frau, die in dein Haus kommt, wie Rahel und wie Lea, die zwei das Haus Israel gebaut haben; und du bist würdig in Ephrata und berühmt in Bethlehem."}, {"verse": "12", "text": "Und laß dein Haus sein wie das Haus Pharezars, das Tamar Judaha gebar von den Nachkommen, die dir der HERR von dieser jungen Frau geben wird."}, {"verse": "13", "text": "Da nahm Boas Ruth, und sie war seine Frau. Und als er hereinkam, gab der HERR ihr Konzept, und sie gebar einen Sohn."}, {"verse": "14", "text": "Und die Frauen sprachen zu Naomi: Selig sei der HERR, der dich heute nicht verlassen hat ohne Verwandtschaft, daß sein Name in Israel berühmt sei."}, {"verse": "15", "text": "Und er wird dir ein Wiederhersteller deines Lebens und ein Nährer deines Alters sein; denn deine Tochter im Gesetz, die dich liebt, die dir besser ist als sieben Söhne, ist hier geboren."}, {"verse": "16", "text": "Und Naomi nahm das Kind und legte es in ihren Schoß und wurde Krankenschwester."}, {"verse": "17", "text": "Und die Frauen, die ihre Nachbarn ihm gaben, sprachen: Naomi ist ein Sohn geboren, und sie nannten ihn Obed. er ist der Vater Jessews, des Vaters Davids."}, {"verse": "18", "text": "Dies sind nun die Generationen von Pharez: Pharez beging Hezron,"}, {"verse": "19", "text": "Und Hezron zeugte Ram, und Ram zeugte Amminadabes,"}, {"verse": "20", "text": "Und Amminadab zeugte Nahschon, und Nahschon zeugte Salmonen,"}, {"verse": "21", "text": "Und Lachse zeugten Boaz, und Boas zeugte Obed,"}, {"verse": "22", "text": "Und Obed zeugte Jesse, und Jesse zeugte David."}]}]}
