{"book": "Gesang Salomos", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Das Lied der Lieder, das Solomon<unk> s."}, {"verse": "2", "text": "Laß ihn mich küssen mit den Küssen seines Mundes; denn deine Liebe ist besser als der Wein."}, {"verse": "3", "text": "Um des Geschmacks deiner guten Salbe willen ist dein Name wie Salbe, die sofort gegossen wird; darum lieben die Jungfrauen sie."}, {"verse": "4", "text": "Ziehe mich, wir werden dem nachlaufen: Der König hat mich in seine Kammern geführt; wir werden uns freuen und freuen, wir werden deiner Liebe mehr gedenken als dem Wein: der aufrechten Liebe."}, {"verse": "5", "text": "Ich bin Schwarz, aber Komödie, o ihr Töchter Jerusalems, wie die Zelte Kedars, wie die Vorhänge Salomons."}, {"verse": "6", "text": "Blickt nicht auf mich, weil ich schwarz bin, weil die Sonne mich angeschaut hat; meine mütterlichen Kinder waren zornig auf mich; sie machten mich zum Hüter der Weingärten; aber mein eigener Weingarten habe ich nicht kept."}, {"verse": "7", "text": "Sag mir, wen meine Seele liebt, wo du weidest, wo du deine Herde zur Ruhe bringst am Mittag; denn warum sollte ich sein wie einer, der sich von den Herden deiner Gefährten abwendet?"}, {"verse": "8", "text": "Weißt du es nicht, o du gerechter unter den Frauen, gehe hin auf die Fußstapfen der Herde und füttere deine Kinder neben den Hirtenteilen."}, {"verse": "9", "text": "Ich habe sie, o meine Geliebte, mit einer Pferdegruppe in Pharaos Wagen verglichen."}, {"verse": "10", "text": "Deine Wangen sind schön mit Schmuckreihen, dein Hals mit goldenen Ketten."}, {"verse": "11", "text": "Wir werden dir Grenzen aus Gold mit Noppen aus Silber machen."}, {"verse": "12", "text": "Während der König an seinem Tableau sitzt, sendet mein Stacheldraht den Geruch davon aus."}, {"verse": "13", "text": "Ein Bündel Myrrhe ist mein Wohlgeliebter zu mir; er wird die ganze Nacht zwischen meinen Brüsten liegen."}, {"verse": "14", "text": "Mein Geliebter ist für mich wie ein Haufen Camphire in den Weinbergen von Engedi."}, {"verse": "15", "text": "Siehe, du bist fair, mein Lieben; sieh, du bist fair; du hast Taubenaugen."}, {"verse": "16", "text": "Siehe, du bist fair, mein Geliebter, ja, angenehm; auch unser Bett ist grün."}, {"verse": "17", "text": "Die Balken unseres Hauses sind Zedernholz und unsere Feuerbäume."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Ich bin die Rose von Sharon, und die Lilie der Täler."}, {"verse": "2", "text": "Wie die Lilie unter den Dornen, so ist auch meine Liebe unter den Töchtern."}, {"verse": "3", "text": "Wie der Apfelbaum unter den Bäumen des Waldes, so ist mein Geliebter unter den Söhnen. Ich setzte mich unter seinen Schatten mit großer Freude, und seine Frucht war süß zu meinem Geschmack."}, {"verse": "4", "text": "Er brachte mich zum Banketthaus, und sein Transparent über mir war liebevoll."}, {"verse": "5", "text": "Bleibe mit Flaggen, tröste mich mit Applaus: denn ich habe die Liebe satt."}, {"verse": "6", "text": "Seine linke Hand ist unter meinem Kopf, und seine rechte Hand umarmt mich."}, {"verse": "7", "text": "O ihr Töchter Jerusalems, ich beschuldige euch bei den Römern und bei den Hinden auf dem Felde, daß ihr meine Liebe nicht aufrüttelt und nicht erweckt, bis er will."}, {"verse": "8", "text": "Die Stimme meines Geliebten! <unk>, er springt auf die Berge und überspringt die Berge."}, {"verse": "9", "text": "Mein Geliebter ist wie ein Reh oder eine junge Hure: <unk>, er steht hinter unserer Wand, er schaut auf die Fenster und zeigt sich durch das Gitter."}, {"verse": "10", "text": "Mein geliebtes Paket und sprach zu mir: Steh auf, mein Lieben, mein schöner Mann, und komme in die Irre."}, {"verse": "11", "text": "For, lo, der Winter ist pastös, der Regen ist vorbei und gone;"}, {"verse": "12", "text": "Die Blumen erscheinen auf der Erde; die Zeit des Gesangs der Vögel ist gekommen, und die Stimme der Schildkröte ist in unserem Land zu hören;"}, {"verse": "13", "text": "Der Feigenbaum wirft seine grünen Feigen aus, und die Reben mit der zarten Traube geben einen guten Duft. Steh auf, mein Lieben, mein schöner Mensch, und komme weg."}, {"verse": "14", "text": "O mein Tun, diese Kunst in den Felsspalten, an den verborgenen Orten der Treppen, laß mich dein Antlitz sehen, laß mich deine Stimme hören; denn süß ist deine Stimme, und dein Antlitz ist Gemütlichkeit."}, {"verse": "15", "text": "Nehmen Sie uns die Füchse, die kleinen Füchse, die die Weine verderben: denn unsere Reben haben zarte Trauben."}, {"verse": "16", "text": "Mein Geliebter ist Minen, und ich bin Zischen; er nährt sich unter den Lilien."}, {"verse": "17", "text": "Bis der Tag bricht und die Schatten verirren, wandle dich, mein Geliebter, und sei wie ein Reh oder ein junger Hirsch auf den Bergen Bethers."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Nachts suchte ich auf meinem Bett den, den meine Seele liebt; ich suchte ihn, aber ich fand ihn nicht."}, {"verse": "2", "text": "Ich will mich nun erheben und umherziehen in der Stadt auf den Straßen, und auf den weiten Wegen will ich den suchen, den meine Seele liebt. Ich habe ihn gesucht, aber ich habe ihn nicht gefunden."}, {"verse": "3", "text": "Die Wächter, die durch die Stadt zogen, fanden mich. Wem habe ich gesagt: Seht ihr den, den meine Seele liebt?"}, {"verse": "4", "text": "Ich aber fand ihn, den meine Seele liebt. Ich hielt ihn fest und ließ ihn nicht gehen, bis ich ihn in das Haus meiner Mutter und in die Kammer der Empfängnisgezeugten geführt hatte."}, {"verse": "5", "text": "O ihr Töchter Jerusalems, ich beschuldige euch bei den Römern und bei den Hinden auf dem Felde, daß ihr meine Liebe nicht aufrüttelt und nicht erweckt, bis er will."}, {"verse": "6", "text": "Wer ist das, der aus der Wildnis kommt wie Rauchsäulen, duftet mit Myrrhe und offen Anreize, mit allen Pulvern des Kaufmanns?"}, {"verse": "7", "text": "<unk>, sein Bett, das Salomonen ist; drei tapfere Männer sind ringsum, von den Tapferen Israels."}, {"verse": "8", "text": "Sie alle halten Schwert und sind Kriegskunst. Jeder hat sein Schwert auf seinem Oberschenkel aus Furcht in der Nacht."}, {"verse": "9", "text": "König Salomo machte sich zum Streitwagen aus dem Holz des Libanons."}, {"verse": "10", "text": "Er schuf die Säulen aus Silber, den Grund aus Gold, die Decke aus Purpur, und die Mitte davon war mit Liebe gepflastert für die Töchter Jerusalems."}, {"verse": "11", "text": "Gehet hin, o ihr Töchter Zions, und seht König Salomo mit der Krone, womit seine Mutter ihn krönte am Tag seines Bekenntnisses und am Tag der Frohsinn seines Herzens."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Siehe, du bist märchenhaft, mein Lieben; sieh, du bist märchenhaft; du hast Taubenaugen in deinen Schleusen; dein Haar ist wie eine Herde Ziegen, die vom Berg Gilead. erscheinen."}, {"verse": "2", "text": "Deine Zähne sind wie eine Herde Schafe, die sogar kurz sind, die aus der Wäsche heraufgekommen sind; jeder trägt Zwillinge, und keiner ist unfruchtbar unter ihnen."}, {"verse": "3", "text": "Deine Lippen sind wie ein scharlachrote Fäden, und deine Rede ist komisch; deine Tempel sind wie ein Stück Granatapfel in deinen Schlössern."}, {"verse": "4", "text": "Dein Hals ist wie der Turm Davids, der für einen Panzer gebaut ist, darauf hängen tausend Schäfer, alle Schilde der Mächtigen."}, {"verse": "5", "text": "Deine beiden Brüste sind wie zwei junge Rehe, die Zwillinge sind, die sich unter den Lilien ernähren."}, {"verse": "6", "text": "Bis der Tag bricht, und die Schatten fliehen weg, werde ich mich auf den Berg von myrrh, und auf den Hügel von frankincense. bringen."}, {"verse": "7", "text": "Du bist alle fair, mein Lieben, da gibt es keinen Platz."}, {"verse": "8", "text": "Komm mit mir aus dem Lebanon, meinem Spieß, mit mir aus dem Lebanon: schaue von der Spitze Amanas, von der Spitze Schenirs und Hermons, von den Löwendichten, von den Bergen der Leoparden."}, {"verse": "9", "text": "Du hast mein Herz, meine Schwester, meinen Spieß zerschmettert; du hast mein Herz zerschmettert mit einem deiner Augen, mit einer Halskette."}, {"verse": "10", "text": "Wie gerecht ist deine Liebe, meine Schwester, mein Spouse! wie viel besser ist deine Liebe als Wein! und der Geruch deiner Salben als alle Gewürze!"}, {"verse": "11", "text": "Deine Lippen, o mein Kleid, tropfen wie die Honigkämpfer; Honig und Milch sind unter deiner Zunge, und der Geruch deiner Kleider ist wie der Geruch des Lebanons."}, {"verse": "12", "text": "Ein eingezäunter Garten ist meine Schwester, mein Spouse; eine Quelle verschlossen, eine Quelle versiegelt."}, {"verse": "13", "text": "Eure Pflanzen sind ein Obstgarten aus Granatäpfeln, mit angenehmen Früchten; Camphire, mit Spikenard-,"}, {"verse": "14", "text": "Spikenard und Safran; Kalamus und Zimt, mit allen Bäumen von Freianreizen; Myrrhe und Aloes, mit allen Hauptwürzen:"}, {"verse": "15", "text": "Ein Brunnen mit Gärten, ein Brunnen mit lebendigen Wassern und Bächen aus dem Libanon."}, {"verse": "16", "text": "Erwache, o Nordwind, und komm, du Südwärts, sprenge meinen Garten, damit seine Gewürze ausströmen. Laß mein Geliebter in seinen Garten kommen und seine angenehmen Früchte essen."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Ich bin in meinen Garten gekommen, meine Schwester, meinen Spouse: Ich habe meine Myrrhe mit meinen Gewürzen gesammelt; ich habe meine Wabe mit meinen Honigwaben gegessen; ich habe meinen Wein mit meiner Milch getrunken: essen, o Freunde; trinken, ja, trinken reichlich, o Geliebte."}, {"verse": "2", "text": "Ich schlief, aber mein Herz erwacht: es ist die Stimme meines Geliebten, die anklopft, sagt, Offen für mich, meine Schwester, meine Geliebte, meine Taube, mein Untrügliches; denn mein Haupt ist voll Tau und meine Schlösser mit den Tropfen der Nacht."}, {"verse": "3", "text": "Ich habe meinen Mantel abgelegt; wie soll ich ihn anziehen? Ich habe meine Füße gewaschen; wie soll ich sie verunreinigen?"}, {"verse": "4", "text": "Mein Geliebter legte in seine Hand durch das Loch der Tür, und mein Darm wurde für him bewegt."}, {"verse": "5", "text": "Ich stand auf, um mich meinem Geliebten zu öffnen; und meine Hände fielen mit Myrrhus und meine Finger mit süß riechendem Myrrhus auf die Griffe der Schleuse."}, {"verse": "6", "text": "Ich öffnete mich meinem Geliebten; aber mein Geliebter hatte sich zurückgezogen und war gone; meine Seele versagte, als er paketierte: Ich suchte ihn, aber ich konnte ihn nicht finden; ich rief ihn, aber er gab mir keine Antwort."}, {"verse": "7", "text": "Die Wächter, die durch die Stadt zogen, fanden mich, schlugen mich, verwundeten mich; die Wächter der Mauern nahmen mir meinen Schleier weg."}, {"verse": "8", "text": "Ich beschuldige dich, o Töchter Jerusalems, wenn du meine Geliebte fängst, daß du ihm sagst, ich sei krank von Liebe."}, {"verse": "9", "text": "Was ist dein Geliebter mehr als ein anderer Geliebter, o du fairste unter den Frauen? Was ist dein Geliebter mehr als ein anderer Geliebter, den du so anklagst?"}, {"verse": "10", "text": "Mein Geliebter ist weiß und ruddy, der wichtigste unter zehntausenden."}, {"verse": "11", "text": "Sein Kopf ist wie das feinste Gold, seine Schlösser sind buschig und schwarz wie ein Rabe."}, {"verse": "12", "text": "Seine Augen sind wie die Augen der Tauben an den Flüssen des Wassers, mit Milch gewaschen und fein gesetzt."}, {"verse": "13", "text": "Seine Wangen sind wie ein Gewürzbett, wie süße Blumen: seine Lippen wie Lippen, Tropfen süß riechende Myrrhe."}, {"verse": "14", "text": "Seine Hände sind wie goldene Ringe mit dem Beryl-Set: sein Bauch ist wie helles Elfenbein mit Saphiren überzogen."}, {"verse": "15", "text": "Seine Beine sind wie Marmorsäulen, die auf goldene Sockel gesetzt sind: sein Antlitz ist so libanesisch, ausgezeichnet wie die Zedern."}, {"verse": "16", "text": "Sein Mund ist sehr süß; ja, er ist ganz lieb; das ist mein Geliebter, und das ist mein Freund, meine Töchter Jerusalems."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Wohin ist dein geliebter Stein, o du fairste unter den Frauen? Wohin ist dein Geliebter sich gewandt? Damit wir ihn mit ihm suchen."}, {"verse": "2", "text": "Mein Geliebter ist hinabgekommen in seinen Garten, in die Gewürzbetten, um in den Gärtnern zu füttern und Lilien zu sammeln."}, {"verse": "3", "text": "Ich bin mein Geliebter, und mein Geliebter ist mein. Er nährt sich unter den Lilien."}, {"verse": "4", "text": "Du bist wunderschön, o mein Lieben, wie Tirzahn, gemütlich wie Jerusalem, schrecklich wie ein Heer mit Bannern."}, {"verse": "5", "text": "Wende deine Augen von mir ab, denn sie haben mich überwunden; dein Haar ist wie eine Herde Ziegen, die von Gilead. erscheinen."}, {"verse": "6", "text": "Deine Zähne sind wie eine Herde Schafe, die von der Wäsche heraufziehen, von denen jeder Zwillinge trägt, und unter ihnen ist nicht eine einzige unfruchtbar."}, {"verse": "7", "text": "Wie ein Stück Granatapfel sind deine Tempel in deinen Schleusen."}, {"verse": "8", "text": "Es gibt drei Königinnen und vier Konkubinen und Jungfrauen ohne Nummern."}, {"verse": "9", "text": "Meine Taube, meine unbefleckte ist nur eine; sie ist die einzige ihrer Mutter, sie ist die einzige von ihr, die dieses nackte Einsiedler erwählt. Die Töchter sahen Einsiedler und segneten Einsiedler; ja, die Königinnen und die Nebenfrauen, und sie lobten Einsiedler."}, {"verse": "10", "text": "Wer ist die, die ausblickt wie die Morgenröte, schön wie der Mond, klar wie die Sonne und schrecklich wie ein Heer mit Transparenten?"}, {"verse": "11", "text": "Ich ging hinab in den Garten der Nüsse, um die Früchte des Tals zu sehen, und um zu sehen, ob die Rebe blühte, und die Granatäpfel Buddha."}, {"verse": "12", "text": "Oder je wurde ich gewahr, meine Seele machte mich wie die Wagen von Amminadib."}, {"verse": "13", "text": "Kehre zurück, kehre zurück, o Schulamiter; kehre zurück, kehre zurück, damit wir dich betrachten können. Was werdet ihr im Schulamit sehen?"}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Wie schön sind deine Füße mit Schuhen, Prinzessinnen Töchter! Die Gelenke deiner Oberschenkel sind wie Schmuck, das Werk der Hände eines gerissenen Arbeiters."}, {"verse": "2", "text": "Dein Nabel ist wie ein runder Krug, der nicht verflüssigt; dein Bauch ist wie ein Haufen Weizen, der mit Löwen umhergezogen ist."}, {"verse": "3", "text": "Deine beiden Brüste sind wie zwei junge Rehe, die Zwillinge sind."}, {"verse": "4", "text": "Dein Hals ist wie ein Turm aus Elfenbein; deine Augen wie die Fischbecken in Heschbon, am Tor des Bathrabbiners; deine Nase ist wie der Turm des Libanon, der nach Damaskus schaut."}, {"verse": "5", "text": "Dein Haupt über dir ist wie Karmelien, und dein Haupt ist wie Purpur; der König ist in den Galerien gehalten."}, {"verse": "6", "text": "Wie fair und wie angenehm, o Lieben, für Freuden!"}, {"verse": "7", "text": "Dies ist deine Statur wie eine Palme, und deine Brüste wie Weinberge."}, {"verse": "8", "text": "Ich sagte: Ich will hinaufgehen zum Palmenbaum, ich will die Äste davon ergreifen; nun sollen auch deine Brüste sein wie Weinhaufen und der Geruch deiner Nase wie Äpfel;"}, {"verse": "9", "text": "Und das Dach deines Mundes ist wie der beste Wein für meinen Geliebten, der süß niedergeht und die Lippen derer, die schlafen, zum Sprechen bringt."}, {"verse": "10", "text": "Ich bin mein geliebter Freund, und sein Wunsch ist auf mich gerichtet."}, {"verse": "11", "text": "Komm, mein Lieben, geh hinaus auf das Feld; laß uns in den Dörfern logieren."}, {"verse": "12", "text": "Lassen Sie uns früh aufstehen zu den Weingärten; lassen Sie uns sehen, ob der Weinstock gedeiht, ob die zarte Traube erscheint und die Granatäpfel sofort Knospen; da werde ich dir meine Liebe geben."}, {"verse": "13", "text": "Die Mandarinen riechen, und vor unseren Toren gibt es allerlei angenehme Früchte, neu und alt, die ich für sie gelegt habe, o mein Geliebter."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "O daß du wie mein Bruder wärst, der die Brüste meiner Mutter gesaugt hat, wenn ich dich verderben fände, so würde ich sie küssen, ja, ich sollte nicht verachtet werden."}, {"verse": "2", "text": "Ich würde dich führen und dich in das Haus meiner Mutter bringen, der mich belehren würde: Ich würde dich von gewürztem Wein trinken lassen aus dem Saft meines Granatapfels."}, {"verse": "3", "text": "Seine linke Hand sollte unter meinem Kopf sein, und seine rechte Hand sollte mich umarmen."}, {"verse": "4", "text": "O Töchter Jerusalems, ich beschuldige euch, daß ihr meine Liebe nicht aufrüttelt und nicht erweckt, bis er will."}, {"verse": "5", "text": "Wer ist das, der aus der Wüste heraufkommt und sich auf ihren Geliebten stützt? Ich erweckte dich unter dem Apfelbaum. Deine Mutter hat dich dorthin gebracht, wo sie dich hervorgebracht hat."}, {"verse": "6", "text": "Setze mich wie ein Siegel auf dein Herz, wie ein Siegel auf deine Rüstung; denn die Liebe ist stark wie der Tod; Eifersucht ist grausam wie das Grab; ihre Kohlen sind Feuerkohlen, die eine heftigste Flamme haben."}, {"verse": "7", "text": "Viele Wasser können die Liebe nicht auslöschen, und die Fluten können sie auch nicht ertränken; wenn ein Mensch die ganze Substanz seines Hauses für die Liebe geben würde, wäre es vollkommen besinnlich."}, {"verse": "8", "text": "Wir haben eine kleine Schwester, und sie hat keine Brüste. Was sollen wir für unsere Schwester tun an dem Tag, da sie für uns geredet wird?"}, {"verse": "9", "text": "Wenn sie eine Mauer ist, werden wir auf ihr einen silbernen Palast bauen; und wenn sie eine Tür ist, werden wir sie mit Zedernbrettern einhüllen."}, {"verse": "10", "text": "Ich bin eine Wand, und meine Brüste wie Türme: dann war ich in seinen Augen als einer, der Gefallen gefunden."}, {"verse": "11", "text": "Salomo hatte einen Weingarten zu Baalhamon; er ließ den Weingarten zu Keepers; jeder einzelne für seine Frucht sollte tausend Silberstücke bringen."}, {"verse": "12", "text": "Mein Weingarten, der Minenfeld ist, ist vor mir; denke, o Salomo, muß tausend haben und jene, die ihre Frucht behalten."}, {"verse": "13", "text": "Du wohnst in den Gärtnern, die Gefährten hören auf deine Stimme. Laß mich sie hören."}, {"verse": "14", "text": "Mache Heu, mein Geliebter, und sei wie ein Reh oder ein junger Hirsch auf den Bergen der Gewürze."}]}]}
