{"book": "Titos", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, ein Diener Gottes und ein Apostel Jesu Christi, nach dem Glauben der Gotteserwählten und der Erkenntnis der Wahrheit, die nach Gott kommt;"}, {"verse": "2", "text": "In der Hoffnung auf ewiges Leben, das Gott, der nicht lügen kann, vor der Welt versprochen hat;"}, {"verse": "3", "text": "Aber hat zu gegebener Zeit sein Wort kundgetan durch Predigen, das mir nach dem Gebot Gottes, unseres Erlösers, überantwortet ist;"}, {"verse": "4", "text": "Titus, meinem Sohn nach dem gemeinsamen Glauben: Gnade, Barmherzigkeit und Friede von Gott, dem Vater, und dem Herrn Jesus Christus, unserem Erlöser."}, {"verse": "5", "text": "Darum habe ich dich in Kreta gelassen, daß du Ordnung schaffst in das, was begehrt, und die Ältesten in jeder Stadt ordinierst, wie ich es bestimmt hatte."}, {"verse": "6", "text": "Wenn jemand schuldlos sein, der Ehemann einer Frau, die treue Kinder nicht der Unruhe oder Unregierbarkeit beschuldigt."}, {"verse": "7", "text": "Denn ein Bischof muß schuldlos sein, als Verwalter Gottes; nicht selbstgefällig, nicht bald zornig, nicht dem Wein gegeben, nicht gestreift, nicht dem schmutzigen Lupe gegeben;"}, {"verse": "8", "text": "Aber ein Liebhaber der Hospitality-, ein Liebhaber der guten Menschen, nüchtern, justy-, holy-, temperatur-;"}, {"verse": "9", "text": "Das treue Wort halten, wie er getäuscht worden ist, damit er durch eine gesunde Lehre sowohl ermahnen als auch die Gainsager überzeugen kann."}, {"verse": "10", "text": "Denn es gibt viele widerspenstige und vergebliche Redner und Betrüger, besonders die der Beschneidung:"}, {"verse": "11", "text": "Wer den Mund verschließt, der ganze Häuser untergräbt und Dinge lehrt, die er nicht tun sollte, für schmutzige Lügner."}, {"verse": "12", "text": "Einer von ihnen, sogar ein Prophet ihrer selbst, said, Die Kreter sind immer Lügner, böse Bestien, langsame Kämpfe."}, {"verse": "13", "text": "Dieses Zeugnis ist wahrhaftig. Darum tadle sie scharf, damit sie im Glauben gesund seien;"}, {"verse": "14", "text": "Keine Beachtung für jüdische Fabeln und Gebote der Menschwerdung, die von der Wahrheit abweichen."}, {"verse": "15", "text": "Zu den Reinen sind alle Dinge rein; denen aber, die verunreinigt und ungläubig sind, ist nichts rein, sondern ihr Sinn und Gewissen ist veruntreut."}, {"verse": "16", "text": "Sie bekennen sich, Gott zu kennen, aber in Werken leugnen sie ihn, sie sind grauenhaft und ungehorsam, und zu jedem guten Werk verachten sie."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Sprich aber das, was eine gute Lehre geworden ist:"}, {"verse": "2", "text": "Dass die Alten ernüchternd, begraben, temperaturbeständig sind, in Treue, in Nächstenliebe, in Geduld klingen."}, {"verse": "3", "text": "Die alten Frauen mögen es, daß sie sich so verhalten, als würden sie hohl, nicht falsche Anklägerinnen, nicht vielen Weinbauern, Lehrerinnen des Guten gegeben;"}, {"verse": "4", "text": "damit sie die jungen Frauen lehren, ernüchternd zu sein, ihre Ehemänner zu lieben, ihre Kinder zu lieben,"}, {"verse": "5", "text": "Um diskret zu sein, Züchtiger, Hüter zu Hause, gutmütig, gehorsam zu ihren eigenen Haustieren, damit das Wort Gottes nicht vergöttert werden."}, {"verse": "6", "text": "Junge Männer ermahnen ebenfalls, nüchtern zu sein."}, {"verse": "7", "text": "In allen Dingen, die sich selbst ein Muster guter Werke zeigen: in der Lehre, die Unkorrumpiertheit, Schwerkraft, Ernsthaftigkeit zeigt,"}, {"verse": "8", "text": "Gerede, die nicht verdammt werden kann; damit sich derjenige, der dagegen ist, schäme und nichts Böses über dich zu sagen habe."}, {"verse": "9", "text": "Ermahne die Knechte, ihren eigenen Meistern gehorsam zu sein und ihnen in allem Wohlgefallen zu tun; antworte ihnen nicht."}, {"verse": "10", "text": "Nicht reinwaschen, sondern alle gute Treue zeigen, damit sie die Lehre Gottes, unseres Erlösers, in allem schmücken."}, {"verse": "11", "text": "Denn die Gnade Gottes, die Errettung bringt, ist allen Menschen erschienen,"}, {"verse": "12", "text": "Wir lehren uns, dass wir in dieser gegenwärtigen Welt nüchtern, gerecht und göttlich leben sollten, indem wir Gottlosigkeit und weltliche Lüsternis leugnen;"}, {"verse": "13", "text": "Auf der Suche nach dieser seligen Hoffnung und dem herrlichen Erscheinen des großen Gottes und unseres Erlösers Jesus Christus;"}, {"verse": "14", "text": "der sich selbst für uns gegeben hat, damit er uns erlöse von allen Übeltaten und sich ein eigentümliches Volk reinige, eifrig auf gute Werke."}, {"verse": "15", "text": "Dies alles redet und mahnt und tadelt mit aller Autorität. Laßt niemanden dies verachten."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Setzen Sie sie im Hinterkopf, um Fürstentümern und Mächten unterworfen zu sein, um Richter zu gehorchen, um für jedes gute Werk bereit zu sein,"}, {"verse": "2", "text": "Böses von keinem Menschen zu sprechen, keine Schlägerer zu sein, sondern Sanftmütig, allen Menschen alle Sanftmut zu zeigen."}, {"verse": "3", "text": "Denn auch wir selbst waren manchmal töricht, ungehorsam, betrogen, divers Begierden und Freuden gedient, in Bosheit und Neid gelebt, Hass und Hass auf einen Anderen."}, {"verse": "4", "text": "Danach aber tauchte die Güte und Liebe Gottes, unseres Erlösers, zum Menschen auf,"}, {"verse": "5", "text": "Nicht durch Werke der Gerechtigkeit, die wir gegeben haben, sondern durch seine Barmherzigkeit hat er uns gerettet, durch die Waschung der Regeneration und die Erneuerung des Heiligen Geistes;"}, {"verse": "6", "text": "die er reichlich über uns vergoss durch Jesus Christus, unseren Erlöser;"}, {"verse": "7", "text": "Da dies durch seine Gnade gerechtfertigt ist, sollten wir zu Erben in der Hoffnung auf ewiges Leben gemacht werden."}, {"verse": "8", "text": "Dies ist ein treues Sprichwort, und dies will ich, daß du beständig bestätigst, damit diejenigen, die an Gott geglaubt haben, darauf bedacht seien, gute Werke zu bewahren."}, {"verse": "9", "text": "Vermeiden Sie aber törichte Fragen, Genealogien und Streitigkeiten und Streitigkeiten über das Gesetz; denn sie sind unrentabel und vergeblich."}, {"verse": "10", "text": "Ein Mann, der ein Häretich nach der ersten und zweiten Ermahnung Ablehnung ist;"}, {"verse": "11", "text": "Zu wissen, dass derjenige, der so ist, unterschätzt und sündig ist, von sich selbst verdammt zu sein."}, {"verse": "12", "text": "Wenn ich Artemas zu dem oder Tychikus senden werde, so sei eifrig, zu mir nach Nikosia zu kommen; denn ich habe beschlossen, dort zu überwintern."}, {"verse": "13", "text": "Bringt Zenas, den Anwalt, und Apollos gnadenlos auf ihre Reise, damit ihnen nichts fehlt."}, {"verse": "14", "text": "Und lasst uns auch lernen, gute Werke für den notwendigen Gebrauch zu bewahren, damit sie nicht unfruchtbar sind."}, {"verse": "15", "text": "Alle, die bei mir sind, grüßen sie, die uns im Glauben lieben. Gnade sei mit euch allen. Amen. mehr"}]}]}
