{"book": "Zephanja", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Das Wort des HERRN, das zu Zephanja, dem Sohn Cushias, des Sohnes Gedaljas, des Sohnes Amarjas, des Sohnes Hiskias, kam in den Tagen Josias, des Sohnes Amons, des Königs von Judaha."}, {"verse": "2", "text": "Ich werde alles vom Land verzehren, spricht der HERR."}, {"verse": "3", "text": "Ich werde den Menschen und das Tier verzehren; ich werde die Vögel des Himmels und die Fische des Meeres und die Stolpersteine mit den Gottlosen verzehren; und ich werde den Menschen vom Land abschneiden, spricht der HERR."}, {"verse": "4", "text": "Und ich will meine Hand ausstrecken über Judaha und über alle Bewohner Jerusalems; und ich will den Überrest des Baal von dieser Stätte und den Namen der Chemariter mit den Priestern ausrotten;"}, {"verse": "5", "text": "Und die das Heer des Himmels anbeten auf den Häusern, und die anbeten und schwören bei dem HERRN und schwören bei Malcham;"}, {"verse": "6", "text": "Und die vom HERRN abgewendet werden, und die nicht den HERRN gesucht und ihn nicht befragt haben."}, {"verse": "7", "text": "Halte deinen Frieden vor dem HERRN GOTT; denn der Tag des HERRN ist nahe; denn der HERR hat ein Opfer bereitet, er hat seinen Gästen geboten."}, {"verse": "8", "text": "Und es wird geschehen am Tage des Opfers des HERRN, daß ich die Fürsten und die Kinder des Königs und alle, die mit fremden Gewändern bekleidet sind, bestrafe."}, {"verse": "9", "text": "Am selben Tag werde ich auch all jene bestrafen, die auf die Schwelle springen und die Häuser ihrer Herren mit Gewalt und Täuschung füllen."}, {"verse": "10", "text": "Und es wird an jenem Tage geschehen, spricht der HERR, da wird ein Schreien von den Fischtüren und ein Heulen von der zweiten und ein großes Abstürzen von den Hügeln sein."}, {"verse": "11", "text": "Howl, ihr Bewohner von Maktschach, denn das ganze Kaufmannsvolk ist niedergerissen; alle, die Silber tragen, werden abgeschnitten."}, {"verse": "12", "text": "Und zu der Zeit werde ich Jerusalem mit Kerzen durchsuchen und die Menschen bestrafen, die sich auf ihrer Hefe niedergelassen haben; die in ihrem Herzen sagen: Der HERR wird nichts Gutes tun, und er wird auch nichts Böses tun."}, {"verse": "13", "text": "Darum werden ihre Güter eine Beute und ihre Häuser eine Verwüstung werden; sie werden auch Häuser bauen, aber nicht darin wohnen; und sie werden Weingärten pflanzen, aber den Wein davon nicht trinken."}, {"verse": "14", "text": "Der große Tag des HERRN steht vor der Tür, er ist nahe und hat eine große Stimme, nämlich die Stimme des Tages des HERRN: Der Mächtige wird dort bitterlich schreien."}, {"verse": "15", "text": "Dieser Tag ist ein Tag des Zorns, ein Tag der Bedrängnis und der Verzweiflung, ein Tag der Vergeudung und Verwüstung, ein Tag der Finsternis und der Finsternis, ein Tag der Wolken und der dichten Finsternis,"}, {"verse": "16", "text": "Ein Tag der Trompete und Alarm gegen die eingezäunten Städte und gegen die hohen Türme."}, {"verse": "17", "text": "Und ich will Bedrängnis über die Menschen bringen, daß sie wandeln wie Blinde, weil sie gesündigt haben gegen den HERRN; und ihr Blut wird vergossen werden wie Staub und ihr Fleisch wie die Wolke."}, {"verse": "18", "text": "Weder ihr Silber noch ihr Gold werden sie befreien können am Tage des Zorns des HERRN, sondern das ganze Land wird verzehrt werden durch das Feuer seiner Eifersucht; denn er wird alle, die im Lande wohnen, schnell verwirren."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Sammelt euch, ja, sammelt euch, o Volk, nicht begehrt;"}, {"verse": "2", "text": "Bevor der Erlass kommt, bevor der Tag vergeht, wie das Geplänkel, bevor der grimmige Zorn des HERRN über dich kommt, bevor der Tag des Zorns des HERRN über dich kommt."}, {"verse": "3", "text": "Trachtet nach dem HERRN, ihr Sanftmütigen der Erde, die ihr sein Gericht getan habt; trachtet nach Gerechtigkeit, trachtet nach Sanftmut; ihr werdet am Tage des Zorns des HERRN verborgen bleiben."}, {"verse": "4", "text": "Denn Gaza wird verlassen sein und Aschkelon eine Verwüstung; sie werden Aschdod am Mittag verjagen, und Ekron wird verwurzelt sein."}, {"verse": "5", "text": "Wehe den Bewohnern der Meeresküste, der Nation der Tscherethiter! Das Wort des HERRN richtet sich gegen dich; o Kanaan, das Land der Philister, ich will sie vernichten, daß es keinen Bewohner gibt."}, {"verse": "6", "text": "Und die Meeresküste soll Häuser und Hütten für Hirten und Herden sein."}, {"verse": "7", "text": "Und die Küste wird dem Überrest des Hauses Judahdaha gehören; sie werden darin weiden; in den Häusern Aschkelons werden sie sich in den Abendstunden niederlegen; denn der HERR, ihr Gott, wird sie besuchen und ihre Gefangenschaft abwenden."}, {"verse": "8", "text": "Ich habe den Vorwurf Moabs gehört und die Schmähungen der Kinder Ammoniak, wodurch sie mein Volk beschuldigt und sich gegen ihre Grenze erhoben haben."}, {"verse": "9", "text": "Darum, so wahr ich lebe, spricht der HERR der Heerscharen, der Gott Israels: Moab wird sein wie Sodomus, und die Kinder Ammon wie Gomorraha, ja, die Zucht von Brennnesseln und Salinen und eine ewige Verwüstung; die übrigen meines Volkes werden sie plündern, und die Überreste meines Volkes werden sie besitzen."}, {"verse": "10", "text": "Dies sollen sie zu ihrem Stolz haben, weil sie sich gegen das Volk des HERRN der Heerscharen verächtlich gemacht und vergrößert haben."}, {"verse": "11", "text": "Der HERR wird ihnen furchtbar sein; denn er wird alle Götter der Erde verhungern, und die Menschen werden ihn anbeten, einen jeden von seiner Stätte, ja, alle Inseln der Heiden."}, {"verse": "12", "text": "Eure Äthiopier allein werdet ihr von meinem Schwert getötet werden."}, {"verse": "13", "text": "Und er wird seine Hand ausstrecken gegen den Norden und Assyrien vernichten und Ninive zur Verwüstung und trocken machen wie eine Wüste."}, {"verse": "14", "text": "Und Herden werden unter dem Herde liegen, alle Tiere der Völker; Kormoran und Bitter werden in den oberen Türmen wohnen; ihre Stimme wird in den Fenstern singen; Verwüstung wird in den Schwellen sein; denn er wird das Zedernwerk aufdecken."}, {"verse": "15", "text": "Das ist die fröhliche Stadt, die leichtsinnig wohnte, die in ihrem Herzen sprach: Ich amüsiere mich, und es ist niemand da außer mir; wie wird sie zur Verwüstung, zu einem Ort, wo die Tiere sich hinlegen! Jeder, der an ihr vorbeikommt, wird zischen und seine Hand waschen."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Wehe ihr, das ist schmutzig und verschmutzt, der bedrückenden Stadt!"}, {"verse": "2", "text": "Sie gehorchte nicht der Stimme; sie erhielt keine Korrektur; sie vertraute nicht auf den HERRN; sie näherte sich ihrem Gott nicht."}, {"verse": "3", "text": "Ihre Fürsten in ihr sind brüllende Löwen; ihre Richter sind abendliche Wölfe; sie nähren nicht die Knochen bis in die Moräne."}, {"verse": "4", "text": "Ihre Propheten sind Licht und tückische Persönlichkeiten: Ihre Priester haben das Heiligtum verschmutzt, sie haben dem Gesetz Gewalt angetan."}, {"verse": "5", "text": "Der Gerechte ist mittendrin; er wird nicht Unrecht tun; jeden Morgen bringt er sein Gericht ans Licht, er glaubt nicht; aber der Ungerechte weiß keinen Scham."}, {"verse": "6", "text": "Ich habe die Völker abgeschnitten: ihre Türme sind verwüstet; ich habe ihre Straßen verwüstet, damit kein Pass vorbeikommt; ihre Städte sind zerstört, damit kein Mensch da ist, damit kein Einwohner da ist."}, {"verse": "7", "text": "Ich sprach: Fürwahr, du wirst mich fürchten, du wirst Belehrung empfangen; so soll ihre Wohnung nicht abgeschnitten werden, wer auch immer ich sie bestrafe, sondern sie erhoben sich früh und verderbten alle ihre Werke."}, {"verse": "8", "text": "Darum wartet auf mich, spricht der HERR, bis zu dem Tag, da ich mich zur Beute erheben werde; denn mein Wille ist, die Völker zu sammeln, daß ich die Reiche versammle, daß ich meinen Unwillen über sie gieße, ja, meinen ganzen Zorn; denn die ganze Erde wird verzehrt werden mit dem Feuer meiner Eifersucht."}, {"verse": "9", "text": "Denn dann will ich dem Volk eine reine Sprache zuwenden, daß sie alle den Namen des HERRN anrufen, ihm mit einer Einwilligung zu dienen."}, {"verse": "10", "text": "Von jenseits der Flüsse Äthiopiens soll meine flehentliche Tochter, die Tochter meiner Zerstreuten, mein Opfer bringen."}, {"verse": "11", "text": "An jenem Tag sollst du dich nicht schämen für alles, was du getan hast, worin du mich übertreten hast; denn dann will ich aus deiner Mitte die wegnehmen, die sich an deinem Stolz freuen, und du sollst nicht mehr hochmütig sein wegen meines heiligen Berges."}, {"verse": "12", "text": "Ich werde auch ein bedrängtes und armes Volk unter dir lassen, und sie werden auf den Namen des HERRN vertrauen."}, {"verse": "13", "text": "Der Überrest Israels soll kein Unrecht tun und keine Lüge reden, noch soll eine trügerische Zunge in ihrem Mund gefunden werden; denn sie werden weiden und sich hinlegen, und niemand wird sie über Wasser machen."}, {"verse": "14", "text": "Sing, o Tochter Zions; schreit, o Israel; freut euch und freut euch mit ganzem Herzen, o Tochter Jerusalems."}, {"verse": "15", "text": "Der HERR hat deine Strafgerichte weggenommen und deinen Feind ausgestoßen. Der König von Israel, der HERR, ist mitten drin. Du wirst nicht mehr Böses sehen."}, {"verse": "16", "text": "An jenem Tage wird man zu Jerusalem sagen: Fürchtet euch nicht; und zu Zion, laßt deine Hände nicht locker sein."}, {"verse": "17", "text": "Der HERR, dein Gott, in deiner Mitte ist mächtig; er wird dich erretten, er wird dich mit Freuden erfreuen; er wird in seiner Liebe ruhen, er wird dich mit Gesang erfreuen."}, {"verse": "18", "text": "Ich werde diejenigen versammeln, die um die feierliche Versammlung betrübt sind, die von ihr sind, und deren Vorwurf eine Last war."}, {"verse": "19", "text": "<unk>, zu jener Zeit werde ich all das zunichte machen, was sie bedrängt hat; und ich werde sie retten, die Heilige, und sie sammeln, die vertrieben worden ist; und ich werde ihnen Lob und Ruhm bringen in jedem Land, wo sie hingerichtet worden sind."}, {"verse": "20", "text": "Zu der Zeit werde ich euch wehtun, auch in der Zeit, da ich euch versammle; denn ich werde euch einen Namen und ein Lob machen unter allen Menschen der Erde, wenn ich eure Gefangenschaft vor euren Augen zurückkehre, spricht der HERR."}]}]}
