{"book": "1 Chroniques", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Adam, Sheth, Enosh,"}, {"verse": "2", "text": "Kenan, Mahalaleel, Jered,"}, {"verse": "3", "text": "Henoch, Methuselah, Lamech,"}, {"verse": "4", "text": "Noah, Shem, Hamet et Japheth. p."}, {"verse": "5", "text": "Les fils du Japon ; Gomer, et Magog, et Madai, et Javan, et Tubal, et Meshech, et Tiras."}, {"verse": "6", "text": "Et les fils de Gomer; Ashchenaz, et Riphath, et Togarmah."}, {"verse": "7", "text": "Et les fils de Javan. Elishah, et Tarshish, Kittim, et Dodanim."}, {"verse": "8", "text": "Les fils de Ham; Cush, et Mizraim, Put, et Canaan."}, {"verse": "9", "text": "Et les fils de Cush; Seba, et Havilah, et Sabta, et Raamah, et Sabtecha. et les fils de Raamah; Sheba, et Dedan. et"}, {"verse": "10", "text": "Et Cush engendra Nimrod: il commença à être puissant sur la terre."}, {"verse": "11", "text": "Et Mizraim engendra Ludim, et Anamim, et Lehabim, et Naphtuhim,"}, {"verse": "12", "text": "Et Pathrusim, et Casluhim, dont les Philistines, et Caphthorim. prirent la parole."}, {"verse": "13", "text": "Et Canaan engendra Zidon son premier-né, et Heth,"}, {"verse": "14", "text": "Les Jebusite also, et les Amorite, et les Girgashite,"}, {"verse": "16", "text": "Et les Hivite, les Arkite, et les Sinite,"}, {"verse": "16", "text": "Et l'Arvadite, et le Zemarite, et le Hamathite."}, {"verse": "17", "text": "Les fils de Shem; Elam, et Asshur, et Arphaxad, et Lud, et Aram, et Uz, et Hul, et Gether, et Meshech. et"}, {"verse": "18", "text": "Et Arphaxad a engendré Shelah, et Shelah a engendré Eber."}, {"verse": "19", "text": "Et à Eber sont nés deux sons : le nom de celui-ci était Pélège ; parce qu'à son époque la terre était divisée ; et son frère Joktanat."}, {"verse": "20", "text": "Et Joktan engendra Almodad, et Sheleph, et Hazarmaveth, et Jerah,"}, {"verse": "21", "text": "Hadoram also, et Uzal, et Diklah,"}, {"verse": "22", "text": "Et Ebal, et Abimael, et Sheba,"}, {"verse": "23", "text": "Et Ophir, et Havilah, et Jobab. tous ces étaient les fils de Joktan. et de Jobab."}, {"verse": "24", "text": "Shem, Arphaxad, Shelah,"}, {"verse": "25", "text": "Eber, Peleg, Reu,"}, {"verse": "27", "text": "Serug, Nahor, Terah,"}, {"verse": "27", "text": "Abramée ; il en est de même d'Abraham."}, {"verse": "28", "text": "Les fils d'Abraham; Isaac, et Ismaël."}, {"verse": "29", "text": "Ce sont leurs générations : le premier-né d'Ismaël, de Nebaioth; puis de Kedar, d'Adbeel, et de Mibsam,"}, {"verse": "30", "text": "Mishma, et Dumah, Massa, Hadad, et Tema,"}, {"verse": "31", "text": "Jetur, Naphishet Kedemah. ce sont les fils d'Ismaël."}, {"verse": "32", "text": "Maintenant, les fils de Keturahs, Abrahamashis concubine : elle nue Zimran, et Jokshan, et Medan, et Midian, et Ishbak, et Shuahs. Et les fils de Jokshan. Sheba, et Dedan. et"}, {"verse": "34", "text": "Et les fils de Midiane, d'Éphahée, d'Éphère, d'Hénochène, d'Abidaah et d'Eldah. ce sont tous les fils de Keturahs."}, {"verse": "34", "text": "Et Abraham engendra Isaac, les fils d'Isaac, d'Esau et d'Israël."}, {"verse": "35", "text": "Les fils d'Esau; Eliphaz, Reuel, et Jeush, et Jaalam, et Korah. et"}, {"verse": "36", "text": "Les fils d'Eliphaz; Teman, et Omar, Zephi, et Gatam, Kenaz, et Timna, et Amalek."}, {"verse": "37", "text": "Les fils de Reuel ; Nahath, Zerah, Shammah, et Mizzah. le roi."}, {"verse": "38", "text": "Et les fils de Seir; Lotan, et Shobal, et Zibeon, et Anah, et Dishon, et Ezar, et Dishan. et"}, {"verse": "39", "text": "Et les fils de Lotan ; Hori, et Homam: et Timna était la soeur de Lotan."}, {"verse": "41", "text": "Les fils de Shobal; Alian, et Manahath, et Ebal, Shephi, et Onam. et les fils de Zibeon; Aiah, et Anah. et"}, {"verse": "41", "text": "Les fils d'Anah; Dishon. Et les fils de Dishon ; Amram, et Eshban, et Ithran, et Cheran."}, {"verse": "42", "text": "Les fils d'Ezer; Bilhan, et Zavan, et Jakan. les fils de Dishan; Uz, et Aran."}, {"verse": "43", "text": "Or, ce sont les rois qui ont régné au pays d'Edom avant tout roi qui a régné sur les enfants d'Israël ; Bela, le fils de Beor. et le nom de sa ville était Dinhabahs."}, {"verse": "44", "text": "Et quand Bela était mort, Jobab le fils de Zérah de Bozra régnait dans son étau."}, {"verse": "45", "text": "Et lorsque le Jobab était mort, Husham, du pays des Temanites, régna dans sa résistance."}, {"verse": "46", "text": "Et quand Husham était mort, Hadad le fils de Bédadé, qui frappe Midian dans le champ de Moabé, régna dans sa résistance : et le nom de sa ville était Avith."}, {"verse": "47", "text": "Et lorsque Hadad était mort, Samlah de Masrekah régnait dans sa fermeté."}, {"verse": "48", "text": "Et lorsque Samlah était mort, Shaul de Réhoboth près de la rivière régna dans sa résistance."}, {"verse": "49", "text": "Et lorsque Shaul était mort, Baalhanan, le fils d'Achbor, régnait dans sa fermeté."}, {"verse": "50", "text": "Et quand Baalhanan était mort, Hadad régnait dans sa fermeté : et le nom de sa ville était Pai; et son mari était Mehetabel, la fille de Matred, la fille de Mezahab."}, {"verse": "55", "text": "Et les ducs d'Edom moururent ; le duc Timnah, le duc Aliah, le duc Jetheth,"}, {"verse": "52", "text": "Duc Aholibamah, Duc Elah, Duc Pinon,"}, {"verse": "55", "text": "Duc Kenaz, Duc Teman, Duc Mibzar,"}, {"verse": "55", "text": "Duke Magdiel, Duke Iram. Ce sont les ducs d'Edom."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Il s'agit des fils d'Israël : Reuben, Siméon, Lévitique et Juda, Issacharon et Zebulun,"}, {"verse": "2", "text": "Dan, Josephet Benjamin, Naphtali, Gad, et Asher."}, {"verse": "3", "text": "Les fils de Juda ; Er, et Onanan, et Shelah: trois d'entre eux lui sont nés de la fille de Shua le Cananéen ; et Erot, le premier-né de Juda, était mauvais aux yeux des LORDONS ; et il le tua."}, {"verse": "4", "text": "Et Tamar, sa fille en droit, lui porta Pharez et Zerah. tous les fils de Juda étaient cinq."}, {"verse": "5", "text": "Les fils de Pharez; Hezron, et Hamul. ouvrir le fichier"}, {"verse": "6", "text": "Et les fils de Zerah; Zimri, et Ethan, et Heman, et Calcol, et Dara: cinq d'entre eux en tout."}, {"verse": "7", "text": "Et les fils de Carmié ; Acharif, le trouveur d'Israël, qui a transgressé dans la chose exacte."}, {"verse": "8", "text": "Et les fils d'Éthanes ; Azarias."}, {"verse": "9", "text": "Les fils aussi de Hezron, qui sont nés de lui ; Jerahmeel, et Ram, et Chelubaia."}, {"verse": "10", "text": "Et Ram engendra Amminadab; et Amminadab engendra Nahshon, prince des enfants de Juda ;"}, {"verse": "11", "text": "Et Nahshon engendra Salma, et Salma engendra Boaz,"}, {"verse": "12", "text": "Et Boaz engendra Obed, et Obed engendra Jésus,"}, {"verse": "13", "text": "Et Jesse engendra son premier-né Éliabé, et Abinadab le second, et Shimma le troisième,"}, {"verse": "14", "text": "Nethaneel le quatrième, Raddai le cinquième,"}, {"verse": "16", "text": "Ozem le sixième, David le septième :"}, {"verse": "16", "text": "Ses sœurs étaient Zeruiahet Abigail. et les fils de Zeruiah; Abishai, et Joab, et Asahel, trois."}, {"verse": "17", "text": "Et Abigail nue Amasa: et le père d'Amasa était Jether l'Ishmeelite."}, {"verse": "18", "text": "Et Caleb, le fils de Hezron, engendre les enfants d'Azubah sa veuve, et de Jeriotha : ses fils sont les fils ; Jesher, et Shobab, et Ardona."}, {"verse": "19", "text": "Et quand Azuba mourut, Caleb lui prit Éphrathée, qui le dépouillait Hur. b & # 160 ;"}, {"verse": "20", "text": "Et Hur engendra Uri, et Uri engendra Bezaleel."}, {"verse": "21", "text": "Et par la suite Hezron entra chez la fille de Machir, le père de Gilead, qu'il épousa alors qu'il était âgé de trois ans ; et elle le saisit Segub."}, {"verse": "22", "text": "Et Segub engendra Jair, qui avait trois et vingt villes au pays de Gilead."}, {"verse": "23", "text": "Et il prit Geshur, et Aram, avec les villes de Jair, d'eux, avec Kenath, et les villes de là, jusqu'à trois villes centrales, toutes appartenant aux fils de Machir, père de Gilead."}, {"verse": "24", "text": "Et après que Hezron fut mort à Calebephratahs, la femme d Abiah Hezroni le dépouille Ashur, le père de Tekoa."}, {"verse": "25", "text": "Et les fils de Jerahmeel, le premier-né de Hezron, Ram, le premier-né, et Bunahl, et Orené, et Ozem, et Ahijah."}, {"verse": "27", "text": "Jerahmeel avait aussi une autre veuve, dont le nom était Atarah; elle était la mère d'Onamar."}, {"verse": "27", "text": "Et les fils de Ram, le premier-né de Jerahmeel, furent Maazet Jaminet Eker."}, {"verse": "28", "text": "Et les fils d'Onam furent, Shammai, et Jada. et les fils de Shammai, Nadab, et Abishur. et les fils de Shammai, Nadab, et Abishur."}, {"verse": "29", "text": "Et le nom de la femme d'Abishur était Abihail. et elle l'a découvert Ahban, et Molid."}, {"verse": "30", "text": "Et les fils de Nadab; Seled, et Appaim: mais Seled mourut sans enfant."}, {"verse": "31", "text": "Et les fils d'Appaim; Ishi. et les fils d'Ishi; Sheshan. et les enfants de Sheshan; Ahlai."}, {"verse": "32", "text": "Et les fils de Jada, le frère de Shammai; Jether, et Jonathan : et Jether moururent sans enfant."}, {"verse": "34", "text": "Et les fils de Jonathan, Peleth, et Zaza. Ce sont les fils de Jerahmeel."}, {"verse": "34", "text": "Sheshan n'avait pas de sonorités, mais des filles. Et Sheshan avait un serviteur, un Égyptien, dont le nom était Jarhah."}, {"verse": "35", "text": "Et Sheshan donna sa fille à Jarha sa servante pour qu'elle la veuve ; et elle le dépouilla Attai."}, {"verse": "36", "text": "Et Attai begat Nathan, et Nathan begat Zabad,"}, {"verse": "37", "text": "Et Zabad engendra Ephlal, et Ephlal engendra Obed,"}, {"verse": "38", "text": "Et Obed begat Jehu, et Jehu begat Azariaha,"}, {"verse": "39", "text": "Et Azariah engendra Helez, et Helez engendra Eleasah,"}, {"verse": "41", "text": "Et Eleasah engendra Sisamai, et Sisamai engendra Shallum,"}, {"verse": "41", "text": "Et Shallum begat Jekamiah, et Jekamiah begat Elishama."}, {"verse": "42", "text": "Maintenant, les fils de Caleb le frère de Jerahmeel a été, Mesha sa première-né, qui était le père de Ziph; et les fils de Mareshah le père de Hebronh."}, {"verse": "43", "text": "Et les fils d'Hébron ; Korah, et Tappuah, et Rekem, et Shema."}, {"verse": "44", "text": "Et Shema engendra Raham, le père de Jorkoam: et Rekem engendra Shammai. de Jorkoam:"}, {"verse": "45", "text": "Et le fils de Shammai était Maon : et Maon était le père de Bethzoure."}, {"verse": "46", "text": "Et Ephah, la concubine de Caleb, Haranand nue, Mozaand Gazez: and Haran begat Gazez."}, {"verse": "47", "text": "Et les fils de Jahdai; Regem, et Jotham, et Gesham, et Pelet, et Ephah, et Shaaph. et"}, {"verse": "48", "text": "Maachahs, la concubine de Calebas's, Shebern nue et Tirhanahs."}, {"verse": "49", "text": "Elle a aussi découvert Shaaph, le père de Madmannah, Sheva, le père de Machbenahet le père de Gibeaet la fille de Caleb était Achsa."}, {"verse": "50", "text": "Ce sont les fils de Caleb, le fils de Hur, le premier-né d'Ephratah; Shobal, le père de Kirjathjearim,"}, {"verse": "55", "text": "Salma, le père de Bethléem, Hareph, le père de Bethgader."}, {"verse": "52", "text": "Et Shobal, le père de Kirjathjearim, avait des sondes ; Haroeh, et la moitié des Manahethit."}, {"verse": "55", "text": "Et les familles de Kirjathjearim, les Ithrites, et les Puhites, et les Shumathites, et les Mishraites; d'entre eux vécurent les Zareathites, et les Eshtaulit."}, {"verse": "55", "text": "Les fils de Salma, Bethléem et les Netophathites, Ataroth, la maison de Joabo, et la moitié des Manahethites, les Zorites."}, {"verse": "55", "text": "Et les familles des scribes qui habitaient à Jabez ; les Tirathites, les Shimeathites, et les Souchats. Ce sont les Kénites qui sont venus d'Héma, le père de la maison de Rechab."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Or, ce sont les fils de David, qui sont nés de lui à Hébronn ; l'Amnoné premier-né, d'Ahinoam le Jezreelitess; le deuxième Daniel, d'Abigail le Carmelitess:"}, {"verse": "2", "text": "Le troisième, Absalom le fils de Maachah la fille de Talmai roi de Geshur: le quatrième, Adonijah le fils de Haggith:"}, {"verse": "3", "text": "Le cinquième, Shéphatiah d'Abital: le sixième, Ithream par Eglah sa veuve."}, {"verse": "4", "text": "Ces six personnes sont nées de lui à Hébronn ; et là, il a régné sept ans et six mois ; et à Jérusalem, il a régné trente et trois ans."}, {"verse": "5", "text": "Et ceux-ci lui sont nés à Jérusalem ; Shimea, et Shobab, et Nathan, et Solomonfour, de Bathshua, fille d'Ammiel:"}, {"verse": "6", "text": "Ibhar also, Elishama, et Eliphelet,"}, {"verse": "7", "text": "Et Nogah, et Nepheg, et Japonais,"}, {"verse": "8", "text": "Et Elishama, et Eliada, et Eliphelet, neuf."}, {"verse": "9", "text": "Ce sont tous les fils de David, à côté des fils des concubins, et Tamar leur sœur."}, {"verse": "10", "text": "Et son fils était Rehoboam, Abia sa sonde, Asa sa sa sonde, Jehoshaphat sa sonde,"}, {"verse": "11", "text": "Joram son son, Ahaziah son son, Joash son son,"}, {"verse": "12", "text": "Amaziah sa sonde, Azariah sa sonde, Jotham sa sonde,"}, {"verse": "13", "text": "Ahaz sa sonde, Hézékias sa sonde, Manassé sa sonde,"}, {"verse": "14", "text": "Amon sa sonde, Josiah sa sonde."}, {"verse": "16", "text": "Et les fils de Josiah, le premier-né Johan, le deuxième Jéhoiakimi, le troisième Zedekiahs, le quatrième Shalluman."}, {"verse": "16", "text": "Et les fils de Jéhojakimi : Jéconiah sa sonde, Zedekiah sa sonde."}, {"verse": "17", "text": "Et les fils de Jeconiah ; Assirr, Salathiel son,"}, {"verse": "18", "text": "Malchiram also, et Pedaiah, et Shenazar, Jecamiah, Hoshama, et Nedabiah. c."}, {"verse": "19", "text": "Et les fils de Pedaiah, Zerubbabel, et Shimei: et les fils de Zerubbabel; Meshullam, et Hananiah, et Shelomith leur sœur :"}, {"verse": "20", "text": "Et Hashubah, et Ohel, et Berechiah, et Hasadiah, Jushabhesed, cinq."}, {"verse": "21", "text": "Et les fils de Hananiahs ; Pélatiahs et Jésuahs : les fils de Rephaiahs, les fils d'Arnanahs, les fils d'Obadiahs, les fils de Shechaniahs."}, {"verse": "22", "text": "Et les fils de Shechaniah; Shemaiah: et les fils de Shemaiah; Hattush, et Igeal, et Bariah, et Neariah, et Shaphat, six."}, {"verse": "23", "text": "Et les fils de Neariah; Elioenai, et Hezekiah, et Azrikam, trois."}, {"verse": "24", "text": "Et les fils d'Elioenai, Hodaiah, et Eliashib, et Pelaiah, et Akkub, et Johanan, et Dalaiah, et Ananiah, sept."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Les fils de Judah; Pharez, Hezron, et Carmi, et Hur, et Shobal."}, {"verse": "2", "text": "Et Reaiah, fils de Shobal, engendra Jahath; et Jahath engendra Ahumai, et Lahad. ce sont les familles des Zorathites."}, {"verse": "3", "text": "Et il s'agissait du père d'Etamam ; de Jezréel, et d'Ismaïl, et d'Idbash: et le nom de leur sœur était Hazelelponi:"}, {"verse": "4", "text": "Penuel, le père de Gédore, et Ezer, le père de Hushah. Ce sont les fils de Hur, le premier-né d'Ephratahs, le père de Bethléem."}, {"verse": "5", "text": "Et Ashur, le père de Tekoa avait deux femmes, Helah et Naaraha."}, {"verse": "6", "text": "Et Naarah le dépouille d'Ahuzam, d'Héphérean, de Témienis et d'Hahachtarien, fils de Naaraha."}, {"verse": "7", "text": "Et les fils de Helah ont été, Zereth, et Jezoar, et Ethnan."}, {"verse": "8", "text": "Et Coz engendra Anubat, et Zobebah, et les familles d'Aharhel le fils de Harum."}, {"verse": "9", "text": "Et Jabez était plus honorable que son souffle : et sa mère appelait son nom Jabez, dit, parce que je le dépouillais de tristesse."}, {"verse": "10", "text": "Et Jabez appela le Dieu d'Israël, dit-il, Oh, afin que tu me bénisses le plus, et que tu élargisses ma côte, et que ta main soit avec moi, et que tu m'empêche de mal, afin qu'il ne me pleure pas! Et Dieu lui accorda ce qu'il demanda."}, {"verse": "11", "text": "Et Chelub, le frère de Chouah, engendra Mehirat, qui était le père d'Eshton."}, {"verse": "12", "text": "Et Eshton engendra Bethrapha, et Paseahs, et Tehinnah, le père d'Irnahash. ce sont les hommes de Rechahs."}, {"verse": "13", "text": "Et les fils de Kenaz; Othniel, et Seraiah: et les fils d'Othniel; Hathatha."}, {"verse": "14", "text": "Et Meonothai engendra Ophrah: et Seraiah engendra Joab, le père de la vallée de Charashim; car ils étaient des artisans."}, {"verse": "16", "text": "Et les fils de Caleb, fils de Jephunneh; Iru, Elah, et Naam: et les fils d'Elah, même Kénaze."}, {"verse": "16", "text": "Et les fils de Jehaleleel; Ziph, et Ziphah, Tiria, et Asareel. ouvrir le fichier"}, {"verse": "17", "text": "Et les fils d'Ezra were, Jether, et Mered, et Epher, et Jalon : et elle nu Miriamam, et Shammai, et Ishbah le père d'Eshtemoa."}, {"verse": "18", "text": "Et sa femme Jehudijah dénudé Jered le père de Gedore, et Heber le père de Sochoh, et Jekuthiel le père de Zanoah. Et ce sont les fils de Bithiah la fille de Pharaon, qui Mered took."}, {"verse": "19", "text": "Et les fils de sa femme Hodiah la sœur de Nahamah, le père de Keilah le Garmiteet Eshtemoa le Maachathit."}, {"verse": "20", "text": "Et les fils de Shimon, d'Amnon, et de Rinnah, de Benhananet et de Tilon, et les fils d'Ishi, de Zohethet de Benzoheth."}, {"verse": "21", "text": "Les fils de Shelah, fils de Juda, Ér, le père de Lecah, et Laadah, le père de Mareshah, ainsi que les familles de la maison de ceux qui ont fait du linge fin, de la maison d'Ashbea,"}, {"verse": "22", "text": "Et Jokimet les hommes de Chozebaet Joashet Saraphet, qui avaient le dominion à Moabet Jashubilehem. et ce sont des choses anciennes."}, {"verse": "23", "text": "Ce sont les potiers, et ceux qui demeurent parmi les plantes et les haies : ils demeurent là avec le roi pour son travail."}, {"verse": "24", "text": "Les fils de Simeon were, Nemuel, et Jamin, Jarib, Zerah, et Shaul:"}, {"verse": "25", "text": "Shallum sa sonde, Mibsam sa sonde, Mishma sa sonde."}, {"verse": "27", "text": "Et les fils de Mishmaïs ; Hamuel sa sonde, Zacchur sa sonde, Shimei sa sonde."}, {"verse": "27", "text": "Et Shimei eut seize fils et six filles ; mais ses frères n'eurent pas beaucoup d'enfants, et toute leur famille ne se multiplia pas, comme les enfants de Juda."}, {"verse": "28", "text": "Et ils demeuraient à Beersheba, et Moladah, et Hazarshual,"}, {"verse": "29", "text": "Et à Bilhah, et à Ezem, et à Tolad,"}, {"verse": "30", "text": "Et à Bethuel, à Hormah, et à Ziklag,"}, {"verse": "31", "text": "Et à Bethmarcaboth, et Hazarsusim, et à Bethbirei, et à Shaaraim. ce furent leurs villes jusqu'au règne de David."}, {"verse": "32", "text": "Et leurs villages, Etam, et Ain, Rimmon, et Tochen, et Ashanes, cinq villes :"}, {"verse": "34", "text": "Et tous leurs villages qui étaient autour des mêmes villes, à Baal. Il s'agissait de leurs habitationset de leur généalogie."}, {"verse": "34", "text": "Et Meshobab, et Jamlech, et Joshah, fils d'Amaziah,"}, {"verse": "35", "text": "Et Joël, et Jehu le fils de Josibiah, le fils de Seraiah, le fils d'Asiel,"}, {"verse": "36", "text": "Et Elioenai, et Jaakobah, et Jeshohaiah, et Asaiah, et Adiel, et Jesimiel, et Benaiah,"}, {"verse": "37", "text": "Et Ziza, fils de Shiphi, fils d'Allon, fils de Jedaiah, fils de Shimri, fils de Shemaiah;"}, {"verse": "38", "text": "Ceux que leur nom nommait étaient des princes de leur famille ; et la maison de leur père augmentait considérablement."}, {"verse": "39", "text": "Et ils allèrent à l'entrée de Gedore, jusqu'au côté est de la vallée, à la recherche de pâturages pour leurs troupeaux."}, {"verse": "41", "text": "Et ils trouvèrent de gros pâturages et du bon, et le pays était vaste, calme et paisible ; car ils de Ham y avaient habité d'antan."}, {"verse": "41", "text": "Et ceux qui étaient écrits par leur nom vinrent au temps d'Hézékias, roi de Juda, et frappèrent leurs tentes, et les habitations qui s'y trouvaient, et les détruisirent complètement jusqu'à ce jour, et demeurèrent dans leur chambre : parce qu'il y avait là des pâturages pour leurs troupeaux."}, {"verse": "42", "text": "Et certains d'entre eux, même des fils de Siméon, cinq cents hommes, alla monter Seir, ayant pour leurs capitaines Pelatiahs et Néariahs, et Rephaiahs et Uzziels, les fils d'Ishiahs."}, {"verse": "43", "text": "Et ils frappèrent le reste des Amalékites qui furent évadés, et demeurèrent là jusqu'à ce jour."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Or, les fils de Reuben, le premier-né d'Israël, ont révélé qu'il était le premier-né ; mais, dans la mesure où il a profané le lit de son père, son droit de naissance a été donné aux fils de Joseph, le fils d'Israël ; et la généalogie ne doit pas être prise en compte après le droit de naissance."}, {"verse": "2", "text": "Car Juda l'a emporté sur son frère, et de lui est venu le chef ; mais le droit de naissance était Joséphès- sabre )"}, {"verse": "3", "text": "Les sons, dis-je, de Reuben, le premier-né d'Israël, étaient Hanoch, et Pallu, Hezronet Carmi."}, {"verse": "4", "text": "Les fils de Joël ; Shémaiah son son, Gog son son, Shimei son son,"}, {"verse": "5", "text": "Micah sa sonde, Reaia sa sonde, Baal sa sonde,"}, {"verse": "6", "text": "Beerah sa sonate, que Tilgathpilneser roi d'Assyrie emporta captive. il était prince des Reubénis."}, {"verse": "7", "text": "Et ses frères par leurs familles, lorsque la généalogie de leurs générations a été reconnue, étaient le chef, Jeielet Zechariah,"}, {"verse": "8", "text": "Et Bela, fils d'Azaze, fils de Shéma, fils de Joël, qui demeura à Aroère, jusqu'à Nebo et Baalmeon :"}, {"verse": "9", "text": "Et vers l'est, il habita jusqu'à l'entrée du désert à partir de la rivière Euphratesparce que leur bétail fut multiplié au pays de Gilead."}, {"verse": "10", "text": "Et au temps de Saul, ils firent la guerre aux Hagarites, qui tombèrent par leurs mains ; et ils demeurèrent dans leurs tentes à travers tout le pays oriental de Gilead."}, {"verse": "11", "text": "Et les enfants de Gad demeurèrent contre eux, au pays de Bashan à Salcaha :"}, {"verse": "12", "text": "Joignez-vous au chef, et Shapham au prochain, et Jaanai, et Shaphat à Bashan."}, {"verse": "13", "text": "Et leurs frères de la maison de leurs pères ont été, Michael, et Meshullam, et Sheba, et Jorai, et Jachan, et Zia, et Héber, sept."}, {"verse": "14", "text": "Ce sont les enfants d'Abihail le fils de Huri, le fils de Jaroah, le fils de Gilead, le fils de Michael, le fils de Jeshishai, le fils de Jahdo, le fils de Buz;"}, {"verse": "16", "text": "Ahi, fils d'Abdielé, fils de Gunié, chef de la maison de leurs pères."}, {"verse": "16", "text": "Et ils demeuraient à Gilead à Bashan, et dans ses villes, et dans toutes les banlieues de Sharon, à leurs frontières."}, {"verse": "17", "text": "Tout cela a été pris en compte par les généalogies à l'époque de Jotham roi de Juda, et à l'époque de Jéroboam roi d'Israël."}, {"verse": "18", "text": "Les fils de Reubenes, et les Gadites, et la moitié de la tribu de Manassehès, de vaillants hommes capables de porter le bouchon et l'espadon, et de tirer avec le beaupré, et habiles dans la guerre, étaient quatre mille sept cent trois, qui allèrent à la guerre."}, {"verse": "19", "text": "Et ils firent la guerre aux Hagarites, à Jeturat, à Néphisch et à Nodab."}, {"verse": "20", "text": "Et ils furent aidés contre eux, et les Hagarites furent remis entre leurs mains, et tout ce qui était avec eux, car ils criaient à Dieu dans la bataille, et il était intrépide d'eux, parce qu'ils lui faisaient confiance."}, {"verse": "21", "text": "Et ils enlevèrent leurs quenouilles ; de leurs chameaux cinquante mille, et de leurs brebis deux cent cinquante mille, et de leurs âmes deux mille, et de leurs hommes cent mille."}, {"verse": "22", "text": "Car là tombèrent beaucoup de morts, parce que la guerre était de Dieu. Et ils restèrent dans leurs steads jusqu'à la captivité."}, {"verse": "23", "text": "Et les enfants de la demi-tribu de Manassé demeurèrent dans le pays : ils augmentèrent de Bashan à Baalhermon et Senirmon, et jusqu'au mont Héromone."}, {"verse": "24", "text": "Et ce furent les chefs de la maison de leurs pères, Epher, et Ishier, et Eliel, et Azriel, et Jeremiah, et Hodaviah, et Jahdiel, des hommes puissants de vaillance, des hommes célèbres, et les chefs de la maison de leurs pères."}, {"verse": "25", "text": "Et ils transgressèrent le Dieu de leurs pères, et se jetèrent sur les dieux du peuple du pays, que Dieu détruisit avant eux."}, {"verse": "27", "text": "Et le Dieu d'Israël excita l'esprit de Pul roi d'Assyrie, et l'esprit de Tilgathpilneser roi d'Assyrie, et il les porta jusqu'à ce jour, les Reubenites, et les Gadites, et la demi-tribu de Manassé, et les amena à Halah, et Habora, et Hara, et au fleuve Gozan."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Les fils de Lévitique ; Gershon, Kohath, et Merari."}, {"verse": "2", "text": "Et les fils de Kohath; Amram, Izhar, et Hebron, et Uzziel."}, {"verse": "3", "text": "Et les enfants d'Amramé ; Aaron, et Moses, et Miriam ; les fils aussi d'Aaron ; Nadab, et Abihu, Eleazar, et Ithamar."}, {"verse": "4", "text": "Eleazar a engendré Phinehas, Phinehas a engendré Abishua,"}, {"verse": "5", "text": "Et Abishua begat Bukki, et Bukki begat Uzzi,"}, {"verse": "6", "text": "Et Uzzi engendra Zerahiah, et Zerahiah engendra Meraioth,"}, {"verse": "7", "text": "Meraioth engendre Amariah, et Amariah engendre Ahitub,"}, {"verse": "8", "text": "Et Ahitub engendra Zadok, et Zadok engendra Ahimaaz,"}, {"verse": "9", "text": "Et Ahimaaz engendra Azariah, et Azariah engendra Johananan,"}, {"verse": "10", "text": "Et Johanan engendra Azariahi, et c'est lui qui exécuta le bureau du prêtre dans le temple que Salomon construisit à Jérusalem )"}, {"verse": "11", "text": "Et Azariah engendra Amariah, et Amariah engendra Ahitub,"}, {"verse": "12", "text": "Et Ahitub engendra Zadok, et Zadok engendra Shallum,"}, {"verse": "13", "text": "Et Shallum begat Hilkiah, et Hilkiah begat Azariah,"}, {"verse": "14", "text": "Et Azariah engendra Seraiahs et Seraiah engendra Jéhozadaks."}, {"verse": "16", "text": "Et Jéhozadak entra dans la fascination, quand l'Éternel emporta Juda et Jérusalem par la main de Nébucadnetsar."}, {"verse": "16", "text": "Les fils de Lévitique ; Gershom, Kohath, et Merare."}, {"verse": "17", "text": "Et ce sont les noms des fils de Gershom; Libni, et Shimei."}, {"verse": "18", "text": "Et les fils de Kohath ont été, Amram, et Izhar, et Hebron, et Uzziel."}, {"verse": "19", "text": "Les fils de Mérarien, de Mahliet de Mushi. Et ce sont les familles des Lévites selon leurs pères."}, {"verse": "20", "text": "De Gershom; Libni son son, Jahath son son, Zimmah son son,"}, {"verse": "21", "text": "Joah sa sonde, Iddo sa sonde, Zerah sa sonde, Jeaterai sa sonde."}, {"verse": "22", "text": "Les fils de Kohath; Amminadab sa sonde, Korah sa sonde, Assir sa sonde,"}, {"verse": "23", "text": "Elkanah son son, et Ebiasaph son son, et Assir son son,"}, {"verse": "24", "text": "Tahath sa sonde, Uriel sa sonde, Uzziah sa sonde et Shaul sa sonde."}, {"verse": "25", "text": "Et les fils d'Elkanah; Amasai, et Ahimoth. d'Amasai, et"}, {"verse": "27", "text": "Quant à Elkanah: les fils d'Elkanah; Zophai sa sonde, et Nahath sa sonde,"}, {"verse": "27", "text": "Eliab son son, Jeroham son son, Elkanah son son."}, {"verse": "28", "text": "Et les fils de Samouéli, le premier-né Vachnien, et Abiaha."}, {"verse": "29", "text": "Les fils de Merari; Mahli, Libni son son, Shimei son son, Uzza son son,"}, {"verse": "30", "text": "Shimea sa sonde, Haggiah sa sonde, Asaïe sa sonde."}, {"verse": "31", "text": "Et ce sont eux que David a placés au-dessus du service du chant dans la maison de la LORDÈRE, après que l'arche eut refait surface."}, {"verse": "32", "text": "Et ils servirent devant la demeure du tabernacle de la congrégation en chantant, jusqu'à ce que Salomon eût construit la maison de l'Éternel à Jérusalem. et ensuite ils attendaient sur leur bureau selon leur ordre."}, {"verse": "34", "text": "Et ce sont eux qui ont attendu avec leurs enfants. Parmi les fils des KohathitesHeman, un chanteur, le fils de Joël, le fils de Shemuel,"}, {"verse": "34", "text": "Fils d'Elkanah, fils de Jeroham, fils d'Eliel, fils de Toah,"}, {"verse": "35", "text": "Fils de Zuphar, fils d'Elkanahar, fils de Mahathar, fils d'Amasaïa,"}, {"verse": "36", "text": "Le fils d'Elkanah, le fils de Joel, le fils d'Azariah, le fils de Zephaniah,"}, {"verse": "37", "text": "Fils de Tahath, fils d'Assirh, fils d'Ebiasaphh, fils de Korah,"}, {"verse": "38", "text": "Fils d'Izhari, fils de Kohathi, fils de Lévitique, fils d'Israël."}, {"verse": "39", "text": "Et son frère Asapha, qui se tenait sur sa main droite, Asaph, le fils de Berachiah, le fils de Shimea,"}, {"verse": "41", "text": "Fils de Michael, fils de Baaseiah, fils de Malchiah,"}, {"verse": "41", "text": "Le fils d'Ethni, le fils de Zerah, le fils d'Adaiah,"}, {"verse": "42", "text": "Fils d'Ethan, fils de Zimmah, fils de Shimei,"}, {"verse": "43", "text": "Le fils de Jahath, le fils de Gershom, le fils de Lévitique."}, {"verse": "44", "text": "Et leurs frères, les fils de Merari, se tenaient debout à gauche : Ethan, le fils de Kishi, le fils d'Abdil, le fils de Malluch,"}, {"verse": "45", "text": "Fils de Hashabiah, fils d'Amaziah, fils de Hilkiah,"}, {"verse": "46", "text": "Le fils d'Amzi, le fils de Bani, le fils de Shamer,"}, {"verse": "47", "text": "Le fils de Mahli, le fils de Mushi, le fils de Merari, le fils de Lévitique."}, {"verse": "48", "text": "Leurs frères aussi les Lévites furent nommés à toutes sortes de services du tabernacle de la maison de Dieu."}, {"verse": "49", "text": "Mais Aaron et ses fils offrèrent sur l'autel de l'offrande brûlée, et sur l'autel de l'incendiaire, et furent désignés pour toute l'œuvre du lieu le plus saint, et pour faire l'expiation d'Israël, selon tout ce que Moïse, le serviteur de Dieu, avait commandé."}, {"verse": "50", "text": "Et ce sont les fils d'Aaron ; Eleazar sa sonde, Phinehas sa sonde, Abishua sa sonde,"}, {"verse": "55", "text": "Bukki son son, Uzzi son son son, Zerahiah son son,"}, {"verse": "52", "text": "Meraioth sa sonde, Amariah sa sonde, Ahitub sa sonde,"}, {"verse": "55", "text": "Zadok sa sonorité, Ahimaaz sa sonorité."}, {"verse": "55", "text": "Maintenant, ce sont leurs lieux d'habitation à travers leurs châteaux dans leurs côtes, des fils d'Aaron, des familles des Kohathites: pour eux était la loterie."}, {"verse": "55", "text": "Et ils leur donnèrent Hébron au pays de Juda et ses banlieues alentour."}, {"verse": "55", "text": "Mais les champs de la ville, et les villages qui s'y trouvent, ils ont donné à Caleb le fils de Jephunneh."}, {"verse": "57", "text": "Et aux fils d'Aaron, ils ont donné les villes de Judah, nom, Hébroné, la ville de réfugiés, et Libnah avec ses banlieues, et Jattir, et Eshtemoa, avec leurs banlieues,"}, {"verse": "58", "text": "Et Hilen avec ses banlieues, Debir avec ses banlieues,"}, {"verse": "59", "text": "Ashan et ses banlieues, et Bethshemesh et ses banlieues :"}, {"verse": "60", "text": "Et de la tribu de Benjamina ; Geba avec ses banlieues, et Alemeth avec ses banlieues, et Anathoth avec ses banlieues."}, {"verse": "61", "text": "Et aux fils de Kohath, qui restaient de la famille de cette tribu, on donna des villes de la moitié de la tribu, nom, de la moitié de la tribu de Manassé, par lotte, dix villes."}, {"verse": "63", "text": "Et aux fils de Gershom à travers leurs familles de la tribu d'Issachar, et de la tribu d'Asheros, et de la tribu de Naphtali, et de la tribu de Manassé à Bachan, treize villes."}, {"verse": "63", "text": "Les fils de Mérari furent donnés par loterie, dans toutes leurs familles, à partir de la tribu de Reubenis, et à partir de la tribu de Gadès, et à partir de la tribu de Zebulun, douze villes."}, {"verse": "64", "text": "Et les enfants d'Israël ont donné aux Lévites ces villes avec leurs banlieues."}, {"verse": "65", "text": "Et ils donnèrent par tirage au sort à partir de la tribu des enfants de Juda, et à partir de la tribu des enfants de Siméon, et à partir de la tribu des enfants de Benjamin, ces villes qui sont appelées par leur nom."}, {"verse": "66", "text": "Et les restes des familles des fils de Kohath avaient des villes de leurs côtes hors de la tribu d'Ephraim."}, {"verse": "67", "text": "Et ils leur donnèrent des villes de réfugiés, Shechem dans le mont Ephraim avec ses banlieues ; ils donnèrent aussi Gezer avec ses banlieues,"}, {"verse": "74", "text": "Et Jokmeam avec ses banlieues, et Bethhoron avec ses banlieues,"}, {"verse": "69", "text": "Et Aijalon avec ses banlieues, et Gathrimmon avec ses banlieues :"}, {"verse": "70", "text": "Et de la moitié de la tribu de Manasseh; Aner avec ses banlieues, et Bileam avec ses banlieues, pour la famille du reste des fils de Kohath."}, {"verse": "74", "text": "Les fils de Gershom ont été libérés de la famille de la demi-tribu de Manasseh, du Golan à Bashan avec ses banlieues et d'Ashtaroth avec ses banlieues :"}, {"verse": "72", "text": "Et de la tribu d'Issachar ; Kedesh avec ses banlieues, Daberath avec ses banlieues,"}, {"verse": "73", "text": "Et Ramoth avec ses banlieues, et Anem avec ses banlieues :"}, {"verse": "74", "text": "Et de la tribu d'Asher; Mashal avec ses banlieues, et Abdon avec ses banlieues,"}, {"verse": "75", "text": "Et Hukok avec ses banlieues, et Rehob avec ses banlieues :"}, {"verse": "77", "text": "Et de la tribu de Naphtali; Kedesh en Galilée avec ses banlieues, et Hammon avec ses banlieues, et Kirjathaim avec ses banlieues."}, {"verse": "77", "text": "Pour le reste des enfants de Merari ont été donnés hors de la tribu de Zebulun, Rimmon avec ses banlieues, Tabor avec ses banlieues :"}, {"verse": "78", "text": "Et de l'autre côté de la Jordanie, Jericho, du côté est de la Jordanie, on les a fait sortir de la tribu de Reuben, Bezer dans le désert avec ses banlieues, et Jahzah avec ses banlieues,"}, {"verse": "77", "text": "Kedemoth et ses banlieues, et Mephaath et ses banlieues :"}, {"verse": "80", "text": "Et de la tribu de Gadé ; Ramoth à Gilead avec ses banlieues, et Mahanaim avec ses banlieues,"}, {"verse": "81", "text": "Et Heshbon avec ses banlieues, et Jazer avec ses banlieues."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Maintenant, les fils d'Issachar ont été, Tola, et Puah, Jashub, et Shimrom, quatre."}, {"verse": "2", "text": "Et les fils de Tola; Uzzi, et Rephaiah, et Jeriel, et Jahmai, et Jibsam, et Shemuel, chefs de la maison de leur père, à wit, de Tola: ils étaient des hommes vaillants de la force dans leurs générations ; dont le nombre était à l'époque de David deux mille vingt et six centièmes."}, {"verse": "3", "text": "Et les fils d'Uzzi; Izrahiah: et les fils d'Izrahiah; Michael, et Obadiah, et Joel, Ishiah, cinq : tous des chefs."}, {"verse": "4", "text": "Et avec eux, par leurs générations, d'après la maison de leurs pères, étaient des bandes de soldats pour la guerre, six et trente mille hommes : car ils avaient beaucoup d'épouses et de fils."}, {"verse": "5", "text": "Et leurs frères parmi toutes les familles d'Issachar étaient des hommes vaillants et puissants, comptés en tous par leurs généalogies à quatre et sept mille."}, {"verse": "6", "text": "Les fils de Benjamin; Bela, et Becher, et Jediael, trois."}, {"verse": "7", "text": "Et les fils de Bela; Ezboné, et Uzziel, et Uzziel, et Jérémie, et Irié, cinq ; chefs de la maison de leurs pères, hommes puissants de vaillance ; et furent comptés par leurs généalogies vingt et deux mille trente et quatre."}, {"verse": "8", "text": "Et les fils de Bécher ; Zemira, et Joaché, et Éliezer, et Élioenaïé, et Omrié, et Jérémie, et Abiah, et Anathée, et Aléa ; tous ces fils sont ceux de Bécher."}, {"verse": "9", "text": "Et le nombre de leurs chefs de la maison de leurs pères, hommes puissants et valeureux, après leur généalogie par leur génération, était de vingt mille deux cents."}, {"verse": "10", "text": "Les fils aussi de Jediael; Bilhan: et les fils de Bilhan; Jeush, et Benjamin, et Ehud, et Chenaanah, et Zethan, et Tharshish, et Ahishahar. vers le haut"}, {"verse": "11", "text": "Tous ces fils de Jédiaelé, par la tête de leurs pères, hommes puissants et valeureux, étaient dix-sept mille deux cents soldats, prêts à aller à la guerre et au combat."}, {"verse": "12", "text": "Shuppim also, et Huppimus, les enfants d'Ir, et Hushimus, les fils d'Ahéré."}, {"verse": "13", "text": "Les fils de Naphtali; Jahziel, et Guni, et Jezer, et Shallum, les fils de Bilhah."}, {"verse": "14", "text": "Les fils de Manasseh; Ashriel, qu'elle a mis à nu : Lui mais sa concubine l'Aramitess nue Machir le père de Gilead:"}, {"verse": "16", "text": "Et Machir prit pour épouse la sœur de Huppim et Shuppimi, dont les soeurs s appelaient Maachah ) et le nom de la seconde était Zelophehad: et Zelophehad avait des filles."}, {"verse": "16", "text": "Et Maachah, la femme de Machir, a nu un son, et elle a appelé son nom Peresh; et le nom de son frère était Sheresh; et ses fils étaient Ulam et Rakem."}, {"verse": "17", "text": "Et les fils d'Ulam; Bedan. Ce sont les fils de Gilead, le fils de Machir, le fils de Manasseh."}, {"verse": "18", "text": "Et sa sœur Hammoleketh est nue Ishod, et Abizer, et Mahalahs."}, {"verse": "19", "text": "Et les fils de Shemidah ont été, Ahianet Shechem, et Likhi, et Aniam."}, {"verse": "20", "text": "Et les fils d'Ephraim; Shuthelah, et Bassa sa sonde, et Tahath sa sonde, et Eladah sa sonde, et Tahath sa sonde,"}, {"verse": "21", "text": "Et Zabad son sonate, et Shuthelah son sonate, et Ezer, et Elead, que les hommes de Gath qui sont nés dans ce pays ont dormi, parce qu'ils sont descendus pour prendre leur bétail."}, {"verse": "22", "text": "Et Ephraim leur père pleura de nombreux jours, et ses frères vinrent le réconforter."}, {"verse": "23", "text": "Et quand il entra chez sa veuve, elle le concéda, et le mit à nu, et il appela son nom Beriah, parce que cela allait mal avec sa maison."}, {"verse": "24", "text": "and his daughter was Sherah, who built Bethhoron the nether, and the upper, and Uzzensherah. )"}, {"verse": "25", "text": "Et Repha était sa sonde, ainsi que Resheph, et Telah sa sonde, et Tahan sa sonde,"}, {"verse": "27", "text": "Laadan son son, Ammihud son son, Elishama son son,"}, {"verse": "27", "text": "Non son son, Jéhoshouah son son,"}, {"verse": "28", "text": "Et leurs possessions et leurs habitations, Bethel et les villes qui s'y trouvaient, et vers l'est Naaran, et vers l'ouest Gezer, et les villes qui s'y trouvaient ; Shechem et les villes qui s'y trouvaient, jusqu'à Gaza et les villes qui s'y trouvaient :"}, {"verse": "29", "text": "Et par les frontières des enfants de Manassé, de Béthshéen et de ses villes, de Taanach et de ses villes, de Megiddo et de ses villes, de Dor et de ses villes."}, {"verse": "30", "text": "Les fils d'Asher; Imnah, et Isuah, et Ishuai, et Beriah, et Serah leur soeur."}, {"verse": "31", "text": "Et les fils de Beriah; Heber, et Malchiel, qui est le père de Birzavith."}, {"verse": "32", "text": "Et Heber engendra Japhlet, et Shomer, et Hotham, et Shua leur sœur."}, {"verse": "34", "text": "Et les fils du Japonais Pasach, et Bimhal, et Ashvath. ce sont les enfants du Japonais."}, {"verse": "34", "text": "Et les fils de Shamer ; Ahi, et Rohgah, Jehubbah, et Aramé."}, {"verse": "35", "text": "Et les fils de son frère Hélène ; Zophah, et Imna, et Shelesh, et Amal."}, {"verse": "36", "text": "Les fils de Zophah; Suah, et Harnepher, et Shual, et Beri, et Imrah,"}, {"verse": "37", "text": "Bezer, et Hod, et Shamma, et Shilshah, et Ithran, et Beera. c."}, {"verse": "38", "text": "Et les fils de Jether; Jephunneh, et Pispah, et Ara."}, {"verse": "39", "text": "Et les fils d'Ullaa, Arah, et Haniel, et Rezia."}, {"verse": "41", "text": "Tous ces hommes étaient les enfants d'Asher's, les chefs de la maison de leur père, les hommes de choix et puissants de vaillance, les chefs des princesses. Et le nombre dans toute la généalogie d'eux qui étaient aptes à la guerre et à la bataille était de vingt-six mille hommes."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Maintenant Benjamin crée Bela sa première fille, Ashbel la seconde, et Aharah la troisième,"}, {"verse": "2", "text": "Nohah le quatrième, et Rapha le cinquième."}, {"verse": "3", "text": "Et les fils de Bela were, Addar, et Gera, et Abihud,"}, {"verse": "4", "text": "Et Abishua, et Naaman, et Ahoah,"}, {"verse": "5", "text": "Et Gera, et Shephuphan, et Huram. ouvrir le fichier"}, {"verse": "6", "text": "Et ce sont les fils d'Ehoudah : ce sont les têtes des pères des habitants de Gebaa, et ils les ont enlevés à Manahath:"}, {"verse": "7", "text": "Et Naaman, et Ahiah, et Gera, il les enleva, et engendra Uzza, et Ahihud."}, {"verse": "8", "text": "Et Shaharaim a engendré des enfants dans le pays de Moabé, après les avoir envoyés à l'étranger ; Hushim et Baara étaient ses parents."}, {"verse": "9", "text": "Et il engendra de Hodesh sa veuve, Jobabé, et Zibia, et Mesha, et Malchamé,"}, {"verse": "10", "text": "Et Jeuz, et Shachie, et Mirma. c \" étaient ses sonorités, têtes des pères."}, {"verse": "11", "text": "Et de Hushim, il engendra Abitub, et Elpaal."}, {"verse": "12", "text": "Les fils d'Elpaal; Eber, et Misham, et Shamed, qui ont construit Ono, et Lod, avec les villes qui s'y trouvaient :"}, {"verse": "13", "text": "Beriah also, et Shemaah, qui étaient à la tête des pères des habitants d'Aijalon, qui ont chassé les habitants de Gatha :"}, {"verse": "14", "text": "Et Ahio, Shashak, et Jeremoth,"}, {"verse": "16", "text": "Et Zebadiah, et Aradet Ader,"}, {"verse": "16", "text": "Michael, et Ispah, et Johah, les fils de Beriah;"}, {"verse": "17", "text": "Et Zebadiah, et Meshullam, et Hezeki, et Heber,"}, {"verse": "18", "text": "Ishmerai also, et Jezliah, et Jobabo, les fils d'Elpaal;"}, {"verse": "19", "text": "Et Jakim, et Zichri, et Zabdi,"}, {"verse": "20", "text": "Et Elienai, et Zilthai, et Eliel,"}, {"verse": "21", "text": "Et Adaiah, et Beraiah, et Shimrath, les fils de Shimhi;"}, {"verse": "22", "text": "Et Ishpan, et Heber, et Eliel,"}, {"verse": "23", "text": "Et Abdon, et Zichri, et Hanan,"}, {"verse": "24", "text": "Et Hananiah, et Elam, et Antothijah,"}, {"verse": "25", "text": "Et Iphedeiahs et Penuelahs, les fils de Shashaké ;"}, {"verse": "27", "text": "Et Shamsherai, et Shehariah, et Athaliah,"}, {"verse": "27", "text": "Et Jaresiahet Eliahet Zichri, les fils de Jerohamet."}, {"verse": "28", "text": "Il s'agissait de chefs de père, par leur génération, de chefs. Ceux-ci demeuraient à Jérusalem."}, {"verse": "29", "text": "Et à Gibeon habitait le père de Gibeon, dont les veuves s appelaient Maachah:"}, {"verse": "30", "text": "Et son premier-né, Abdon, et Zur, et Kish, et Baal, et Nadab,"}, {"verse": "31", "text": "Et Gedor, et Ahio, et Zacher."}, {"verse": "32", "text": "Et Mikloth engendra Shimeah. Et ceux-là aussi demeurèrent avec leurs frères à Jérusalem, contre eux."}, {"verse": "34", "text": "Et Ner begat Kish, et Kish begat Saul, et Saul begat Jonathan, et Malchishua, et Abinadab, et Eshbaal."}, {"verse": "34", "text": "Et le fils de Jonathan était Meribbaal; et Meribbaal engendra Micahal."}, {"verse": "35", "text": "Et les fils de Micah furent, Pithon et Melechan, et Tareaet et Ahaza."}, {"verse": "36", "text": "Et Ahaz engendra Jehoadah; et Jéhoadah engendra Alemeth, et Azmaveth, et Zimri; et Zimri engendra Moza,"}, {"verse": "37", "text": "Et Moza a engendré Binea: Rapha était sa sonde, Eleasah sa sonde, Azel sa sonde :"}, {"verse": "38", "text": "Et Azel avait six sonorités, dont les noms sont Azrikam, Bocheru, et Ishmael, et Sheariah, et Obadiah, et Hanan."}, {"verse": "39", "text": "Et les fils d'Eshek, son frère, Ulam, son premier-né, Jehush, le second, et Éliphelet, le troisième."}, {"verse": "41", "text": "Et les fils d'Ulam étaient des hommes puissants de vaillance, de tir à l'arc, et ils avaient beaucoup de sonorités, et de sonorités, cent cinquante."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Tout Israël a donc été compté par les généalogies ; et, Dieu, ils ont été écrits dans le livre des rois d'Israël et de Juda, qui ont été emmenés à Babylone pour leur transgression."}, {"verse": "2", "text": "Aujourd'hui, les premiers habitants qui demeuraient dans leurs possessions dans leurs villes étaient les Israélites, les prêtres, Léviteset les Nethiniens."}, {"verse": "3", "text": "Et à Jérusalem habitaient les enfants de Juda, et les enfants de Benjamina, et les enfants d'Ephraim, et de Manassé ;"}, {"verse": "4", "text": "Uthai, fils d'Ammihud, fils d'Omrié, fils d'Imrié, fils de Banié, des enfants de Pharez, fils de Juda."}, {"verse": "5", "text": "Et des Shilonites ; Asaïa le premier-né, et ses fils."}, {"verse": "6", "text": "Et des fils de Zerahs, de Jeuel et de leur frère, six cent dix-neuf."}, {"verse": "7", "text": "Et des fils de Benjamin; Sallu, fils de Meshullam, fils de Hodaviah, fils de Hasenuah,"}, {"verse": "8", "text": "Et Ibneiah fils de Jeroham, et Elah fils d'Uzzi, fils de Michrie, et Meshullam fils de Shephathiah, fils de Reuel, fils d'Ibnijah;"}, {"verse": "9", "text": "Et leurs frères, selon leurs générations, neuf cent cinquante-six. Tous ces hommes étaient chefs des pères dans la maison de leurs pères."}, {"verse": "10", "text": "Et des prêtres ; Jedaiah, et Jehoiarib, et Jachin,"}, {"verse": "11", "text": "Et Azariah le fils d'Hilkiahs, le fils de Meshullam, le fils de Zadokos, le fils de Meraioths, le fils d'Ahitubs, le gouverneur de la maison de God ;"}, {"verse": "12", "text": "Et Adaiah, fils de Jerohama, fils de Pachoura, fils de Malchijaha, et Maasiai, fils d'Adielah, fils de Jahzeraha, fils de Meshullama, fils de Meshillemith, fils d'Immerh ;"}, {"verse": "13", "text": "Et leur brebis, chefs de la maison de leurs pères, mil sept cent trois-cent ; des hommes très capables pour le travail du service de la maison de Dieu."}, {"verse": "14", "text": "Et des Lévites ; Chémaïe, fils de Hasshuba, fils d'Azrikama, fils de Hashabiaha, fils de Mérarié ;"}, {"verse": "16", "text": "Et Bakbakkar, Hérahn et Galal, et Mattaniah, fils de Micahs, fils de Zichri, fils d'Asaphas ;"}, {"verse": "16", "text": "Obadia, fils de Shemaiahs, fils de Galala, fils de Jédouthounes, et Berechiah, fils d'Asaahs, fils d'Elkanahs, qui habitaient dans les villages des Netophathites."}, {"verse": "17", "text": "Et les porteurs, Shallum, et Akkub, et Talmon, et Ahiman, et leur brethren: Shallum était le chef ;"}, {"verse": "18", "text": "Qui, jusque-là, attendait dans la porte du roi vers l est : ils étaient porteurs dans les compagnies des enfants de Lévitique."}, {"verse": "19", "text": "Et Shallum, le fils de Coréen, le fils d'Ébiasaphe, le fils de Korahit, et son brethrenen, de la maison de son père, les Korahites, étaient sur le travail du service, les gardiens des portes de la table ; et leurs pères, étant au-dessus de l'hôte de la LORDON, étaient gardiens de l'entrée."}, {"verse": "20", "text": "Phinehas, fils d \" Élezar, était le souverain d'entre eux dans le passé, et l \" Éternel était avec lui."}, {"verse": "21", "text": "Et Zacharie, fils de Meshélimie, porta la porte du tabernacle de la congrégation."}, {"verse": "22", "text": "Tous ceux qui ont été choisis comme porteurs dans les portes étaient au nombre de deux cent douze. Ils ont été comptés par leur généalogie dans leurs villages, que David et Samuel, le voyant, ont ordonné dans leur bureau."}, {"verse": "23", "text": "Ainsi, eux et leurs enfants avaient la surveillance des portes de la maison de la LORDY, la maison de la tabernacle, par les gardiens."}, {"verse": "24", "text": "En quatre quarts étaient les porters, vers l'est, l'ouest, le nord et le sud."}, {"verse": "25", "text": "Et leur souffle, qui était dans leurs villages, devait venir après sept jours de temps en temps avec eux."}, {"verse": "27", "text": "Pour ces Levites, les quatre portiers en chef étaient dans leur bureau fixe, et étaient au-dessus des chambres et des trésors de la maison de God."}, {"verse": "27", "text": "Et ils se logèrent tout autour de la maison de Dieu, parce que la charge était sur eux, et son ouverture tous les matins les concernait."}, {"verse": "28", "text": "Et certains d'entre eux avaient la charge des vaisseaux du ministère, qu'ils devaient les faire entrer et sortir par talon."}, {"verse": "29", "text": "Quelques-uns d'entre eux furent aussi nommés pour surveiller les vessels, et tous les instruments du sanctuaire, et la belle floraison, et la vigne, et l'huile, et la frankincense, et les épices."}, {"verse": "30", "text": "Et certains des fils des prêtres faisaient l'onguent des épices."}, {"verse": "31", "text": "Et Mattithiah, un des Lévites, qui était le premier-né de Shallum le Corahite, avait un bureau fixe sur les choses qui étaient faites dans les pansements."}, {"verse": "32", "text": "Et d'autres de leur souffle, des fils des Kohathites, étaient au-dessus du pain de paille, pour le préparer chaque sabbat."}, {"verse": "34", "text": "Et ce sont les chanteurs, chefs des Pères des Lévites, qui restèrent libres dans les chambres, car ils étaient employés pendant cette journée et cette nuit."}, {"verse": "34", "text": "Ces pères en chef des Lévites furent chefs pendant toute leur génération ; ils demeurèrent à Jérusalem."}, {"verse": "35", "text": "Et à Gibeon habitait le père de Gibeon, Jehiel, dont les veuves s appelaient Maachahs,"}, {"verse": "36", "text": "Et son premier-né, Abdon, puis Zur, et Kish, et Baal, et Ner, et Nadab,"}, {"verse": "37", "text": "Et Gedor, et Ahio, et Zechariah, et Mikloth."}, {"verse": "38", "text": "Et Mikloth engendra Shimeam. Et ils demeurèrent aussi avec leurs frères à Jérusalem, contre leurs frères."}, {"verse": "39", "text": "Et Ner begat Kish; et Kish begat Saul; et Saul begat Jonathan, et Malchishua, et Abinadab, et Eshbaal."}, {"verse": "41", "text": "Et le fils de Jonathan était Meribbaal: et Meribbaal engendra Micahal."}, {"verse": "41", "text": "Et les fils de Micah furent, Pithon, et Melechan, et Tahrea, et Ahaza."}, {"verse": "42", "text": "Et Ahaz engendra Jarah; et Jarah engendra Alemeth, et Azmaveth, et Zimri; et Zimri engendra Moza;"}, {"verse": "43", "text": "Et Moza engendra Binea; et Rephaiah sa sonde, Eleasah sa sonde, Azel sa sonde."}, {"verse": "44", "text": "Et Azel avait six sonorités, dont les noms sont Azrikam, Bocheru, et Ishmael, et Sheariah, et Obadiah, et Hanan: ce sont les fils d'Azel."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Maintenant, les Philistins combattirent Israël ; et les hommes d'Israël s'enfuirent avant les Philistins, et tombèrent tués dans le mont Gilboa."}, {"verse": "2", "text": "Et les Philistins suivirent de près Saulteux, et après ses sonorités ; et les Philistins tuèrent Jonathan, et Abinadab, et Malchishua, les fils de Saul."}, {"verse": "3", "text": "Et la bataille s'envenime contre Saullier, et les archers le frappent, et il est blessé des tireurs à l'arc."}, {"verse": "4", "text": "Saul dit alors à son armurier : Dessine ton épée, et me pousse à travers elle ; de peur que ceux qui ne sont pas circoncis ne viennent me maltraiter ; mais son armurier ne veut pas, car il est mal à l'aise. Saul prend une épée et tombe dessus."}, {"verse": "5", "text": "Et lorsque son armurier vit que Saul était mort, il tomba lui aussi sur l'escrime, et il mourut."}, {"verse": "6", "text": "Saul mourut donc, et ses trois sonorités, et toute sa maison mourut ensemble."}, {"verse": "7", "text": "Et lorsque tous les hommes d'Israël qui étaient dans la vallée virent qu'ils s'enfuyaient, et que Saul et ses fils étaient morts, alors ils abandonnèrent leurs villes, et s'enfuirent : et les Philistins vinrent et demeurèrent en eux."}, {"verse": "8", "text": "Et il arriva le matin, quand les Philistins vinrent dépouiller le slaina, qu'ils trouvèrent Saul et ses fils tombés dans la montagne Gilboa."}, {"verse": "9", "text": "Et lorsqu'ils l'eurent déshabillé, ils prirent sa tête, et son armure, et envoyèrent au pays des Philistins tout entier, pour porter des nouvelles à leurs idolâtres, et au peuple."}, {"verse": "10", "text": "Et ils ont mis son armure dans la maison de leur dieu, et ont attaché sa tête dans le temple de Dagonon."}, {"verse": "11", "text": "Et quand tout Jabeshgilead entendit tout ce que les Philistins avaient fait à Saulteux,"}, {"verse": "12", "text": "Ils arose, tous les valeureux meneurs, et enlevèrent le corps de Saulteux, et les corps de ses sonates, et les amenèrent à Jabesh, et enterrèrent leurs os sous le chêne à Jabesh, et jeûnèrent sept jours."}, {"verse": "13", "text": "Ainsi, Saul mourut pour la transgression qu'il avait commise contre la LORD, même contre la parole de la LORD, qu'il n'avait pas gardée, et aussi pour avoir demandé à l'avocat d'une personne qui avait un esprit familier de s'enquérir de celle-ci ;"}, {"verse": "14", "text": "Et ne demanda pas à LORDNE : c'est pourquoi il le tua, et tourna le royaume à David, fils de Jésus."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Puis tout Israël s'est rassemblé à David pour Hebroning, dire, Behold, nous sommes ton os et ta chair."}, {"verse": "2", "text": "Et de plus, dans le passé, même quand Saul était roi, tu as été celui qui dérapait et qui rugissait en Israël ; et l'Éternel, ton Dieu, t'a dit : Tu nourriras mon peuple Israël, et tu seras le maître de mon peuple Israël."}, {"verse": "3", "text": "C'est pourquoi tous les anciens d'Israël vinrent au roi à Hébronn ; et David fit alliance avec eux à Hébron avant la LORDON ; et ils oignirent David roi sur Israël, selon la parole de l'Éternel par Samouel."}, {"verse": "4", "text": "Et David et tout Israël sont allés à Jérusalem, qui est Jebus; où les Jebusites sont allés, les habitants de la terre."}, {"verse": "5", "text": "Et les habitants de Jebus dirent à Davidt : Tu ne viendras pas jusqu'ici, mais David prit le château de Siony, qui est la ville de Davidt."}, {"verse": "6", "text": "Et David dit : Celui qui frappe d'abord les Jébusites sera chef et capitaine, alors Joab, le fils de Zéruia, monta d'abord, et fut chef."}, {"verse": "7", "text": "Et David demeura dans la cascade ; c'est pourquoi ils l'appelèrent la ville de David."}, {"verse": "8", "text": "Et il a construit le tour de la ville about, même à partir de Millo round about: et Joab a réparé le reste de la ville."}, {"verse": "9", "text": "David était donc plus grand et plus grand : car l'Éternel des armées était avec lui."}, {"verse": "10", "text": "C'est aussi le chef des hommes puissants que David hadith, qui s'est renforcé avec lui dans son royaume et avec tout Israël, pour le rendre roi, selon la parole de l'Éternel au sujet d'Israël."}, {"verse": "11", "text": "Et voici le nombre des hommes puissants que David had; Jashobeaman, un Hachmoniteur, le chef des capitaines : il leva sa lance contre trois cents tués par lui à un moment donné."}, {"verse": "12", "text": "Et après lui fut Eleazar, le fils de Dodo, l'Ahohiti, qui était l'un des trois puissants."}, {"verse": "13", "text": "Il était avec David à Pasdammim, et là, les Philistins étaient rassemblés pour combattre, où se trouvait un lot de terre plein de baryton ; et les gens s'enfuirent avant les Philistins."}, {"verse": "14", "text": "Et ils se sont placés au milieu de ce parcèle, et l'ont délivré, et ils ont tué les Philistins ; et l'Éternel les a sauvés par une grande délivrance."}, {"verse": "16", "text": "Trois des trente capitaines descendirent alors sur le rocher jusqu'à David, dans la grotte d'Adullam; et l'hôte des Philistins campa dans la vallée de Rephaim."}, {"verse": "16", "text": "Et David était alors dans le hold, et la garnison Philistinesário était alors à Bethléem."}, {"verse": "17", "text": "Et David longtemps, et a dit, Oh, qu'on me donnerait à boire de l'eau du puits de Bethléem, qui est à la porte!"}, {"verse": "18", "text": "Et les trois freins à travers l'armée des Philistins, et sorti l'eau du puits de Bethléem, qui était par la porte, et l'a pris, et l'a apporté à David: mais David ne voulait pas en boire, mais l'a déversée à la LORDON,"}, {"verse": "19", "text": "Mon Dieu m'a interdit de faire ceci : est-ce que je vais boire le sang de ces hommes qui ont mis leur vie en danger? Car avec le risque de leur vie ils l'ont apporté ; c'est pourquoi il ne le boirait pas."}, {"verse": "20", "text": "Et Abishai, frère de Joabé, il était chef des trois : pour avoir soulevé sa lance contre trois centièmes, il les tua, et il avait un nom parmi les trois."}, {"verse": "21", "text": "Sur les trois, il était plus honorable que les deux autres ; car il était leur capitaine : alors qu'il n'atteignait pas les trois premiers."}, {"verse": "22", "text": "Benaïa, fils de Jéhoiada, fils d'un homme vaillant de Kabzéel, qui avait fait beaucoup d'actes ; il tua deux hommes semblables à des lionnes de Moabé ; il descendit aussi et tua un lion dans une fosse par une journée enneigée."}, {"verse": "23", "text": "Et il tua un Égyptien, un homme de grande stature, cinq cubits high ; et dans la main égyptienne était une lance comme une poutre de seigneurial ; et il descendit vers lui avec un bâton, et arracha la lance de la main égyptienne, et le tua avec sa propre lance."}, {"verse": "24", "text": "Ces choses ont fait Benaïa le fils de Jéhoiada, et avait le nom parmi les trois puissances."}, {"verse": "25", "text": "Behold, il était honorable parmi les trente, mais n'atteignit pas les trois premiers : et David le plaça au-dessus de sa garde."}, {"verse": "27", "text": "Aussi les valeureux hommes des armées furent-ils Asahel, frère de Joab, Elhanan, fils de Dodo de Bethléem,"}, {"verse": "27", "text": "Shammoth the Harorite, Helez the Pelonite,"}, {"verse": "28", "text": "Ira le fils d'Ikkesh le Tekoite, Abiezer le Antothite,"}, {"verse": "29", "text": "Sibbecai le Hushathite, Ilai le Ahohite,"}, {"verse": "30", "text": "Maharai le Netophathite, Aidé le fils de Baanah le Netophathite,"}, {"verse": "31", "text": "Ithai fils de Ribai de Gibeahs, fils des enfants de Benjamina, Benaia le Pirathonite,"}, {"verse": "32", "text": "Hurai des ruisseaux de Gaashash, Abiel l'Arbathite,"}, {"verse": "34", "text": "Azmaveth le Baharumite, Eliahba le Shaalbonite,"}, {"verse": "34", "text": "Les fils de Hashem le Gizonite, Jonathan le fils de Shage le Hararite,"}, {"verse": "35", "text": "Ahiam, fils de Sacar le Harari, Éliphal, fils d'Urarite,"}, {"verse": "36", "text": "Hepher the Mecherathite, Ahijah the Pelonite,"}, {"verse": "37", "text": "Hezro le Carmel, Naarai le fils d'Ezbaii,"}, {"verse": "38", "text": "Joignez-vous au frère de Nathan, Mibhar le fils de Haggeri,"}, {"verse": "39", "text": "Zelek l'Ammoniteet Naharai le Bérothité, armurier de Joab le fils de Zeruiah,"}, {"verse": "41", "text": "Ira l'Ithrite, Gareb l'Ithrite,"}, {"verse": "41", "text": "Uriah Hittite, Zabad fils d'Ahlai,"}, {"verse": "42", "text": "Adina le fils de Shiza le Reubenite, capitaine des Reubenites, et trente avec lui,"}, {"verse": "43", "text": "Hanan, fils de Maachah, et Joshaphat le Mithnité,"}, {"verse": "44", "text": "Uzzia l'Ashtérathité, Shama et Jehiel les fils de Hothan l'Aroéréité,"}, {"verse": "45", "text": "Jediael, fils de Shimri, et Joha, son frère, le Tizite,"}, {"verse": "46", "text": "Éliel le Mahaviteï, et Jérémie, et Joshaviahï, les fils d'Elnaamé, et Ithmah le Moabiteï,"}, {"verse": "47", "text": "Eliel, et Obed, et Jasiel le Mesobat."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Maintenant, ce sont eux qui sont venus à David à Ziklag, alors qu'il se tenait encore près à cause de Saul le fils de Kish: et ils étaient parmi les hommes puissants, les aides de la guerre."}, {"verse": "2", "text": "Ils étaient armés de beaupré et pouvaient utiliser la main droite et la main gauche pour lancer des pierres et tirer des flèches d'un beaupré, même des frères saullois de Benjamina."}, {"verse": "3", "text": "Le chef était Ahiezer, puis Joachah, les fils de Shemaah le Gibeathite ; et Jeziel, et Pélet, les fils d'Azmaveth; et Berachah, et Jehu le Antothite,"}, {"verse": "4", "text": "Et Ismaïa le Gibeonite, un homme puissant parmi les trente et plus ; et Jérémie et Jahaziel, et Johananan, et Josabad le Gederathite,"}, {"verse": "5", "text": "Eluzai, et Jerimoth, et Bealiah, et Shemariah, et Shephatiah l'Haruphite,"}, {"verse": "6", "text": "Elkanah, et Jesiah, et Azareel, et Joezer, et Jashobeam, les Korhites,"}, {"verse": "7", "text": "Et Joelah, et Zebadiah, les fils de Jeroham de Gedor."}, {"verse": "8", "text": "Et des Gadites là-bas, se séparèrent à David dans la soute au désert des hommes de force, et des hommes de guerre aptes à la bataille, capables de tenir bouclier et seau, dont les visages étaient comme les visages de lionset étaient aussi rapides que les roses sur les montagnes ;"}, {"verse": "9", "text": "Ezer le premier, Obadiah le second, Éliab le troisième,"}, {"verse": "10", "text": "Mishmannah le quatrième, Jérémie le cinquième,"}, {"verse": "11", "text": "Attai le sixième, Eliel le septième,"}, {"verse": "12", "text": "Johanan le huit, Elzabad le neuf,"}, {"verse": "13", "text": "Jérémie le dix, Machbanai le onze."}, {"verse": "14", "text": "Il s'agissait des fils de Gadès, capitaines de l'hôtesse : l'un des moins était plus d'un centième, et le plus grand plus d'un millier."}, {"verse": "16", "text": "Ce sont eux qui ont survolé la Jordanie au cours du premier mois, alors qu'elle avait survolé toutes ses vallées ; et ils ont mis à voler toutes les vallées, tant vers l'est que vers l'ouest."}, {"verse": "16", "text": "Et il vint des enfants de Benjamin et de Juda à la garde de Davide."}, {"verse": "17", "text": "Et David sortit pour les rencontrer, et leur répondit et leur dit : Si vous venez paisiblement à moi pour m'aider, mon cœur vous sera tricoté ; mais si vous venez me trahir à mes ennemis, voyant qu'il n'y a rien de mal dans mes mains, le Dieu de nos pères y regarde, et le réprimande."}, {"verse": "18", "text": "Alors l'esprit vint sur Amasaïe, qui était chef des capitaines, et il dit : Tu es wee, David, et sur ton côté, tu es fils de Jésus : paisible, que la paix soit pour toi, et la paix soit pour toi ; car ton Dieu t'aide. Puis David les reçut, et les fit capitaines de la bande."}, {"verse": "19", "text": "Et il tomba quelques-uns de Manassé à David, quand il vint avec les Philistins contre les Saul à la bataille : mais ils ne les aidèrent pas : car les seigneurs des Philistins sur avis l'envoyèrent away, dit-il, Il tombera à son maître Saul au péril de nos têtes."}, {"verse": "20", "text": "En se rendant à Ziklagh, il tomba sur lui de Manasseh, Adnah, et Jozabad, et Jediael, et Michael, et Jozabad, et Elihu, et Zilthai, les capitaines des milliers qui étaient de Manasseh."}, {"verse": "21", "text": "Et ils aidèrent David contre la bande des rovers, car ils étaient tous de grands valeureux et des capitaines dans l'auberge."}, {"verse": "22", "text": "Car à cette époque, de jour en jour, David venait l'aider, jusqu'à ce qu'il soit un grand hôte, comme l'hôte de Dieu."}, {"verse": "23", "text": "Et ce sont là les nombres des bandes qui étaient prêtes à la guerre, et qui sont venues à David à Hebron, pour se tourner vers lui le royaume de Saul, selon la parole de l'Éternel."}, {"verse": "24", "text": "Les enfants de Juda qui avaient le bouclier nu et la lance avaient six mille huit cents, prêts à la guerre."}, {"verse": "25", "text": "Des enfants de Siméon, des hommes puissants de vaillance pour la guerre, sept mille et un centièmes."}, {"verse": "27", "text": "Des enfants de Lévi quatre mille six centièmes."}, {"verse": "27", "text": "Et Jéhoiada était le chef des Aaron, et avec lui trois mille sept centièmes ;"}, {"verse": "28", "text": "Et Zadok, un jeune homme puissant de vaillance, et de la maison de ses pères vingt et deux capitaines."}, {"verse": "29", "text": "Et des enfants de Benjamin, les parents de Saull, trois mille : car jusqu'ici la plus grande partie d'entre eux avait gardé le pupille de la maison de Saul."}, {"verse": "30", "text": "Et des enfants d'Ephraim vingt mille huit centièmes, puissants valeureux, célèbres dans toute la maison de leurs pères."}, {"verse": "31", "text": "Et de la demi-tribu de Manassé dix-huit mille, qui ont été exprimées par leur nom, à venir et à faire de David un roi."}, {"verse": "32", "text": "Et des enfants d'Issachar, qui étaient des hommes qui comprenaient le temps, de savoir ce qu'Israël devait faire ; leur tête était à deux centièmes ; et tous leurs frères étaient à leur commandement."}, {"verse": "34", "text": "De Zebulun, comme allé à la bataille, expert en guerre, avec tous les instruments de guerre, cinquante mille, qui pouvaient garder le rang : ils n'étaient pas du double cœur."}, {"verse": "34", "text": "Et de Naphtali mille capitaines, et avec eux avec un bouclier et une lance trente-sept mille."}, {"verse": "35", "text": "Et de l'expert danois de la guerre vingt-huit mille six centièmes."}, {"verse": "36", "text": "Et d'Asheras, comme allé à la bataille, expert en guerre, quarante mille."}, {"verse": "37", "text": "Et de l'autre côté de la Jordanie, des Reubenites, et des Gadites, et de la demi-tribu de Manassé, avec toutes sortes d'instruments de guerre pour la bataille, cent vingt mille."}, {"verse": "38", "text": "Tous ces hommes de guerre, qui pouvaient tenir tête, vinrent à Hébroné avec un cœur parfait, pour faire de David le roi de tout Israël ; et tout le reste d'Israël aussi était d'un seul cœur pour faire de David un roi."}, {"verse": "39", "text": "Et ils étaient là avec David pendant trois jours, à manger et à boire, car leurs frères s'étaient préparés pour eux."}, {"verse": "41", "text": "De plus, ceux qui étaient près d'eux, jusqu'à Issachar et Zebulun et Naphtalil, apportaient du pain sur les biens, et sur les chameaux, et sur les muls, et sur les oxen, et la viande, la viande, les gâteaux de figsins, et les bouquets de raisins secs, et la vigne, et l'huile, et l'oxen, et les moutons abondaient : car il y avait de la joie en Israël."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Et David a consulté les capitaines de milliers et de centaines de marins, ainsi que tous les chefs."}, {"verse": "2", "text": "Et David dit à toute la congrégation d'Israël : Si cela vous semble bon, et que ce soit de l'Éternel notre Dieu, envoyons à l'étranger à nos frères tout ce qui est laissé dans tout le pays d'Israël, et avec eux aussi aux prêtres et aux Lévites qui sont dans leurs villes et leurs banlieues, afin qu'ils se rassemblent pour nous :"}, {"verse": "3", "text": "Et ramenons à nouveau l'arche de notre Dieu pour nous : car nous ne nous y rendions pas au temps de Saul."}, {"verse": "4", "text": "Et toute la congrégation a dit qu'elle ferait de même : car la chose était juste aux yeux de tous les gens."}, {"verse": "5", "text": "David rassembla donc tout Israël, de Shihor d \" Égypte jusqu \" à l'entrée d'Hérode, pour amener l'arche de Dieu de Kirjathjearim."}, {"verse": "6", "text": "Et David monta, et tout Israélien se rendit à Baalah, c'est-à-dire à Kirjathjearimim, qui appartenait à Juda, pour monter de là l'arche de Dieu, la LORDURE, qui demeure entre les chérubins, dont le nom y est appelé."}, {"verse": "7", "text": "Et ils ont transporté l'arche de Dieu dans une nouvelle charrette hors de la maison d'Abinadab: et Uzza et Ahio ont séché la charrette."}, {"verse": "8", "text": "Et David et tout Israël jouèrent devant Dieu avec toute leur puissance, et avec le chant, et avec les harpons, et avec les psaumes, et avec les timbres, et avec les cymbaltes, et avec les trompettes."}, {"verse": "9", "text": "Et quand ils vinrent sur le plancher du moulin de Chidon, Uzza leva la main pour tenir l'arche ; pour les bœufs étêtés."}, {"verse": "10", "text": "Et la colère de l'Éternel s'enflamma contre Ozza, et il le frappa, parce qu'il mit la main à l'arche, et là il mourut avant Dieu."}, {"verse": "11", "text": "Et David fut désagréable, parce que l'Éternel avait fait une brèche sur Ozza ; c'est pourquoi cet endroit est appelé Perezuzza jusqu'à ce jour."}, {"verse": "12", "text": "Et David avait peur de Dieu ce jour-là, dit-il, Comment vais-je ramener l'arche de Dieu chez moi?"}, {"verse": "13", "text": "David n'a donc pas ramené l'arche chez lui dans la ville de Davidt, mais l'a transportée dans la maison d'Obededom la Gittite."}, {"verse": "14", "text": "Et l'arche de Dieu demeura avec la famille d'Obededom dans sa maison trois mois ; et l'Éternel bénit la maison d'Obededomet tout ce qu'il avait."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Maintenant Hiram roi de Tyr a envoyé des messagers à Davidset du bois de cèdre, avec des maçons et des charpentiers, pour lui construire une maison."}, {"verse": "2", "text": "Et David percevait que l'Éternel l'avait confirmé roi d'Israël, car son royaume était élevé sur le sommet, à cause de son peuple d'Israël."}, {"verse": "3", "text": "Et David a pris plus d'épouses à Jérusalem : et David a engendré plus de fils et de filles."}, {"verse": "4", "text": "Voici maintenant les noms de ses enfants qu'il a eus à Jérusalem; Shammua, et Shobab, Nathan, et Solomon,"}, {"verse": "5", "text": "Et Ibhar, et Elishua, et Elpalet,"}, {"verse": "6", "text": "Et Nogah, et Nepheg, et Japonais,"}, {"verse": "7", "text": "Et Elishama, et Beeliada, et Eliphalet."}, {"verse": "8", "text": "Et quand les Philistins entendirent que David était oint roi sur tout Israël, tous les Philistins allèrent chercher David, et David entendit cela, et sortit contre eux."}, {"verse": "9", "text": "Et les Philistins sont venus et se sont répandus dans la vallée de Rephaim."}, {"verse": "10", "text": "Et David demanda à Dieu, dit-il, \" Allez-vous contre les Philistins? \" Et veuille-tu les remettre à mes mains, et l'Éternel lui dit : Allez-y, car je les livrerai à tes mains."}, {"verse": "11", "text": "Alors David dit : Dieu a pénétré dans mes ennemis par ma main comme la rupture de l'eau ; c'est pourquoi ils ont appelé cet endroit Baalperazimim."}, {"verse": "12", "text": "Et lorsqu'ils y eurent laissé leurs dieux, David leur donna un commandement, et ils furent brûlés de feu."}, {"verse": "13", "text": "Et les Philistins encore une fois se répandent à l'étranger dans la vallée."}, {"verse": "14", "text": "C'est pourquoi David s'est de nouveau enquis de Dieu ; et Dieu lui a dit : Ne montez pas après eux, détournez-vous d'eux, et tombez sur eux contre les mûriers."}, {"verse": "16", "text": "Et il arrivera, lorsque tu entendras un bruit d'aller au sommet des mûriers, que tu te battras, car Dieu est allé avant toi frapper l'armée des Philistins."}, {"verse": "16", "text": "David fit donc comme Dieu le lui commanda : et ils frappèrent l'hôte des Philistins de Gibeon même à Gazer."}, {"verse": "17", "text": "Et la renommée de David sortit dans toutes les terres ; et l'Éternel apporta la crainte de lui sur toutes les nations."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Et David fit de lui des maisons dans la ville de Davidet prépara une place pour l'arche de Godet, et dressa pour elle une tente."}, {"verse": "2", "text": "Alors David dit : Nul ne doit porter l'arche de Dieu, sauf les Lévites, car l'Éternel a choisi de porter l'arche de Dieu et de le servir éternellement."}, {"verse": "3", "text": "David rassembla tout Israël à Jérusalem, pour faire remonter l'arche de l'Éternel à sa place, à laquelle il s'était préparé."}, {"verse": "4", "text": "David rassembla les enfants d'Aaron et les Lévites :"}, {"verse": "5", "text": "Des fils de Kohath; Uriel le chef, et ses frères cent vingt-deux :"}, {"verse": "6", "text": "Parmi les fils de Mérarié, Asaïa le chef et ses frères deux cent vingt :"}, {"verse": "7", "text": "Des fils de Gershom; Joignez le chef et ses frères cent trente :"}, {"verse": "8", "text": "Parmi les fils d'Élizaphane, Chémaïa le chef et ses frères deux centièmes :"}, {"verse": "9", "text": "Des fils d'Hébroné ; Eliel le chef, et ses frères quatre notes :"}, {"verse": "10", "text": "Parmi les fils d'Uzziel, Amminadab le chef et ses frères cent douze."}, {"verse": "11", "text": "Et David demanda Zadok et Abiathar les prêtres, et les Lévites, Uriel, Asaiah, et Joel, Shemaiah, et Eliel, et Amminadab,"}, {"verse": "12", "text": "Et leur dit : Vous êtes le chef des pères des Lévites : sanctifiez-vous, vous et vos frères, afin d'amener l'arche de l'Éternel, Dieu d'Israël, au lieu que j'y ai préparé."}, {"verse": "13", "text": "Parce que vous ne l'avez pas fait au premier moment, l'Éternel, notre Dieu, a fait une brèche sur nous, car nous ne l'avons pas recherché sur ordre."}, {"verse": "14", "text": "Les prêtres et les Lévites se sanctifièrent pour élever l'arche de l'Éternel, Dieu d'Israël."}, {"verse": "16", "text": "Et les enfants des Lévites portent l'arche de Dieu sur leurs épaules avec les douves, comme Moïse le commanda selon la parole de l'Éternel."}, {"verse": "16", "text": "Et David parla au chef des Lévites de nommer leurs frères comme chanteurs avec des instruments de musique, des psaumes, des harpes et des cymbalssus, en faisant remonter la voix avec joyeuse."}, {"verse": "17", "text": "Ainsi, les Lévites nommèrent Heman fils de Joël, Asaph fils de Beréchiaque, et les fils de Mérari fils de Kouchaïaque ;"}, {"verse": "18", "text": "Et avec eux leurs frères du deuxième degree, Zechariah, Ben, et Jaaziel, et Shemiramoth, et Jehiel, et Unni, Eliab, et Benaiah, et Maaseiah, et Mattithiah, et Elipheleh, et Mikneiah, et Obededom, et Jeielah, les portres."}, {"verse": "19", "text": "Ainsi, les chanteurs Heman, Asaph, et Ethan, ont été désignés pour émettre des sons de cymbales de brassage ;"}, {"verse": "20", "text": "Et Zechariah, et Aziel, et Shemiramoth, et Jehiel, et Unni, et Eliab, et Maaseiah, et Benaiah, avec des psaumes sur Alamoth;"}, {"verse": "21", "text": "Et Mattithiah, et Elipheleh, et Mikneiah, et Obededom, et Jeiel, et Azaziah, avec des harpes sur le Sheminith à excelith."}, {"verse": "22", "text": "Et Chenaniah, chef des Lévites, était pour chanter : il donnait des instructions sur le chanteur, parce qu'il était habile."}, {"verse": "23", "text": "Et Berechiah et Elkanah étaient les portiers de l'Arche."}, {"verse": "24", "text": "Shebaniahs et Jéhoshaphat, et Néthane, et Amasaiah, et Zéchariahs, et Benaiahs et Élie, les prêtres, donnèrent des coups de trompette avant l'arche de Dieu, et Obededom et Jéhiah étaient les gardiens de l'arche."}, {"verse": "25", "text": "C'est ainsi que Davidon, les anciens d'Israël, et les capitaines plus de mille, sortirent l'arche de l'alliance de l'Éternel de la maison d'Obededom avec joie."}, {"verse": "27", "text": "Et il arriva au passage, lorsque Dieu aida les Lévites qui dénudaient l'arche de l'alliance de la LORDURE, qu'ils offraient sept taureaux et sept rampes."}, {"verse": "27", "text": "Et David était vêtu d'une robe de lin fin, et tous les Lévites qui sont nus l'ark, et les chanteurs, et Chenaniah le maître de la chanson avec les chanteurs : David avait aussi sur lui un éphémère de lin."}, {"verse": "28", "text": "C'est ainsi que tout Israël éleva l'arche de l'alliance de l'Éternel avec des cris, et avec le son du cornet, et avec des trompettes, et avec des cymbaltes, faisant un bruit de psaumes et de harpons."}, {"verse": "29", "text": "Et il passa, comme l'arche de l'alliance de l'Éternel arrivait à la ville de David, que Michale, fille de Saul, regardant par une fenêtre, vit le roi David danser et jouer, et qu'elle le méprisa dans son cœur."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Ils ont donc apporté l'arche de Dieu et l'ont placée au milieu de la tente que David avait dressée pour elle, et ils ont offert des sacrifices brûlés et des offrandes de paix avant Dieu."}, {"verse": "2", "text": "Et lorsque David eut cessé d'offrir les offrandes brûlées et les offrandes de paix, il bénit le peuple au nom de l'Éternel."}, {"verse": "3", "text": "Et il donna à chacun d'Israël, homme et femme, un pain de pain, un bon morceau de farine et un flacon de vin."}, {"verse": "4", "text": "Et il nomma certains des Lévites pour servir devant l'arche de LORDON, et pour enregistrer, et pour remercier et louer l'Éternel Dieu d'Israël :"}, {"verse": "5", "text": "Asaph le chef, et à ses côtés Zechariah, Jeiel, et Shemiramoth, et Jehiel, et Mattithiah, et Eliab, et Benaiah, et Obededom: et Jeiel avec des psaumes et des clavecins ; mais Asaph fit un son avec des cymbalsmes ;"}, {"verse": "6", "text": "Benaïe aussi et Jahaziel les prêtres avec trompettes continuellement devant l'arche de l'alliance de God."}, {"verse": "7", "text": "Ce jour-là, David livra d'abord ce psaume pour remercier l'Éternel dans la main d'Asaph et de son frère."}, {"verse": "8", "text": "Rendez grâces aux LORDONS, invoquez son nom, faites connaître ses actions parmi le peuple."}, {"verse": "9", "text": "Laissez-lui chanter des psaumes, parlez-lui de toutes ses œuvres merveilleuses."}, {"verse": "10", "text": "Gloire à son nom saint : que le cœur de ceux qui cherchent l'Éternel se réjouisse."}, {"verse": "11", "text": "Cherchez l'Éternel et sa force, cherchez continuellement son visage."}, {"verse": "12", "text": "Rappelez-vous ses merveilleuses œuvres qu'il a faites, ses merveilles et les jugements de sa bouche ;"}, {"verse": "13", "text": "Ô semence d'Israël, ses serviteurs, vous les enfants de Jacobé, les siens."}, {"verse": "14", "text": "Il est l'Éternel de notre Dieu ; ses jugements sont dans toute la terre."}, {"verse": "16", "text": "Rappelez-vous toujours qu'il a prêché la parole qu'il a donnée à mille générations ;"}, {"verse": "16", "text": "De l'alliance qu'il a faite avec Abraham et du serment qu'il a prêté à Isaacé ;"}, {"verse": "17", "text": "Et a confirmé la même chose à Jacob pour une loi, et à Israël pour un covenant éternel,"}, {"verse": "18", "text": "Dis : \" À toi, je vais donner la terre de Canaan, le lot de ton héritage ;"}, {"verse": "19", "text": "Quand vous n'étiez que quelques, même un petit nombre, et des étrangers en elle."}, {"verse": "20", "text": "Et quand ils allaient de nation en nation, et d'un royaume à un autre peuple ;"}, {"verse": "21", "text": "Il n'a eu aucun mal à leur faire mal : oui, il a réprouvé les rois pour leur lac,"}, {"verse": "22", "text": "Dit, Touchez pas de mine anointed, et ne mes prophètes pas de mal."}, {"verse": "23", "text": "En chantant à la LORDURE, toute la terre retentit de jour en jour son salut."}, {"verse": "24", "text": "Déclare sa gloire parmi les païens ; ses œuvres merveilleuses parmi toutes les nations."}, {"verse": "25", "text": "Car la grande est la LORDURE, et il faut l'applaudir : il faut aussi le craindre par-dessus tout."}, {"verse": "27", "text": "Car tous les dieux du peuple sont des idolâtres, mais l'Éternel a fait les plus grands."}, {"verse": "27", "text": "La gloire et l'honneur sont dans sa présence ; la force et la joie sont dans sa place."}, {"verse": "28", "text": "Donnez à l'Éternel la gloire et la force des frères du peuple."}, {"verse": "29", "text": "Donnez à l'Éternel la gloire due à son nom : faites une offrande, et venez devant lui : adorez l'Éternel dans la beauté de la sainteté."}, {"verse": "30", "text": "Peur devant lui, toute la terre : le monde aussi sera stabilisé, pour qu'il ne soit pas déplacé."}, {"verse": "31", "text": "Que les cieux soient glorieux, et que la terre se réjouisse, et que les hommes disent parmi les nations, l'Éternel résigné."}, {"verse": "32", "text": "Que la mer rougisse, et la plénitude qui s'y trouve ; que les champs se réjouissent, et tout ce qui s'y trouve."}, {"verse": "34", "text": "Alors, les arbres du bois s'écrieront devant la présence des LORDONS, parce qu'il vient pour juger la terre."}, {"verse": "34", "text": "Rends grâces à la LORDURE, car il est bon, pour sa miséricorde persévérante pour toujours."}, {"verse": "35", "text": "Et dites-vous, Sauvez-nous, ô Dieu de notre salut, rassemblez-nous et délivrez-nous de la patrie, afin que nous rendions grâce à votre saint nom, et gloire dans vos louanges."}, {"verse": "36", "text": "Béni soit l'Éternel Dieu d'Israël pour toujours, et tout le peuple dit Améné et loue l'Éternel."}, {"verse": "37", "text": "Il est donc parti devant l'arche de l'alliance de l'Éternel Asaphe et de son frère, pour continuer à exercer son ministère devant l'arche, comme le nécessitait le travail quotidien :"}, {"verse": "38", "text": "Et Obèdres avec leurs brethrennes, trois-sœurs et huit-huitièmes Obèdres aussi fils de Jéduthun et Hosah pour être portiers :"}, {"verse": "39", "text": "Et Zadok le prêtre, et ses frères les prêtres, devant le tabernacle de l'Éternel à la place élevée qui était à Gibeon,"}, {"verse": "41", "text": "Offrir continuellement matin et soir des offrandes brûlées à l'Éternel sur l'autel de l'offrande brûlée, et faire tout ce qui est écrit dans la loi de la LORDURE, qu'il commandait à Israël ;"}, {"verse": "41", "text": "Et avec eux Heman et Jeduthun, et les autres qui ont été choisis, qui ont été exprimés par leur nom, de rendre grâce à la LORDONNANCE, parce que sa miséricorde endure pour éternité ;"}, {"verse": "42", "text": "Et avec eux Heman et Jeduthun avec des trompettes et des cymbales pour ceux qui devaient faire un son, et avec des instruments de musique de Dieu."}, {"verse": "43", "text": "Et tous les gens quittèrent chaque homme vers sa maison ; et David revint pour bénir sa maison."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Alors, il passa, alors que David était assis dans sa maison, que David dit à Nathan le prophète, Lois, je demeure dans une maison de cèdres, mais l'arche de l'alliance de l'Éternel reste sous des courtepointes."}, {"verse": "2", "text": "Alors Nathan dit à David: \" Faites tout ce qui est dans ton cœur pour que Dieu soit avec toi."}, {"verse": "3", "text": "Et il arriva le même soir, que la parole de Dieu arriva à Nathan, dit :"}, {"verse": "4", "text": "Allez dire à David mon serviteur, Ainsi dit la ORDONNANCE, Tu ne me construiras pas une maison pour habiter :"}, {"verse": "5", "text": "Car je ne suis pas resté dans une maison depuis le jour où j'ai élevé Israël jusqu'à ce jour ; mais je suis allé de tente en tente, et d'un tabernacle à l'autre."}, {"verse": "6", "text": "Où que j'aie marché avec tout Israélien, parlez-moi à n'importe quel juge d'Israélien, à qui j'ai commandé de nourrir mon peuple, dit-on, Pourquoi ne m'avez-vous pas construit une maison de cèdres?"}, {"verse": "7", "text": "Alors, c'est ainsi que tu diras à mon serviteur David: Ainsi dit l'Éternel des hôtesses, je t'ai enlevé de la bergerie, c'est-à-dire de la bergerie, afin que tu sois le chef de mon peuple, Israël :"}, {"verse": "8", "text": "Et j'ai été avec toi là où tu as marché, et j'ai retranché tous tes ennemis d'avant toi, et je t'ai fait un nom comme celui des grands hommes qui sont dans la terre."}, {"verse": "9", "text": "J'ordonnerai aussi une place pour mon peuple, Israël, et je le planterai, et ils demeureront sur leur place, et ne seront pas émus davantage ; et les enfants de la méchanceté ne les gâcheront pas davantage, comme au commencement,"}, {"verse": "10", "text": "Et depuis le temps où j'ai commandé aux juges d'être au-dessus de mon peuple, Israël ; et je soumettrai tous tes ennemis ; et je te dis que l'Éternel te construira une maison."}, {"verse": "11", "text": "Et il arrivera que, lorsque tes jours seront expirés, tu iras être avec tes pères, afin que je ressuscite ta postérité après toi, qui sera de tes sonorités ; et j'établirai son royaume."}, {"verse": "12", "text": "Il me construira une maison, et j'établirai son trône pour éternité."}, {"verse": "13", "text": "Je serai son père, et il sera mon fils ; et je ne lui ôterai pas ma miséricorde, comme je l'ai pris à celui qui était avant lui :"}, {"verse": "14", "text": "Mais je l'installerai dans ma maison et dans mon royaume pour toujours, et son trône sera établi pour toujours."}, {"verse": "16", "text": "Selon tous ces mots, et selon toute cette vision, Nathan parlait aussi à David. vers le haut"}, {"verse": "16", "text": "Et David, le roi, vint et s'assit devant la ORDONNANCE, et il dit : Qui suis-je, Éternel God, et quelle est ma maison, que tu m'as apportée jusqu'ici?"}, {"verse": "17", "text": "Et pourtant, c'était une petite chose dans tes yeux, ô Dieu ; car tu as aussi parlé de la maison de ton serviteur pendant un bon moment, et tu m'as considéré selon le domaine d'un homme de grand-père, ô Seigneur dieu!"}, {"verse": "18", "text": "Qu'est-ce que David peut te dire de plus pour l'honneur de ton serviteur?"}, {"verse": "19", "text": "Ô LORDAS, pour ton serviteur, et selon ton cœur, tu as fait tout ce qu'il y avait de plus grand, en faisant connaître tout ce qui était grand."}, {"verse": "20", "text": "Ô LORDON, il n'y a rien de semblable à toi, pas plus qu'il n'y a de Dieu à côté de toi, selon tout ce que nous avons entendu sur nos terres."}, {"verse": "21", "text": "Et quelle nation sur la terre est comme ton peuple Israël, que Dieu est allé racheter pour être son propre peuple, pour te faire un nom de grandeur et de terrifiant, en chassant les nations de devant ton peuple, que tu as racheté de l'Égypte?"}, {"verse": "22", "text": "Pour ton peuple, Israël t'a fait ton propre peuple pour toujours ; et Dieu, LORDa, est son Dieu."}, {"verse": "23", "text": "C'est pourquoi, maintenant, LORD, que la chose que tu as dite au sujet de ton serviteur et de sa maison soit établie pour éternité, et fasse ce que tu as dit."}, {"verse": "24", "text": "Qu'il soit même établi, afin que ton nom soit magnifié pour toujours, dit-on, L'Éternel des armées est le Dieu d'Israël, même un Dieu à Israël, et que la maison de David, ton serviteur, soit établie devant toi."}, {"verse": "25", "text": "Car, ô mon Dieu, tu as dit à ton serviteur que tu lui construiras une maison ; c'est pourquoi ton serviteur a trouvé dans son cœur la prière devant toi."}, {"verse": "27", "text": "Et maintenant, LORDON, tu es God, et tu as promis cette bonté à ton serviteur :"}, {"verse": "27", "text": "Alors, qu'il te plaise de bénir la maison de ton serviteur, afin qu'elle soit devant toi pour toujours : car tu bénis, ô LORDON, et elle sera bénie pour toujours."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Après cela, il passa, que David frappa les Philistins, et les domina, et enleva Gath et ses villes de la main des Philistins."}, {"verse": "2", "text": "Et il frappa Moabit ; et les Moabites devinrent les serviteurs de Davidash, et apportèrent des cadeaux."}, {"verse": "3", "text": "Et David frappa Hadarezer, roi de Zobah, à Hamathe, alors qu'il allait établir sa domination au bord de la rivière Euphratés."}, {"verse": "4", "text": "David prit de lui un millier de chars, sept mille chevaux, vingt mille pieds : David déporta aussi tous les chars, mais en réserva cent chars."}, {"verse": "5", "text": "Et quand les Syriens de Damas est venu pour aider Hadarezer roi de Zobah, David a tué des Syriens deux et vingt mille hommes."}, {"verse": "6", "text": "Alors David mit des garnisons en Syriadamascuss ; et les Syriens devinrent des serviteurs de Davidass, et apportèrent des cadeaux."}, {"verse": "7", "text": "David prit les boucliers d'or des serviteurs de Hadarezer et les apporta à Jérusalem."}, {"verse": "8", "text": "De même de Tibhath, et de Chun, les villes de Hadarezer, apportèrent David beaucoup de brassage, où Salomon faisait la mer de brasen, et les pilars, et les vaisseaux de brassage."}, {"verse": "9", "text": "Alors que Tou roi d'Hamath a entendu comment David avait frappé toute l'armée d'Hadarezer roi de Zobaha ;"}, {"verse": "10", "text": "Il envoya Hadoram son fils au roi Davidé, pour s'enquérir de son bien-être, et pour le féliciter, parce qu'il avait combattu contre Hadarezer, et le frappa ; prosecutor pour Hadarezer avait la guerre avec Tou- to ) et avec lui toutes sortes de vases d'or, d'argent et de brassage."}, {"verse": "11", "text": "C'est aussi le roi David qui a consacré aux LORDONS, avec l'argent et l'or qu'il a apportés de toutes ces nationalités ; d'Edom, et de Moabé, et des enfants d'Ammoniac, et des Philistins, et d'Amalek."}, {"verse": "12", "text": "En outre Abishai le fils de Zeruiah traînait des Edomites dans la vallée de sel dix-huit mille."}, {"verse": "13", "text": "Et il mit des garnisons en Edoma ; et tous les Edomites devinrent serviteurs de Davidas ; ainsi l Éternel conserva David où il le voulait."}, {"verse": "14", "text": "David régna donc sur tout Israël et exécuta le jugement et la justice parmi tout son peuple."}, {"verse": "16", "text": "Et Joab, le fils de Zéruia, était au-dessus de l'hôtesse ; et Jéhoshaphat, le fils d'Ahiluda, annère-."}, {"verse": "16", "text": "Et Zadok, le fils d'Ahitub, et Abimelech, le fils d'Abiatharé, étaient les prêtres ; et Shavsha était scribebea ;"}, {"verse": "17", "text": "Benaïa, le fils de Jéhoiada, était au-dessus des Tcherethites et des Pélothées, et les fils de David étaient chefs du royaume."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Après cela, il arriva que Nahash, le roi des enfants d'Ammon, mourut, et son fils régna dans sa résistance."}, {"verse": "2", "text": "Et David dit : Je ferai preuve de bonté envers Hanoun, le fils de Nahasha, parce que son père m'a fait preuve de bonté. Et David a envoyé des messagers pour le consoler au sujet de son père."}, {"verse": "3", "text": "Mais les princes des enfants d'Ammon ont dit à Hanun, Pensez-vous que David honore ton père, qu'il leur a envoyé des consolateurs? Ses serviteurs ne viennent pas à toi pour chercher, renverser et espionner la terre?"}, {"verse": "4", "text": "C'est pourquoi Hanoun prit les serviteurs de Davidas, et les rasa, et coupa durement leurs vêtements au milieu de leurs fesses, et les envoya dehors."}, {"verse": "5", "text": "Et il envoya les rencontrer, car les hommes étaient grandement cajolés. Et le roi dit : Attachez-vous à Jéricho jusqu'à ce que vos barbes aient grandi, puis retournez."}, {"verse": "6", "text": "Et lorsque les enfants d'Ammon virent qu'ils s'étaient rendus odieux envers David, Hanoun et les enfants d'Ammon envoyèrent un millier de talents d'argent pour leur louer des chars et des cavaliers de Mésopotamieet de Syriamaachahet de Zobah."}, {"verse": "7", "text": "Ils engagèrent donc trente-deux mille chariots, et le roi de Maachah et son peuple, qui vint et dressa devant Médée. Et les enfants d'Ammon se rassemblèrent de leurs villes, et vinrent au combat."}, {"verse": "8", "text": "Et quand David en entendit parler, il envoya Joabé, et toute l'armée des puissants."}, {"verse": "9", "text": "Et les enfants d'Ammon sortirent, et mirent la bataille en rangée devant la porte de la ville : et les rois qui étaient venus étaient seuls dans le champ."}, {"verse": "10", "text": "Maintenant, quand Joab a vu que la bataille était engagée contre lui avant et après, il a choisi parmi tous les choix d'Israël, et les a mis dans une panoplie contre les Syriens."}, {"verse": "11", "text": "Et le reste du peuple qu'il livra à la main d'Abishai, son frère, et ils se posèrent en rangs contre les enfants d'Ammoniac."}, {"verse": "12", "text": "Et il a dit : Si les Syriens sont trop forts pour moi, alors tu m'aideras : mais si les enfants d'Ammon sont trop forts pour eux, alors je t'aiderai."}, {"verse": "13", "text": "Soyez courageux, et agissons-nous vaillamment pour notre peuple et pour les villes de notre Dieu ; et que l'Éternel fasse ce qui est bon à sa vue."}, {"verse": "14", "text": "Alors Joab et le peuple qui était avec lui s'approchèrent de la bataille des Syriens ; et ils s'enfuirent avant lui."}, {"verse": "16", "text": "Quand les enfants d'Ammon virent que les Syriens étaient en fuite, ils s'enfuirent également avant Abishai, son frère, et entrèrent dans la ville. Puis Joab vint à Jérusalem."}, {"verse": "16", "text": "Et lorsque les Syriens virent qu'ils étaient mis au pire avant Israël, ils envoyèrent des messagers, et attirèrent les Syriens qui étaient au-delà de la rivière : et Shophach le capitaine de l'armée de Hadarezer alla avant eux."}, {"verse": "17", "text": "Et il fut dit à David. Il rassembla tout Israélien, et passa par-dessus la Jordanie, et vint sur eux, et mit la bataille en rangée contre eux, alors quand David eut mis la bataille en rangée contre les Syriens, ils combattirent avec lui."}, {"verse": "18", "text": "Mais les Syriens s'enfuirent devant Israël ; et David tua les Syriens sept mille hommes qui combattirent dans des chars, et quarante mille pieds, et tua Shophach le capitaine de l'hôtesse."}, {"verse": "19", "text": "Et quand les serviteurs de Hadarezer virent qu'ils étaient mis au pire avant Israël, ils firent la paix avec David, et devinrent ses serviteurs : les Syriens n'aideraient plus les enfants d'Ammon non plus."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Et il arriva qu'après que l'année eut été expirée, au moment où les rois partent au combat, Joab mena le pouvoir de l'armée, et gaspilla le pays des enfants d'Ammoniac, et vint assiéger Rabbin. Mais David demeura à Jérusalem. Et Joab frappa Rabbin et le détruisit."}, {"verse": "2", "text": "Et David prit la couronne de leur roi de sa tête, et la trouva peser un talent d'or, et il y avait des pierres précieuses en elle ; et elle fut placée sur la tête de Davidauf ; et il apporta aussi beaucoup de gâchis hors de la ville."}, {"verse": "3", "text": "Et il amena les gens qui étaient en lui, et les coupa avec des scies, et avec des herses de fer, et avec des axes. Même ainsi traita David avec toutes les villes des enfants de l'Ammoniac. Et David et tous les gens retournèrent à Jérusalem."}, {"verse": "4", "text": "Et il arriva après cela qu'il survint une guerre à Gezer avec les Philistins ; à ce moment-là, Sibbechai le Hushathite tua Sippai, qui était des enfants du géant : et ils furent soumis."}, {"verse": "5", "text": "Et il y eut de nouveau la guerre avec les Philistins ; et Elhanan, fils de Jair slew Lahmi, frère de Goliath le Gittite, dont le bâton de lance était comme un rayon de weaven."}, {"verse": "6", "text": "Et encore une fois, il y eut la guerre à Gatha, où était un homme de grande stature, dont les doigts et les orteils étaient quatre et vingt, six sur chaque main et six sur chaque pied, et il était aussi le fils du géant."}, {"verse": "7", "text": "Mais quand il défia Israël, Jonathan, le fils du frère de Shimea Davidauch, le tua."}, {"verse": "8", "text": "Ceux-ci sont nés au géant de Gatha ; et ils sont tombés de la main de Davidet de la main de ses serviteurs."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Et Satan se leva contre Israël et provoqua David à compter Israël."}, {"verse": "2", "text": "David dit à Joab et aux dirigeants du peuple : Goûtez Israël, de Beersheba jusqu'à Danois ; et amenez-moi le nombre d'entre eux, pour que je le sache."}, {"verse": "3", "text": "Joab répondit : L'Éternel fait son peuple cent fois plus qu'il ne le fait : mais mon seigneur le roi, ne sont-ils pas tous mes serviteurs lordastres? Pourquoi alors mon seigneur a-t-il besoin de cela?"}, {"verse": "4", "text": "Cependant, la parole du roi l'emporta sur celle de Joab. c'est pourquoi Joab partit, et parcourut tout Israël, et vint à Jérusalem."}, {"verse": "5", "text": "Joab donna la somme du nombre du peuple à David. Et tous ceux d'Israël furent un millier et cent mille hommes qui attirèrent l'espionnage, et Juda fut quatre cent trois-quarts et dix mille hommes qui attirèrent l'espionnage."}, {"verse": "6", "text": "Mais Levi et Benjamin ne comptaient pas lui parmi eux : car la parole du roi était abominable pour Joabo."}, {"verse": "7", "text": "Et Dieu était mécontent de cela ; c'est pourquoi il frappa Israël."}, {"verse": "8", "text": "Et David dit à Dieu que j'ai péché grand, parce que j'ai fait cela : mais maintenant, j'implore la théologie, éliminez l'iniquité de ton serviteur, car j'ai fait très stupide."}, {"verse": "9", "text": "Et l'Éternel parla à Gad, le seer de Davidas, dit-il,"}, {"verse": "10", "text": "Allez dire à David. Dis : Ainsi dit la ORDONNANCE, je t'offre trois choses : choisis-en une, afin que je puisse te la faire."}, {"verse": "11", "text": "Alors Gad vint à David, et lui dit : Ainsi dit la ORDONNANCE, Choisissez-vous."}, {"verse": "12", "text": "Soit trois ans pour la famille, soit trois mois pour être détruite devant ton prochain, tandis que l'épée de tes ennemis te domine, soit trois jours pour l'épée de la LORDURE, la peste, dans la terre, et l'ange de l'Éternel détruisant sur toutes les côtes d'Israël ; c'est pourquoi, préviens-toi-même de la parole que Je rapporterai à celui qui t'a envoyé."}, {"verse": "13", "text": "Et David dit à Gadé : Je suis dans une grande difficulté : que je tombe maintenant dans la main de la LORDURE, car ses miséricordes sont très grandes, mais que je ne tombe pas dans la main de l'homme."}, {"verse": "14", "text": "L'Éternel envoya donc la peste sur Israël, et soixante-dix mille hommes y tombèrent."}, {"verse": "16", "text": "Dieu envoya un ange à Jérusalem pour qu'il le détruise, et comme il était en train de le détruire, l'Éternel se repentit du mal, et il dit à l'ange qui le détruisit : Il est en colère, restez maintenant à vos mains."}, {"verse": "16", "text": "David leva les yeux et vit l'ange de l'Éternel se tenir entre la terre et le ciel, une épée tirée dans sa main tendue au-dessus de Jérusalem ; puis David et les anciens d'Israël, vêtus de saqueboute, tombèrent sur leur visage."}, {"verse": "17", "text": "Et David dit à Dieu : N'est-ce pas moi qui ai ordonné au peuple d \" être numéroté? Moi aussi, c'est moi qui ai péché et qui ai fait le mal ; mais pour ces moutons, qu'est-ce qu'ils ont donné? Laissez-toi entre les mains, je les prie, ô Seigneur mon Dieu, sois sur moi, et sur la maison de mes pères ; mais pas sur ton peuple, pour qu'ils soient maltraités."}, {"verse": "18", "text": "L'ange de l'Éternel ordonna alors à Gad de dire à Davidde que David se remuerait et qu'il érigeât un autel pour l'Éternel sur le plancher de battage d'Ornan le Jebustien."}, {"verse": "19", "text": "Et David monta à la parole de Gadès, qu'il prononça au nom de l'Éternel."}, {"verse": "20", "text": "Ornan retourna et vit l'ange, et ses quatre fils se cachèrent eux-mêmes. Ornan battait maintenant du blé."}, {"verse": "21", "text": "Et quand David vint à Ornan, Ornan regarda et vit David, et sortit du plancher de battage, et se prosterna à David avec son visage au sol."}, {"verse": "22", "text": "Puis David dit à Ornanas : Accorde-moi la place de ce plancher de battage, afin que je puisse y construire un autel pour la LORDURE : tu me l'accorderas pour le prix complet : pour que la peste ne se répande pas au peuple."}, {"verse": "23", "text": "Et Ornan dit à Davidt : Amenez-le à toi, et que mon seigneur le roi fasse ce qui est bon à ses yeux : lo, je te donne les bœufs aussi pour les offrandes brûlées, et les instruments de battage pour le bois, et le blé pour la viande offerte ; je le donne tout."}, {"verse": "24", "text": "Et le roi David dit à Ornané, Nayé ; mais je l'achèterai en vérité pour le prix entier : car je ne prendrai pas ce qui est pour LORDEN, ni n'offrirai d'offrandes brûlées sans frais."}, {"verse": "25", "text": "David a donc donné à Ornan pour la place six cents shekels d'or par poids."}, {"verse": "27", "text": "Et David y construisit un autel pour les LORDONS, et offrit des offrandes brûlées et des offres de paix, et fit appel aux LORDONS ; et il le répondit du ciel par le feu sur l'autel des offrandes brûlées."}, {"verse": "27", "text": "L'Éternel commanda à l'ange, et il mit de nouveau son épée dans la gaine."}, {"verse": "28", "text": "Quand David vit que l'Éternel lui avait répondu sur le plancher d'Ornan le Jebusiteit, il le sacrifia."}, {"verse": "29", "text": "Car le tabernacle de la LORDONNE, que Moïse fit dans la nature sauvage, et l'autel de l'offrande brûlée, étaient à cette saison-là en haut lieu à Gibeon."}, {"verse": "30", "text": "Mais David ne pouvait pas aller devant lui pour s'enquérir de Dieu, car il avait peur à cause de l'épée de l'ange de l'Éternel."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Alors David dit : Ceci est la maison de l'Éternel God, et ceci est l'autel de l'offrande brûlée pour Israël."}, {"verse": "2", "text": "Et David commanda de rassembler les étrangers qui étaient au pays d'Israël ; et il mit des maçons à tailler des pierres forgées pour construire la maison de Dieu."}, {"verse": "3", "text": "Et David prépara le fer en abondance pour les clous des portes, et pour les joints ; et le laiton en abondance sans peser."}, {"verse": "4", "text": "Aussi des cèdres en abondance : pour les Zidoniens et ils de Tyr apportaient beaucoup de bois de cèdre à David."}, {"verse": "5", "text": "Et David dit, Salomon mon fils est jeune et tendre, et la maison qui doit être construite pour l'Éternel doit être magnifique, célèbre et glorieuse dans tous les pays : je vais donc maintenant m'y préparer ; David s'y est donc préparé abondamment avant sa mort."}, {"verse": "6", "text": "Puis il appela Salomon son fils, et le chargea de construire une maison pour l'Éternel Dieu d'Israël."}, {"verse": "7", "text": "Et David dit à Solomon, Ma Sonde, quant à moi, c'était dans mon esprit de construire une maison au nom de l'Éternel mon Dieu :"}, {"verse": "8", "text": "Mais la parole de l'Éternel vint à moi, dit-il, Tu as versé beaucoup de sang, et Tu as fait de grandes guerres : tu ne construiras pas une maison pour mon nom, parce que tu as versé beaucoup de sang sur la terre dans ma vue."}, {"verse": "9", "text": "Béni, un fils naîtra de toi, qui sera un homme de repos ; et je lui donnerai le repos de tous ses ennemis ; car son nom sera Solomoné, et je donnerai la paix et la tranquillité à Israël en ses jours."}, {"verse": "10", "text": "Il construira une maison pour mon nom ; et il sera mon fils, et je serai son père ; et j'établirai pour toujours le trône de son royaume sur Israël."}, {"verse": "11", "text": "Aujourd'hui, ma sonorité, l'Éternel soit avec toi, prospère et construise la maison de l'Éternel ton Dieu, comme il l'a dit à ton sujet."}, {"verse": "12", "text": "Seul l'Éternel te donne la sagesse et la compréhension, et te donne la charge concernant Israël, afin que tu maintiens la loi de l'Éternel ton Dieu."}, {"verse": "13", "text": "Alors tu prospéreras, si tu prends soin d'exécuter les lois et les jugements que l'Éternel a demandés à Moïse à propos d'Israël : sois fort, et de bonne courtoisie ; ne crains point, et ne sois désemparé."}, {"verse": "14", "text": "Aujourd hui, voici, dans ma peine, j ai préparé pour la maison de l Éternel cent mille talents d or, et mille mille talents d argenterie, et d airain et de fer sans pesanteur, car il est en abondance : le bois aussi et la pierre, j ai préparé ; et tu pourrais les ajouter."}, {"verse": "16", "text": "En outre, il y a des ouvriers avec toi en abondance, des tailleurs et des ouvriers de la pierre et du bois, et toutes sortes d'hommes astucieux pour toutes sortes de travaux."}, {"verse": "16", "text": "De l'or, de l'argenterie, du fer et du fer, il n'y a pas de numéro ; prenez-en, agissez, et l'Éternel sera avec toi."}, {"verse": "17", "text": "David commanda aussi à tous les princes d'Israël d'aider Salomon, dit-il,"}, {"verse": "18", "text": "L'Éternel n'est-il pas votre Dieu avec vous, et ne vous a-t-il pas donné le repos sur tous les côtés? Car il a donné les habitants du pays à moi, et le pays est soumis à la LORDONNANCE et à son peuple."}, {"verse": "19", "text": "Maintenant, mettez votre cœur et votre âme à la recherche de l'Éternel, votre Dieu ; levez-vous et construisez le sanctuaire de l'Éternel, pour amener l'arche de l'alliance de LORDDE et les saintes vases de Dieu dans la maison qui sera construite au nom de l'Éternel."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Alors, quand David était vieux et plein de jours, il fit de Salomon son fils roi sur Israël."}, {"verse": "2", "text": "Et il rassembla tous les princes d'Israël, avec les prêtres et les Lévites."}, {"verse": "3", "text": "Or, les Lévites étaient comptés à partir de l'âge de trente ans et plus : et leur nombre par leurs polls, homme par homme, était de trente-huit mille."}, {"verse": "4", "text": "De ce nombre, vingt et quatre mille devaient faire avancer les travaux de la maison de la LORDONNE ; et six mille étaient des officiers et des juges :"}, {"verse": "5", "text": "De plus, quatre mille furent des portiers ; et quatre mille louèrent l'Éternel avec les instruments que j'ai eus, dit Davidé, pour en faire l'éloge."}, {"verse": "6", "text": "Et David les divisa en cours parmi les fils de Lévitique, nommément, Gershon, Kohath, et Merari."}, {"verse": "7", "text": "Parmi les Gershonites, Laadanet Shimei."}, {"verse": "8", "text": "Les fils de Laadan ; le chef était Jehiel, et Zetham, et Joel, trois."}, {"verse": "9", "text": "Les fils de Shimeii; Shelomith, et Haziel, et Haran. étaient les chefs des pères de Laadan."}, {"verse": "10", "text": "Et les fils de Shimei étaient Jahath, Zinaet Jeoushta et Beriah."}, {"verse": "11", "text": "Et Jahath était le chef, et Zizah le second : mais Jeush et Beriah n'avaient pas beaucoup de sonorités ; ils étaient donc dans un seul reckoninging, selon la maison de leur père."}, {"verse": "12", "text": "Les fils de Kohath; Amram, Izhar, Hebron, et Uzziel, quatre."}, {"verse": "13", "text": "Les fils d'Amramé ; Aaron et Moses: et Aaron furent séparés, afin qu'il sanctifie les choses les plus saintes, lui et ses fils pour éternité, pour brûler de l'encens devant la LORDON, pour le servir et pour bénir en son nom pour éternité."}, {"verse": "14", "text": "Maintenant, concernant Moïse, l'homme de Dieu, ses fils furent nommés de la tribu de Lévitique."}, {"verse": "16", "text": "Les fils de Moïse furent Gershôme et Éliezer."}, {"verse": "16", "text": "Parmi les fils de Gershom, Shebuel était le chef."}, {"verse": "17", "text": "Et les fils d'Élizar, Rehabiah, le chef ; et Élizar n'avait pas d'autres sonorités ; mais les fils de Réhabiah étaient très maudits."}, {"verse": "18", "text": "Des fils d'Izhari ; Shelomith le chef."}, {"verse": "19", "text": "Jeriah le premier, Amariah le second, Jahaziel le troisième et Jekameam le quatrième."}, {"verse": "20", "text": "Des fils d'Uzziel ; Micah le premier, et Jesiah le second."}, {"verse": "21", "text": "Les fils de Merari; Mahli, et Mushi. les fils de Mahli; Eleazar, et Kish. les fils de Mahli; Eleazar, et Kish."}, {"verse": "22", "text": "Et Eleazar mourut, et n'eut pas de sonorités, mais des filles : et leurs frères, les fils de Kish les prirent."}, {"verse": "23", "text": "Les fils de Mushi; Mahli, et Eder, et Jeremoth, trois."}, {"verse": "24", "text": "Ce sont les fils de Lévi d'après la maison de leurs pères ; même le chef des pères, comme ils étaient comptés par le nombre de noms par leurs bureaux de vote, qui faisait le travail pour le service de la maison des LORDONS, à partir de l'âge de vingt ans."}, {"verse": "25", "text": "Pour David, l'Éternel, le Dieu d'Israël, a donné du repos à son peuple, afin qu'il demeure éternellement à Jérusalem :"}, {"verse": "27", "text": "Et aussi aux Lévites ; ils ne porteront plus la tabernacle, ni aucun de ses vaisseaux pour leur service."}, {"verse": "27", "text": "Car, par les derniers mots de David, les Lévites ont été numérotés à partir de vingt ans et ci-dessus :"}, {"verse": "28", "text": "Parce que leur office était d'attendre sur les fils d'Aaron pour le service de la maison de la LORDON, dans les tribunaux, et dans les chambrées, et dans la purification de tous les saints fils, et le travail du service de la maison de Dieu ;"}, {"verse": "29", "text": "Que ce soit pour la chapelure, pour la fine farine de viande offerte, pour le cakespeare sans levain, pour ce qui est cuit dans le panis, pour ce qui est frit, pour toutes sortes de mesures et de grosseurs ;"}, {"verse": "30", "text": "Et de se lever tous les matins pour remercier et louer l'ORDONNANCE, et de même en soirée ;"}, {"verse": "31", "text": "Et offrir tous les sacrifices brûlés à l'Éternel dans les sabbats, dans les nouvelles lunes, et sur les fêtes fixées, par numéro, selon l'ordre qui leur a été commandé, continuellement devant LORDON :"}, {"verse": "32", "text": "Et qu'ils gardent la charge du tabernacle de la congrégation, et la charge du lieu saint, et la charge des fils d'Aaron leur frère, au service de la maison de l'Éternel."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Ce sont là les divisions des fils d'Aaron : les fils d'Aaron ; Nadab, et Abihu, Eleazar, et Ithamar."}, {"verse": "2", "text": "Mais Nadab et Abihu moururent avant leur père et n'eurent pas d'enfants : c'est pourquoi Eleazar et Ithamar exécutèrent le bureau du prêtre."}, {"verse": "3", "text": "Et David les distribua, à la fois Zadok des fils d'Eleazar, et Ahimelech des fils d'Ithamar, selon leurs bureaux dans leur service."}, {"verse": "4", "text": "Et il y eut plus de chefs parmi les fils d'Eleazar que parmi les fils d'Ithamar ; et ainsi furent divisés. Parmi les fils d'Eleazar, il y avait seize chefs de la maison de leurs pères, et huit parmi les fils d'Ithamar selon la maison de leurs pères."}, {"verse": "5", "text": "Ainsi étaient-ils divisés par loterie, une sorte de loterie avec une autre ; pour les gouverneurs du sanctuaire, et les gouverneurs de la maison de Dieu, étaient des fils d'Éléazare, et des fils d'Ithamare."}, {"verse": "6", "text": "Et Shemaiah, fils de Nethaneel, le scribe, un des Lévites, les écrivit devant le roi, et les princesses, et Zadok, le prêtre, et Ahimelech, le fils d'Abiatharet, et devant le chef des pères des prêtres et des Lévites: une maison principale étant prise pour Eleazaret une autre pour Ithamar."}, {"verse": "7", "text": "Le premier lot est allé à Jehoiariba, le second à Jedaiaha."}, {"verse": "8", "text": "Le troisième à Harim, le quatrième à Seorim,"}, {"verse": "9", "text": "Le cinquième à Malchijah, le sixième à Mijamin,"}, {"verse": "10", "text": "Le septième à Hakkoz, le huitième à Abijah,"}, {"verse": "11", "text": "Le neuvième à Jeshuahs, le dixième à Shecaniahs,"}, {"verse": "12", "text": "Le onzième à Eliashib, le douzième à Jakim,"}, {"verse": "13", "text": "Les treizième à Huppah, quatorzième à Jeshebeab,"}, {"verse": "14", "text": "Le quinzième à Bilgah, le seizième à Immer,"}, {"verse": "16", "text": "Le dix-septième à Hezir, le dix-huitième à"}, {"verse": "16", "text": "Le dix-neuvième à Pethahiahs, le vingtième à Jehezekel,"}, {"verse": "17", "text": "L'un et le vingtième à Jachin, les deux et le vingtième à Gamul,"}, {"verse": "18", "text": "Les trois et le vingtième à Delaiahs, les quatre et le vingtième à Maaziahs."}, {"verse": "19", "text": "Tels étaient les ordres qu'ils donnaient, à leur service, d'entrer dans la maison des LORDONS, selon leur conduite, sous Aaron leur père, comme l'Éternel, Dieu d'Israël, l'avait commandé."}, {"verse": "20", "text": "Et les autres fils de Lévi furent : Des fils d'Amramé ; Shubael: des fils de Shubael; Jéhdéiah."}, {"verse": "21", "text": "Concernant les Réhabiahs : parmi les fils des Réhabiahs, le premier était Isshiahs."}, {"verse": "22", "text": "Des Izharites; Shelomoth: des fils de Shelomoth; Jahath. de"}, {"verse": "23", "text": "Et les fils d'Hébron ; Jeriah le premier, Amariah le second, Jahaziel le troisième, Jékameam le quatrième."}, {"verse": "24", "text": "Parmi les fils d'Uzziel; Michah: des fils de Michah; Shamir. d'Uzziel; Michah: des fils de"}, {"verse": "25", "text": "Le frère de Michah était Isshiah: des fils d'Isshiahs ; Zechariahs."}, {"verse": "27", "text": "Les fils de Merari étaient Mahli et Mushi: les fils de Jaaziah; Beno."}, {"verse": "27", "text": "Les fils de Merari par Jaaziah; Beno, et Shoham, et Zaccur, et Ibri. et"}, {"verse": "28", "text": "De Mahli est venu Eleazar, qui n'avait pas de sonorités."}, {"verse": "29", "text": "Concernant Kishi : le fils de Kish était Jerahmeel."}, {"verse": "30", "text": "Les fils aussi de Mushi; Mahli, et Eder, et Jérémie étaient les fils des Lévites après la maison de leurs pères."}, {"verse": "31", "text": "De même, ceux-ci rejettent beaucoup de choses contre leurs frères, les fils d'Aaron, en présence de David le roi, et de Zadok, et d'Ahimelech, et du chef des pères des prêtres et de Lévis, même les principaux pères contre leurs frères plus jeunes."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "De plus, David et les capitaines de l'armée se séparèrent au service des fils d'Asapha, d'Hémane et de Jéduthoune, qui devaient prophétiser avec des harpons, des psaumes et des cymbales ; et le nombre des ouvriers selon leur service était :"}, {"verse": "2", "text": "Parmi les fils d'Asapha, Zaccura et Josèphe, et Nethaniahs et Asarelahs, les fils d'Asaph sous les mains d'Asapha, qui prophétisait selon l'ordre du roi."}, {"verse": "3", "text": "De Jéduthun: les fils de Jéduthun; Gedaliah, et Zeri, et Jeshaiah, Hashabiah, et Mattithiah, six, sous les mains de leur père Jéduthun, qui prophétisa avec une harpe, pour remercier et louer l'Éternel."}, {"verse": "4", "text": "Of Heman: the sons of Heman: Bukkiah, Mattaniah, Uzziel, Shebuel, and Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, and Romamtiezer, Joshbekashah, Mallothi, Hothir, and Mahazioth:"}, {"verse": "5", "text": "Ce sont tous les fils de Heman, voyant le roi selon les paroles de God, pour élever la corne. Et Dieu donna à Heman quatorze fils et trois filles."}, {"verse": "6", "text": "Tous ces instruments étaient entre les mains de leur père pour chanter dans la maison des LORDONS, avec des cymbaltes, des psaumes et des clavecins, pour le service de la maison de Godda, selon l ordre du roi à Asaphone, Jéduthounes et Héman."}, {"verse": "7", "text": "Ainsi, leur nombre, avec leurs frères qui étaient instruits dans les chants des LORDONS, même tout ce qui était familier, était de deux cent quatre-vingts et huit."}, {"verse": "8", "text": "Et ils jettent les loteries contre les gardiens, les petits comme les grands, les maîtres comme les boursier."}, {"verse": "9", "text": "Le premier lot est venu pour Asaph à Josèphe, le second pour Gedaliahs qui, avec ses frères et ses fils, avait douze ans :"}, {"verse": "10", "text": "Le troisième, pour Zaccurhe, ses sonorités et ses brethrennes étaient au nombre de douze :"}, {"verse": "11", "text": "Le quatrième à Izre, he, ses sonorités, et son brethrenne, avaient douze ans :"}, {"verse": "12", "text": "Le cinquième à Nethaniahs, he, ses sonorités, et ses brethrennes, étaient au nombre de douze :"}, {"verse": "13", "text": "Le sixième à Bukkiahs, he, ses sonorités, et ses brethrennes, étaient au nombre de douze :"}, {"verse": "14", "text": "Le septième à Jesharelah, he, ses sonorités, et ses brethrennes, étaient au nombre de douze :"}, {"verse": "16", "text": "Les huitièmes de Jeshaiahs, ses sonates et ses brethrennes étaient au nombre de douze :"}, {"verse": "16", "text": "Les neuvième à Mattaniahs, he, ses sonorités, et ses brethrennes, étaient au nombre de douze :"}, {"verse": "17", "text": "Le dixième à Shimeihe, ses sonorités et ses brethrennes étaient au nombre de douze :"}, {"verse": "18", "text": "Le onzième à Azareel, he, ses sonorités, et ses brethrennes, avaient douze ans :"}, {"verse": "19", "text": "Le douzième de Hashabiahs, he, ses sonorités, et ses brethrennes, étaient au nombre de douze :"}, {"verse": "20", "text": "Le treizième à Shubael, he, ses sonorités, et son souffle, avaient douze ans :"}, {"verse": "21", "text": "Le quatorzième à Mattithiah, he, ses sonorités, et ses brethrennes, avaient douze ans :"}, {"verse": "22", "text": "Le quinzième à Jéremothée, ses fils, et ses frères, avaient douze ans :"}, {"verse": "23", "text": "Le seizième à Hananiahs, he, ses sonorités, et ses brethrennes, étaient au nombre de douze :"}, {"verse": "24", "text": "Le dix-septième à Joshbekashahhe, he, ses sons, et son brethren, avaient douze ans :"}, {"verse": "25", "text": "Le dix-huitième à Hanani, héritier, ses sonorités, et son frère, étaient au nombre de douze :"}, {"verse": "27", "text": "Le dix-neuvième à Mallothi, he, ses sonorités, et ses brethrennes, avaient douze ans :"}, {"verse": "27", "text": "Le vingtième à Eliathah, he, ses sonorités, et ses brethrennes, avaient douze ans :"}, {"verse": "28", "text": "La première et la vingtième à Hothir, he, ses sonorités, et ses brethrennes, étaient au nombre de douze :"}, {"verse": "29", "text": "Les deux et le vingtième à Giddalti, he, ses sonorités et ses brethrennes, étaient au nombre de douze :"}, {"verse": "30", "text": "Les trois et le vingtième de Mahaziothhe, ses sonorités et ses brethrennes, étaient au nombre de douze :"}, {"verse": "31", "text": "Les quatre et le vingtième à Romamtiezer, he, ses sonorités, et ses brethrennes, avaient douze ans."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "En ce qui concerne les divisions des portiers : De la Korhite était Meshéliémie le fils de Coréen, des fils d'Asaphée."}, {"verse": "2", "text": "Et les fils de Meshélimie, Zacharie le premier-né, Jediel le second, Zebadie le troisième, Jathniel le quatrième,"}, {"verse": "3", "text": "Elam le cinquième, Jehohanan le sixième, Elioenai le septième."}, {"verse": "4", "text": "De plus, les fils d'Obededom, Shemaiah le premier-né, Jéhozabad le second, Joah le troisième, et Sacar le quatrième, et Néthanéel le cinquième,"}, {"verse": "5", "text": "Ammiel le sixième, Issachar le septième, Peulthai le huitième, car Dieu le bénit."}, {"verse": "6", "text": "Pour Chémaïa aussi, son fils était né, fils qui régnaient dans toute la maison de leur père, car ils étaient des hommes de valeur."}, {"verse": "7", "text": "Les fils de Shemaiahs ; Othni, et Rephael, et Obed, Elzabad, dont les frères étaient des hommes forts, Elihu, et Semachiahs."}, {"verse": "8", "text": "Tous ces fils d'Obededomen, eux et leurs fils et leur brethrenen, hommes capables de se renforcer pour le service, étaient triplés et deux d'Obededomen."}, {"verse": "9", "text": "Et Meshéliémie eut des fils et des frères, des hommes forts, dix-huit ans."}, {"verse": "10", "text": "Hosah, des enfants de Mérarien, avait aussi des sonorités ; Simri, le chef, sans être le premier né, mais son père en avait fait le chef )."}, {"verse": "11", "text": "Hilkiah le second, Tebaliah le troisième, Zacharie le quatrième : tous les fils et frères de Hosah étaient treize."}, {"verse": "12", "text": "Parmi ceux-ci se trouvaient les divisions des portiers, même parmi les chefs, ayant des pupilles l'une contre l'autre, pour exercer leur ministère dans la maison de l'Éternel."}, {"verse": "13", "text": "Et ils jettent des loteries, aussi bien les petits que les grands, selon la maison de leurs pères, pour chaque tour."}, {"verse": "14", "text": "Et le lot tomba vers l'est à Shelemiah. Puis, pour Zacharie, son fils, un sage conseiller, ils jetèrent des loteries ; et son lot sortit vers le nord."}, {"verse": "16", "text": "À Obededom, vers le sud, et à ses fils, la maison d'Asuppimim."}, {"verse": "16", "text": "À Shuppim et Hosah, le lot parvint à l'ouest, avec la porte Shallecheth, près de la jetée de la montée, face à l'ouest."}, {"verse": "17", "text": "Il y avait six Levitesvers l'est, quatre Levitesvers le nord, quatre Levitesvers le sud et deux et deux vers Asuppim."}, {"verse": "18", "text": "À l'ouest de Parbar, quatre à la jetée et deux à Parbar. vers le nord-ouest."}, {"verse": "19", "text": "Ce sont là les divisions des porteurs entre les fils de Coréen et entre les fils de Mérarien."}, {"verse": "20", "text": "Et des Lévites, Ahijah était sur les trésors de la maison de Dieu, et sur les trésors des choses dédiées."}, {"verse": "21", "text": "En ce qui concerne les fils de Laadan, les fils des Laadans gershonites, grands pères, même de Laadan les Gershonites, étaient Jehielix."}, {"verse": "22", "text": "Les fils de Jéhiélien, Zéthamée et Joël son frère, qui étaient sur les trésors de la maison de l'Éternel."}, {"verse": "23", "text": "Des Amramites, et des Izharites, des Hebronites, et des Uzzielites:"}, {"verse": "24", "text": "Et Shebuel, le fils de Gershom, le fils de Moses, était le chef du trésor."}, {"verse": "25", "text": "Et ses frères par Élizère ; Rehabiah sa sonde, et Jeshaiah sa sonde, et Joram sa sonde, et Zichri sa sonde, et Shelomith sa sonde."}, {"verse": "27", "text": "Qui Shelomith et ses frères étaient au-dessus de tous les trésors des fiefs dévoués, que David le roi et les principaux pères, les capitaines plus de milliers et de centièmes, et les capitaines de l'hôtesse, avaient consacrés."}, {"verse": "27", "text": "Parmi les butins gagnés au cours des batailles, ils se consacrèrent à l'entretien de la maison de l'Éternel."}, {"verse": "28", "text": "Et tout ce que Samuel le seer, et Saul le fils de Kish, et Abner le fils de Nern, et Joab le fils de Zeruiah, avaient consacré ; et quiconque avait consacré quelque chose, c \" était sous la main de Shelomith, et de son frère."}, {"verse": "29", "text": "Parmi les Izharites, Chenaniah et ses fils étaient pour le commerce extérieur sur Israël, pour les officiers et les juges."}, {"verse": "30", "text": "Et parmi les Hébronites, Hashabiah et ses frères, valeureux hommes, mille sept cents, étaient parmi eux des officiers d'Israël de ce côté-ci de la Jordanie, vers l'ouest, dans toutes les affaires de la LORDANIE, et au service de la royauté."}, {"verse": "31", "text": "Parmi les Hébronites, il y avait Jerijah le chef, même parmi les Hébronites, selon les générations de ses pères. Au cours de la quarantième année du règne de David, ils furent recherchés, et on trouva parmi eux de puissants hommes de vaillance à Jazer de Gilead."}, {"verse": "32", "text": "Et son frère, des hommes de vaillance, était deux mille sept cents grands pères, que le roi David fit gouverner sur les Reubenites, les Gadites, et la demi-tribu de Manassé, pour tout ce qui concernait God et les affaires du royaume."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Or, les enfants d'Israël après leur nombre, à l'esprit, les grands pères et les capitaines de milliers et de centièmes, et leurs officiers qui servaient le roi dans n'importe quel domaine des cours, qui entraient et sortaient mois par mois pendant tous les mois de l'année, de tous les cours étaient vingt et quatre mille."}, {"verse": "2", "text": "Sur le premier cours pour le premier mois était Jashobeam le fils de Zabdiel: et dans son cours étaient vingt et quatre mille."}, {"verse": "3", "text": "Parmi les enfants de Pérez était le chef de tous les capitaines de l'hôte pour le premier mois."}, {"verse": "4", "text": "Et au cours du deuxième mois, Dodai un Ahohite, et de son cours était aussi Mikloth le souverain : dans son cours étaient également vingt-quatre mille."}, {"verse": "5", "text": "Le troisième capitaine de l'hôte pour le troisième mois fut Benaïa, fils de Jéhoiadaa, prêtre en chef, et il en fut vingt-quatre mille dans son cours."}, {"verse": "6", "text": "C'est ce Benaiahi, qui était puissant dans la trentaine, et au-dessus de la trentaine : et dans son cours était Ammizabad sa sonorité."}, {"verse": "7", "text": "Le quatrième capitaine pour le quatrième mois était Asahel le frère de Joabé, et Zebadiah son fils après lui : et dans son cours étaient vingt et quatre mille."}, {"verse": "8", "text": "Le cinquième capitaine pour le cinquième mois était Shamhuth l'Izrahite: et dans son cours étaient vingt-quatre mille."}, {"verse": "9", "text": "Le sixième capitaine pour le sixième mois était Ira le fils d'Ikkesh le Tekoïte : et dans son cours étaient vingt et quatre mille."}, {"verse": "10", "text": "Le septième capitaine pour le septième mois fut Helez le Pélonite, des enfants d'Ephraim: et dans son cours étaient vingt-quatre mille."}, {"verse": "11", "text": "Le huitième capitaine pour le huitième mois était Sibbecai le Hushathite, du Zarhitesin : et dans son cours étaient vingt-quatre mille."}, {"verse": "12", "text": "Le neuvième capitaine pour le neuvième mois était Abiezer l'Anétothée, des Benjamitès : et dans son cours étaient vingt et quatre mille."}, {"verse": "13", "text": "Le dixième capitaine pour le dixième mois fut Maharai le Netophathite, du Zarhite : et dans son cours étaient vingt-quatre mille."}, {"verse": "14", "text": "Le onzième capitaine pour le onzième mois était Benaïa le Pirathonite, des enfants d'Ephraim : et dans son cours étaient vingt-quatre mille."}, {"verse": "16", "text": "Le douzième capitaine pour le douzième mois était Heldai le Netophathite, d'Othniel. et dans son cours étaient vingt-quatre mille."}, {"verse": "16", "text": "De plus, sur les tribus d'Israël, le souverain des Reubenites était Éliezer, fils de Zichri, des Siméonites, Séphatie, fils de Maachahs :"}, {"verse": "17", "text": "Des Lévites, Hashabiah, fils de Kemuel: des Aaronites, Zadok:"}, {"verse": "18", "text": "De Judah, Elihuhu, un des frères de David: d'Issachar, Omri le fils de Michael:"}, {"verse": "19", "text": "De Zebulun, Ishmaiah le fils d'Obadiah: de Naphtali, Jerimoth le fils d'Azriel:"}, {"verse": "20", "text": "Parmi les enfants d'Ephraim, Hoshea le fils d'Azaziah: de la demi-tribu de Manasseh, Joel le fils de Pedaiah:"}, {"verse": "21", "text": "De la demi-tribu de Manasseh à Gilead, Iddo fils de Zechariah: de Benjamin, Jaasiel fils d'Abner:"}, {"verse": "22", "text": "De Dan, Azareel fils de Jéroham. Ce sont les princes des tribus d'Israël."}, {"verse": "23", "text": "Mais David ne prit pas le nombre d'entre eux à partir de vingt ans : parce que l'Éternel avait dit qu'il augmenterait Israël comme aux étoiles des cieux."}, {"verse": "24", "text": "Joab le fils de Zéruia commença à compter, mais il ne finit pas, parce qu'il tomba de colère pour lui contre Israël ; ni le chiffre mis dans le récit des chroniques du roi Davidé."}, {"verse": "25", "text": "Et sur les trésors du royaume, Azmaveth, le fils d'Adiel, et sur les entrepôts dans les champs, dans les villes, dans les villages et dans les castes, Jehonathan, le fils d'Uzziah:"}, {"verse": "27", "text": "Et sur eux qui faisaient le travail du champ pour le labourage du sol était Ezri le fils de Chelub:"}, {"verse": "27", "text": "Et sur les vignobles était Shimei le Ramathite : sur l'augmentation des vignobles pour les caves à vin était Zabdi le Shiphmite:"}, {"verse": "28", "text": "Et sur les oliviers et les sycomores qui étaient dans les basses plaines était Baalhanan le Gédérée : et sur les caves d'huile était Joash:"}, {"verse": "29", "text": "Et au-dessus des troupeaux qui se nourrissaient à Sharon était Shitrai le Sharonite ; et au-dessus des troupeaux qui se trouvaient dans les vallées était Shaphat le fils d'Adlai:"}, {"verse": "30", "text": "Au-dessus des chameaux se trouvait Obil l'Ishmaelite, et au-dessus des âmes Jehdeiah le Meronothite:"}, {"verse": "31", "text": "Et sur les troupeaux se trouvait Jaziz le Hagerit. Tout cela étaient les dirigeants de la substance qui était le roi David s."}, {"verse": "32", "text": "De plus, l oncle de Jonathan Davidas était conseiller, sage et scribe. et Jehiel, le fils d Hachmoni, était avec les sonorités du roi :"}, {"verse": "34", "text": "Et Ahithophel était le conseiller du royaume, et Hushai l'archipel était la compagne du royaume :"}, {"verse": "34", "text": "Et après Ahithophel fut Jehoiada, fils de Benaiahs et d Abiatharas, et le général de l armée royale fut Joabs."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Et David rassembla tous les princes d'Israël, les princes de la tribu, et les capitaines des compagnies qui s'occupaient du roi par le cours, et les capitaines par les milliers, et les capitaines par les centièmes, et les intendants par toute la substance et la possession du royaume, et de ses sonorités, avec les officiers, et avec les puissants, et avec tous les vaillants meneurs, à Jérusalem."}, {"verse": "2", "text": "Puis David le roi se leva sur sa patte, et dit, Écoute-moi, mon souffle, et mon peuple : \" Quant à moi, j'avais dans mon cœur de construire une maison de repos pour l'arche de l'alliance de la LORDURE, et pour le tabouret de notre Dieu, et je m'étais préparé pour la construction : \" Je me suis préparé pour la construction."}, {"verse": "3", "text": "Mais Dieu m'a dit : Tu ne construiras pas de maison pour mon nom, parce que tu as été un homme de guerre et que tu as versé le sang."}, {"verse": "4", "text": "Bien que l'Éternel, le Dieu d'Israël, m'ait choisi devant toute la maison de mon père pour être roi d'Israël pour toujours, car il a choisi Juda comme dirigeant, et de la maison de Juda, la maison de mon père, et parmi les fils de mon père, il m'a aimé pour me faire roi de tout Israël."}, {"verse": "5", "text": "Et de toutes mes sonorités, la Bible, pour l'Éternel, m'en a donné beaucoup : il a choisi Salomon, mon fils, pour s'asseoir sur le trône du royaume de l'Éternel sur Israël."}, {"verse": "6", "text": "Et il me dit, Salomon ton son, qu'il bâtirait ma maison et mes cours : car je l'ai choisi pour être mon fils, et je serai son père."}, {"verse": "7", "text": "De plus, j'établirai son royaume pour toujours, s'il est constant à faire mes commandements et mes jugements, comme à ce jour."}, {"verse": "8", "text": "Alors, aux yeux de tout Israël, la congrégation de la LORDATION, et dans l'audience de notre Dieu, gardez et cherchez tous les commandements de l'Éternel, votre Dieu : afin que vous possédiez cette bonne terre et que vous la laissiez pour un héritage à vos enfants après vous pour toujours."}, {"verse": "9", "text": "Et, Salomon, mon fils, connais-tu le Dieu de ton père, et servez-le d'un cœur parfait et d'un esprit volontaire ; car l'Éternel sonde tous les cœurs, et sous-estime toute l'imagination des penseurs : si tu le cherches, il sera trouvé de toi ; mais si tu l'abandonnes, il te jettera pour toujours."}, {"verse": "10", "text": "Prenez garde maintenant, car l'Éternel t'a choisi pour construire une maison pour le sanctuaire : sois fort, et fais-le."}, {"verse": "11", "text": "David donna alors à Salomon son fils le plan du porche, et des maisons, et des trésors, et des chambres hautes, et des salles intérieures, et de la place du siège de miséricorde."}, {"verse": "12", "text": "Et le plan de tout ce qu'il avait par l'esprit, des cours de la maison de la LORDON, et de toutes les chambres rondes, des trésors de la maison de God, et des trésors des choses dédiées :"}, {"verse": "13", "text": "Aussi pour les cours des prêtres et des Lévites, et pour tout le travail du service de la maison de la LORDURE, et pour tous les vases du service dans la maison de l'Éternel."}, {"verse": "14", "text": "Il donna de l'or en poids pour les objets d'or, pour tous les instruments de toute sorte de service ; de l'argent aussi pour tous les instruments d'argent par poids, pour tous les instruments de toute sorte de service :"}, {"verse": "16", "text": "Même le poids pour les chandeliers d'or, et pour leurs lampes d'or, en poids pour chaque chandelier, et pour les lampes d'or ; et pour les chandeliers d'argent en poids, à la fois pour le chandelier, et aussi pour les lampes d'or, selon l'usage de chaque chandelier."}, {"verse": "16", "text": "Et, par le poids, il donna de l'or pour les tables de grenier, pour chaque table ; de même que de l'argent pour les tables d'argenté :"}, {"verse": "17", "text": "Aussi de l'or pur pour les bouquetins, les bouquetins et les cuvettes ; et pour les cuvettes dorées, il donnait de l'or en poids pour chaque cuvette ; et de la même façon de l'argent en poids pour chaque cuvette d'argenterie :"}, {"verse": "18", "text": "Et pour l'autel de l'encens l'or raffiné par la pesée et l'or pour le motif du char des chérubins, qui étendaient leurs ailes et couvraient l'arche de l'alliance de l'Éternel."}, {"verse": "19", "text": "Tout cela, dit David, l'Éternel m'a fait comprendre par écrit, de sa main sur moi, même toutes les œuvres de ce modèle."}, {"verse": "20", "text": "Et David dit à Salomon : Soyez fort et courtois, et ne craignez rien, ni ne soyez désespéré : car l'Éternel Dieux, même mon Dieu, sera avec eux ; il ne les manquera pas, ni ne les abandonnera, jusqu'à ce que tu aies terminé tout le travail pour le service de la maison de l'Éternel."}, {"verse": "21", "text": "Andréa, les cours des prêtres et des Lévites, ils seront avec toi pour tout le service de la maison de Dieu ; et il y aura avec toi pour tout travail de tous les hommes habiles et volontaires, pour tout service ; aussi les princes et tout le peuple seront entièrement à ton commandement."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "En outre, David le roi dit à toute la congrégation, Salomon mon fils, que seul Dieu a choisi, est encore jeune et tendre, et l \" œuvre est grande : car le palais n'est pas pour l'homme, mais pour l \" Éternel."}, {"verse": "2", "text": "Maintenant, j'ai préparé de toutes mes forces pour la maison de mon Dieu l'or pour les choses à faire d'or, et l'argent pour les choses d'argent, et l'airain pour les choses de laiton, le fer pour les choses de fer, et le bois pour les choses de bois ; les pierres d'onyx, et les pierres à fixer, les pierres scintillantes, et les diverses couleurs, et toutes sortes de pierres précieuses, et les pierres de marbre en abondance."}, {"verse": "3", "text": "De plus, parce que j'ai mis mon affection à la maison de mon Dieu, j'ai de mon propre bien, d'or et d'argent, que j'ai donné à la maison de mon Dieu, outre tout ce que j'ai préparé pour la maison sainte,"}, {"verse": "4", "text": "Même trois mille talents d'or, de l'or d'Ophir, et sept mille talents d'argenterie raffinée, pour recouvrir les murs des maisons avec :"}, {"verse": "5", "text": "L'or pour les objets d'or, et l'argent pour les objets d'argenterie, et pour toutes sortes de travaux qui doivent être faits par les mains des artilleurs. Et qui est alors prêt à consacrer son service ce jour-là à la LORDONNANCE?"}, {"verse": "6", "text": "Puis le chef des pères et des princes des tribus d'Israël, et les capitaines de milliers et de centièmes, avec les dirigeants du royaume, offrèrent volontiers,"}, {"verse": "7", "text": "Et donna pour le service de la maison de Dieu cinq mille talents d'or et dix mille pièces de théâtre, et dix mille talents d'argent, et dix-huit mille talents d'airain, et cent mille talents de fer."}, {"verse": "8", "text": "Et ceux avec qui on trouva des pierres précieuses les donnèrent au trésor de la maison de la LORDURE, par la main de Jehiel le Gershon."}, {"verse": "9", "text": "Alors le peuple s'est réjoui, pour cela il a offert volontiers, parce qu'avec le cœur parfait il a offert volontiers à la LORDONNANCE, et David le roi s'est aussi réjoui avec une grande joie."}, {"verse": "10", "text": "C'est pourquoi David a béni l'Éternel devant toute la congrégation, et David a dit : Bienheureux, Éternel Dieu d'Israël, notre père, pour toujours et pour toujours."}, {"verse": "11", "text": "Thine, O LORD, c'est la grandeur, et le pouvoir, et la gloire, et la victoire, et la majesté : car tout ce qui est dans le ciel et dans la terre est mince ; c'est le roi, O LORD, et tu es exalté comme tête au-dessus de tout."}, {"verse": "12", "text": "Tant la richesse que l'honneur viennent de toi, et tu règnes sur tous ; et dans ta main est le pouvoir et le pouvoir, et dans ta main, c'est rendre grand et donner de la force à tous."}, {"verse": "13", "text": "Maintenant là-dedans, notre Dieu, nous les remercions, et louons ton nom glorieux."}, {"verse": "14", "text": "Mais qui sommes-nous, et qu'est-ce que mon peuple, que nous soyons capables d'offrir si volontiers après ce genre de choses? Car tout vient de eux, et de moi, nous les avons donnés."}, {"verse": "16", "text": "Car nous sommes des étrangers avant eux, et nous vivons, comme l'ont été tous nos pères : nos jours sur la terre sont comme une ombre, et il n'y a pas d'abdication."}, {"verse": "16", "text": "Ô Seigneur notre Dieu, tout ce magasin que nous avons préparé pour vous construire une maison pour votre saint nom vient de votre main, et est tout vous-même."}, {"verse": "17", "text": "Je sais aussi, mon Dieu, que tu tries le cœur, et que tu as plaisir à t'élever ; quant à moi, dans mon cœur, je t'ai offert volontiers tout cela ; et maintenant, j'ai vu avec joie que ton peuple, qui est ici, t'offre volontiers."}, {"verse": "18", "text": "Ô Éternel, Dieu d'Abraham, d'Isaac, et d'Israël, nos pères, gardez cela éternellement dans l'imagination des pensées du cœur de ton peuple, et préparez-les à lui :"}, {"verse": "19", "text": "Et donne à Salomon mon fils un cœur parfait, pour garder tes commandements, tes témoignages, et tes statues, et pour faire tout cela, et pour construire le palais, pour lequel j'ai pris des dispositions."}, {"verse": "20", "text": "Et David dit à toute la congrégation : Bénis l'Éternel, ton Dieu! Et toute la congrégation bénit l'Éternel, Dieu de leurs pères, et s'incline devant eux, et adore la LORDURE et le royaume."}, {"verse": "21", "text": "Et ils sacrifièrent des sacrifices pour les LORDONS, et offrirent des offrandes brûlées aux LORDONS, le lendemain de ce jour-là, mille boules, mille rampes et mille agneaux, avec leurs offres de boisson, et des sacrifices en abondance pour tous les Israéliens :"}, {"verse": "22", "text": "Et ce jour-là, ils firent de Salomon le fils de David, roi une deuxième fois, et l'oignirent à l'Éternel pour qu'il soit gouverneur en chef, et Zadok pour qu'il soit prêtre."}, {"verse": "23", "text": "Puis Salomon s'assit sur le trône de l'Éternel comme roi au lieu de David, son père, et prospéra ; et tout Israël lui obéit."}, {"verse": "24", "text": "Et toutes les princesses, et les hommes puissants, et tous les fils eux aussi du roi Davidé, se soumirent à Salomon le roi."}, {"verse": "25", "text": "L'Éternel a magnifié Salomon extrêmement aux yeux de tout Israël, et lui a conféré une majesté royale qui n'avait été sur aucun roi d'Israël avant lui."}, {"verse": "27", "text": "Ainsi David, fils de Jesse, régna sur tout Israël."}, {"verse": "27", "text": "Et le temps où il régnait sur Israël était de quarante ans ; sept ans à Hébronzé et trente-trois ans à Jérusalem."}, {"verse": "28", "text": "Et il mourut dans un bon vieil âge, plein de jours, de richesses et d'honneurs, et Salomon, son fils, régnait dans sa persévérance."}, {"verse": "29", "text": "Maintenant, les actes de David le roi, avant et après, sont écrits dans le livre de Samuel le seer, et dans le livre de Nathan le prophète, et dans le livre de Gad le seer,"}, {"verse": "30", "text": "Avec tout son règne et sa puissance, et les temps qui sont passés sur lui, et sur Israël, et sur tous les royaumes des pays."}]}]}
