{"book": "1 Corinthiens", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paul, appelé à être apôtre de Jésus-Christ par la volonté de God, et Sosthène, notre frère,"}, {"verse": "2", "text": "À l \" Église de Dieu qui est à Corinthe, à ceux qui sont sanctifiés dans le Christ Jésus, appelés à être saints, avec tout ce qui en tout lieu fait appel au nom de Jésus-Christ notre Seigneur, à eux et à nous :"}, {"verse": "3", "text": "Soyez gracieux envers vous, et paisible, de la part de Dieu notre Père et du Seigneur Jésus-Christ."}, {"verse": "4", "text": "Je remercie toujours mon Dieu en votre nom, pour la grâce de Dieu qui vous est donnée par Jésus-Christ ;"}, {"verse": "5", "text": "Qu'en tout ce que vous êtes enrichis par lui, dans toutes vos paroles et dans toutes vos connaissances ;"}, {"verse": "6", "text": "Alors même que le témoignage du Christ se confirmait en vous :"}, {"verse": "7", "text": "Pour que vous n'attendiez pas de recevoir la venue de notre Seigneur Jésus-Christ :"}, {"verse": "8", "text": "Qui vous confirmera aussi à la fin, afin que vous soyez innocents au jour de notre Seigneur Jésus-Christ."}, {"verse": "9", "text": "Dieu est fidèle, par qui vous étiez appelés à la communion de son Fils Jésus-Christ notre Seigneur."}, {"verse": "10", "text": "Maintenant, je vous supplie, brethrenez-vous, par le nom de notre Seigneur Jésus-Christ, de parler tous la même chose, et qu'il n'y ait pas de divisions entre vous ; mais que vous soyez parfaitement unis dans le même esprit et dans le même jugement."}, {"verse": "11", "text": "Car il m'a été déclaré de vous, mon frère, par ceux qui sont de la maison de Chloé qu'il y a des querelles parmi vous."}, {"verse": "12", "text": "Or, je dis ceci, que chacun d'entre vous prêche, je suis de Paulès ; et je suis d'Apollon ; et je suis de Céphase ; et je suis de Noël."}, {"verse": "13", "text": "Le Christ est-il divisé? Paul a-t-il été crucifié pour vous? ou avez-vous été baptisés au nom de Paul?"}, {"verse": "14", "text": "Je remercie Dieu que je n'ai baptisé aucun de vous, mais Crispus et Gaius;"}, {"verse": "16", "text": "De peur que quelqu'un ne dise que j'avais baptisé sous mon propre nom."}, {"verse": "16", "text": "Et j'ai baptisé aussi la maison de Stéphane : d'ailleurs, je ne sais pas si j'ai baptisé quelqu'un d'autre."}, {"verse": "17", "text": "Car le Christ m'a envoyé non pas pour baptiser, mais pour prêcher l'Évangile : pas avec sagesse des mots, de peur que la croix du Christ ne soit faite d'aucun effet."}, {"verse": "18", "text": "Car la prédication de la croix est à ceux qui périssent dans la folie ; mais pour nous qui sommes sauvés, c'est le pouvoir de Dieu."}, {"verse": "19", "text": "Car il est écrit, je vais détruire la sagesse de la sagesse, et apportera à rien la compréhension de la prudence."}, {"verse": "20", "text": "Où est la sagesse? où est le scribe? où est le disputeur de ce monde? Dieu n'a-t-il pas ridiculisé la sagesse de ce monde?"}, {"verse": "21", "text": "Après cela, dans la sagesse de Dieu, le monde par la sagesse ne savait pas Dieu, il a plu à Dieu par la folie de la prédication pour sauver ceux qui croyaient."}, {"verse": "22", "text": "Car les Juifs ont besoin d'un signe, et les Grecs recherchent la sagesse :"}, {"verse": "23", "text": "Mais nous prêchons le Christ crucifié, aux Juifs un blocus par le pied, et aux Grecs la stupidité ;"}, {"verse": "24", "text": "Mais pour ceux qui sont calles, juifs et grecs, le Christ est le pouvoir de Dieu et la sagesse de Dieu."}, {"verse": "25", "text": "Parce que la folie de Dieu est plus sage que les hommes ; et la faiblesse de Dieu est plus forte que les hommes."}, {"verse": "27", "text": "Car vous voyez votre cri d'alarme, votre rédemption, comment se calment ceux qui sont peu de sages après la chair, ceux qui sont peu puissants et ceux qui sont peu nobles :"}, {"verse": "27", "text": "Mais Dieu a choisi les choses insensées du monde pour confondre la sagesse ; et Dieu a choisi les choses faibles du monde pour confondre les choses qui sont puissantes ;"}, {"verse": "28", "text": "Et fondez des choses du monde, et des choses qui sont méprisées, Dieu a choisi, oui, et des choses qui ne sont pas, de ramener à néant des choses qui sont :"}, {"verse": "29", "text": "Qu'aucune chair ne se glorifie dans sa présence."}, {"verse": "30", "text": "Mais de lui vous êtes dans le Christ Jésus, qui de Dieu nous est fait sagesse, et droit, et sanctificationet rédemption :"}, {"verse": "31", "text": "Ainsi, selon ce qui est écrit, Celui qui glorifie, Laisse-le glorifier dans la Lordure."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et moi, mon frère, quand je suis venu vers vous, je ne suis pas venu avec excellence de parole ou de sagesse, vous annonçant le témoignage de Dieu."}, {"verse": "2", "text": "Car j'ai décidé de ne rien savoir parmi vous, sauf Jésus-Christ et lui crucifié."}, {"verse": "3", "text": "Et j'étais avec vous dans la faiblesse, dans la peur et dans beaucoup de tremblements."}, {"verse": "4", "text": "Et mon discours et ma prédication n étaient pas des paroles séduisantes de sagesse humaine, mais une démonstration de l Esprit et du pouvoir :"}, {"verse": "5", "text": "Que votre foi ne tienne pas dans la sagesse des hommes, mais dans le pouvoir de Dieu."}, {"verse": "6", "text": "Bien que nous parlions de sagesse parmi eux qui sont parfaits, mais pas de la sagesse de ce monde, ni des princes de ce monde, qui viennent à zéro :"}, {"verse": "7", "text": "Mais nous parlons de la sagesse de Dieu dans un mystère, même la sagesse cachée, que Dieu a ordonné devant le monde à notre gloire :"}, {"verse": "8", "text": "Lequel aucun des princes de ce monde ne se souvient : car s'ils l'avaient su, ils n'auraient pas crucifié le Seigneur de la gloire."}, {"verse": "9", "text": "Mais, comme il est écrit, Eye n'a ni voyant, ni écouté, ni pénétré dans le cœur de l'homme, dans les choses que Dieu a préparées pour ceux qui l'aiment."}, {"verse": "10", "text": "Mais Dieu nous les a révélés par son Esprit : car l'Esprit sonde toutes ces choses, oui, les choses profondes de Dieu."}, {"verse": "11", "text": "Car ce que l'homme sait des choses d'un homme, si ce n'est l'esprit de l'homme qui est en lui, de même que les choses de Dieu ne connaissent pas d'homme, mais l'Esprit de Dieu."}, {"verse": "12", "text": "Maintenant, nous avons reçu, non pas l'esprit du monde, mais l'esprit qui est de Dieu, afin que nous puissions connaître les choses qui nous sont librement données de Dieu."}, {"verse": "13", "text": "Quelles sont les choses que nous prononçons aussi, non pas dans les mots que la sagesse masculine met en thé, mais que le Saint-Esprit met en thé ; comparer les choses spirituelles avec la spiritualité."}, {"verse": "14", "text": "Mais l'homme naturel ne reçoit pas les choses de l'Esprit de Dieu, car elles sont insensées pour lui, et il ne peut pas non plus les connaître, parce qu'elles sont spirituellement discernées."}, {"verse": "16", "text": "Mais celui qui est spirituel juge tout, et pourtant lui-même n'est jugé d'aucun homme."}, {"verse": "16", "text": "Pour qui a connu l'esprit du Seigneur, afin qu'il lui donne des instructions, mais nous avons l'esprit de la chrétienté."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Et moi, brethrenien, je ne pouvais pas vous parler comme à des spirituelles, mais comme à des carnales, comme à des filles en Noël."}, {"verse": "2", "text": "Je vous ai nourri avec du lait, et non avec de la viande ; car jusqu'ici vous n'étiez pas capables de le supporter, et maintenant vous ne le pouvez pas non plus."}, {"verse": "3", "text": "Car vous êtes encore carnalistes, car s'il y a parmi vous de l'envie, de la dissension et des divisions, n'êtes-vous pas carnalistes et marchez comme des mendiants?"}, {"verse": "4", "text": "Car tant que je serai d'un seul coup, je serai de Paul, et d'un autre, d'Apollon ; n'êtes-vous pas carnassien?"}, {"verse": "5", "text": "Qui est alors Paul, et qui est Apollon, mais des ministres par qui vous croyez, comme le Seigneur l'a donné à tous les hommes?"}, {"verse": "6", "text": "J'ai planted, Apollos eau ; mais Dieu a donné l'augmentation."}, {"verse": "7", "text": "Alors, ce n'est pas celui qui plante quelque chose, ni celui qui mange de l'eau ; mais Dieu qui donne l'augmentation."}, {"verse": "8", "text": "Or, celui qui plantait et celui qui arrosait sont un ; et chacun recevra sa propre récompense selon son propre travail."}, {"verse": "9", "text": "Car nous sommes des ouvriers avec Dieu : vous êtes les gardiens de Dieu, vous êtes les bâtisseurs de Dieu."}, {"verse": "10", "text": "Selon la grâce de Dieu qui m'est donnée, en tant que sage maître-bâtisseur, j'ai jeté la fondation, et un autre bâtisseur ; mais que chacun prenne en considération comment il bâtit là-dedans."}, {"verse": "11", "text": "Car nul autre fondement ne peut être posé que celui-là, qui est Jésus-Christ."}, {"verse": "12", "text": "Maintenant, si quelqu'un construit sur cette fondation or, argenterie, pierres précieuses, bois, foin, entêtement ;"}, {"verse": "13", "text": "Le travail de tout homme se manifestera : pour le jour, il le déclarera, parce qu'il sera révélé par le feu ; et le feu essaiera le travail de tout homme, quel qu'il soit."}, {"verse": "14", "text": "Si une œuvre humaine respecte ce qu'il a construit là-dedans, il recevra une récompense."}, {"verse": "16", "text": "Si quelque homme que ce soit doit travailler, il subira des pertes ; mais il sera lui-même sauvé ; et ainsi de suite, par le feu."}, {"verse": "16", "text": "Ne savez-vous pas que vous êtes le temple de Dieu et que l'Esprit de Dieu demeure en vous?"}, {"verse": "17", "text": "Si quelqu'un souille le temple de Dieu, Dieu le détruira ; car le temple de Dieu est saint, temple que vous êtes."}, {"verse": "18", "text": "Que personne ne le trompe. Si un homme parmi vous semble sage dans ce monde, qu'il devienne un imbécile, afin qu'il soit sage."}, {"verse": "19", "text": "Car la sagesse de ce monde est la folie de Dieu. Car il est écrit, Il prend les sages dans leur propre habileté."}, {"verse": "20", "text": "Et de nouveau, l \" Éternel sait que les pensées de la sagesse sont vaines."}, {"verse": "21", "text": "Ne laissons donc personne se glorifier chez les hommes ; car tout est à vous ;"}, {"verse": "22", "text": "Que ce soit Paul, ou Apollos, ou Céphase, ou le monde, ou la vie, ou la mort, ou les choses présentes, ou les choses à comédier, tous sont les vôtres ;"}, {"verse": "23", "text": "Et vous êtes la chrétienté ; et le Christ est Dieu."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Qu'un homme nous rende ainsi compte de nous, comme des ministres de la chrétienté et des intendants des mystères de Dieu."}, {"verse": "2", "text": "En outre, il est exigé des stadiers qu'ils trouvent un homme fidèle."}, {"verse": "3", "text": "Mais avec moi, c'est une toute petite chose que je devrais être jugé par vous, ou par les hommes : oui, je ne juge pas moi-même."}, {"verse": "4", "text": "Car je ne sais rien par moi-même ; et pourtant je ne suis pas justifié par les présentes ; mais celui qui me juge est le Lordé."}, {"verse": "5", "text": "C'est pourquoi, ne jugez rien avant le temps, jusqu'à ce que le Seigneur comète, qui tous deux révéleront les choses cachées de l'obscurantisme, et manifesteront les conseils des cœurs, et alors tout homme aura louange de Dieu."}, {"verse": "6", "text": "Et ces choses, brethren, j'ai, en un chiffre transféré à moi-même et à Apollos pour votre lac, que vous puissiez apprendre en nous à ne pas penser aux hommes au-dessus de ce qui est écrit, que personne d'entre vous ne soit boursouflé pour l'un contre l'autre."}, {"verse": "7", "text": "Car qui t'oblige à être différent des autres, et qu'est-ce que tu n'as pas reçu, maintenant, si tu l'as reçu, pourquoi ne t'es-tu pas glorifié, comme si tu ne l'avais pas reçu?"}, {"verse": "8", "text": "Maintenant, vous êtes pleins, maintenant vous êtes riches, vous avez régné comme des rois sans nous, et je voudrais que vous régniez à Dieu, afin que nous puissions aussi régner avec vous."}, {"verse": "9", "text": "Car je pense que Dieu nous a donné les apôtres comme ils ont été désignés pour mourir, car nous sommes devenus un spectacle pour le monde, pour les anges et pour les hommes."}, {"verse": "10", "text": "Nous sommes des imbéciles pour Noël, mais vous êtes sages en Noël ; nous sommes faibles, mais vous êtes forts ; vous êtes honorables, mais nous sommes méprisés."}, {"verse": "11", "text": "Jusqu'à l'heure actuelle, nous avons faim et soif, nous sommes cloués au sol, nous sommes mis en réserve et nous n'avons pas de logement sûr ;"}, {"verse": "12", "text": "Et le travail, le fait de travailler avec ses propres mains : en étant revilés, nous sommes bénis ; en étant persécutés, nous souffrons :"}, {"verse": "13", "text": "Étant diffamés, nous avons l'intention : nous sommes faits comme la saleté du monde, et sont l'offrande de toutes choses à ce jour."}, {"verse": "14", "text": "Je n'écris pas ces choses pour vous faire honte, mais comme mes fils bien-aimés je vous préviens."}, {"verse": "16", "text": "Car bien que vous ayez dix mille instructeurs à la chrétienté, vous n'avez pas beaucoup de pères, car dans le Christ Jésus je vous ai engendrés par l'Évangile."}, {"verse": "16", "text": "C'est pourquoi je vous supplie, soyez mes suiveurs."}, {"verse": "17", "text": "C'est pour cette raison que je vous ai envoyé Timothée, qui est mon fils bien-aimé, et fidèle au Lordon, qui vous rappellera mes voies qui sont dans la chrétienté, comme j'enseigne partout dans toute église."}, {"verse": "18", "text": "Maintenant, certains sont gonflés, comme si je ne voulais pas venir à vous."}, {"verse": "19", "text": "Mais je viendrai à vous brièvement, si le Seigneur veut, et connaîtra, non pas le discours de ceux qui sont gonflés, mais le pouvoir."}, {"verse": "20", "text": "Car le Royaume de Dieu n'est pas dans les mots, mais dans le pouvoir."}, {"verse": "21", "text": "Qu'est-ce que je vais faire? Vais-je venir à vous avec un bâton, ou dans l'amour, et dans l'esprit de la paresse?"}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Il est communément rapporté qu'il y a fornication chez vous, et une telle fornication qui n'est pas tant que nommé parmi les Gentils, que quelqu'un devrait avoir son père veuf."}, {"verse": "2", "text": "Et vous êtes boursouflés, et ne vous tourmentez pas assez, afin que celui qui a fait cet acte soit enlevé parmi vous."}, {"verse": "3", "text": "Car moi, en vérité, absent dans le corps, mais présent dans l'esprit, j'ai jugé alreadyme, comme si j \" étais présent, au sujet de celui qui l'a fait deed,"}, {"verse": "4", "text": "Au nom de notre Seigneur Jésus-Christ, lorsque vous serez rassemblés ensemble, et mon esprit, avec la puissance de notre Seigneur Jésus-Christ,"}, {"verse": "5", "text": "Remettre celui-ci à Satan pour qu'il détruise la chair, afin que l'esprit soit sauvé le jour du Seigneur Jésus."}, {"verse": "6", "text": "Ne savez-vous pas qu'un peu de levure lave toute la boule?"}, {"verse": "7", "text": "Purgez donc le vieux levain, afin que vous soyez une nouvelle masse, tandis que vous êtes libres. Car même le Christ, notre Pâque, est sacrifié pour nous :"}, {"verse": "8", "text": "Par conséquent, gardons le festin, non pas avec du vieux levain, ni avec la levure de la malice et de la méchanceté, mais avec le pain sans levain de la sincérité et de la vérité."}, {"verse": "9", "text": "Je vous écrivais dans une épître pour ne pas être en compagnie de fornicateurs :"}, {"verse": "10", "text": "Mais pas tout à fait avec les fornicateurs de ce monde, ni avec les convoitises, ni avec les extorqueurs, ni avec les idolâtres ; car alors il faut que vous sortiez du monde."}, {"verse": "11", "text": "Mais maintenant, je vous ai écrit de ne pas garder compagnie, si un homme qui est appelé un frère est un fornicateur, ou une convoitise, ou une idolâtrie, ou un chemin de fer, ou un ivrogne, ou un extorqueur ; avec un tel ne pas manger."}, {"verse": "12", "text": "Que dois-je faire pour juger ceux qui ne le sont pas? Ne jugez-vous pas ceux qui ne le sont pas?"}, {"verse": "13", "text": "Mais ceux qui ne sont pas jugés par Dieu, écartent donc de vous cette personne méchante."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Est-ce que quelqu'un d'entre vous, ayant une affaire contre une autre personne, va devant la loi avant l'injuste, et pas devant les saints?"}, {"verse": "2", "text": "Ne savez-vous pas que les saints jugeront le monde? Et si le monde est jugé par vous, êtes-vous indignes de juger les plus petits?"}, {"verse": "3", "text": "Ne savez-vous pas que nous jugerons les anges? Combien de choses de plus ont trait à cette vie?"}, {"verse": "4", "text": "Si alors vous avez des jugements sur des choses relatives à cette vie, mettez-les à juger qui sont les moins estimés dans l'église."}, {"verse": "5", "text": "Je vous le dis à votre honte : est-ce vrai qu'il n'y a pas un sage parmi vous? non, pas un homme qui puisse juger entre ses frères?"}, {"verse": "6", "text": "Mais frère va à la loi avec frère, et cela devant les incroyants."}, {"verse": "7", "text": "Il y a donc parmi vous une faute totale, parce que vous allez à la loi l'un avec l'autre : pourquoi ne commettez-vous pas plutôt des méfaits, pourquoi ne souffrez-vous pas plutôt de vous faire escroquer?"}, {"verse": "8", "text": "Non, vous faites du tort, et de la fraude, et que votre brebis."}, {"verse": "9", "text": "Ne savez-vous pas que les injustes n'hériteront pas le royaume de Dieu? Ne soyez pas trompeurs : ni fornicateurs, ni idolâtres, ni adultérins, ni efféminés, ni abuseurs d'eux-mêmes avec ingénuité?"}, {"verse": "10", "text": "Ni les voleurs, ni les convoitises, ni les ivrognes, ni les revilleurs, ni les extorqueurs, n'hériteront le royaume de Dieu."}, {"verse": "11", "text": "Et ceux-là étaient parmi vous : mais vous êtes gaspillés, mais vous êtes sanctifiés, mais vous êtes justifiés au nom du Seigneur Jésus, et par l'Esprit de notre Dieu."}, {"verse": "12", "text": "Tout est licite pour moi, mais tout n'est pas expéditif : tout est licite pour moi, mais je ne serai mis sous le pouvoir de personne."}, {"verse": "13", "text": "Le corps n'est pas pour la fornication, mais pour le Coran ; et l \" Éternel pour le corps. Le corps n'est pas pour la fornication ; et l \" Éternel pour le corps."}, {"verse": "14", "text": "Dieu a élevé le Lordé, et il nous élèvera aussi par sa puissance."}, {"verse": "16", "text": "Ne savez-vous pas que vos corps sont les membres de la chrétienté? Je prendrai alors les membres de la chrétienté et je les transformerai en membres d'une harlotte?"}, {"verse": "16", "text": "Quoi qu'il en soit, ne savez-vous pas que celui qui est uni à une harpe est un seul corps?"}, {"verse": "17", "text": "Mais celui qui est uni au Seigneur est un seul et même esprit."}, {"verse": "18", "text": "Fuyez la fornication. Tout péché qu'un homme fait est sans le corps ; mais celui qui commet la fornication sinneth contre son propre corps."}, {"verse": "19", "text": "Quoi qu'il en soit, ne savez-vous pas que votre corps est le temple du Saint-Esprit qui est en vous, temple que vous possédez de Dieu, et que vous n'êtes pas le vôtre?"}, {"verse": "20", "text": "Car vous êtes achetés avec un prix : glorifiez donc Dieu dans votre corps, et dans votre esprit, qui sont des divinités."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Maintenant, en ce qui concerne ce que vous m'avez écrit : Il est bon pour un homme de ne pas toucher une femme."}, {"verse": "2", "text": "Afin d'éviter la fornication, que chaque homme ait sa propre femme, et que chaque femme ait son propre mari."}, {"verse": "3", "text": "Que le mari fasse à la femme la bienveillance qui lui est due, et de même la femme au mari."}, {"verse": "4", "text": "La femme n'a pas le pouvoir de son propre corps, mais du mari ; et de même le mari n'a pas le pouvoir de son propre corps, mais de la veuve."}, {"verse": "5", "text": "Ne vous escroquez pas les uns les autres, si ce n'est avec votre consentement pendant un certain temps, afin que vous vous donniez au jeûne et à la prière, et que Satan vous tente de nouveau, afin que vous ne soyez pas pour votre incontinence."}, {"verse": "6", "text": "Mais je le dis avec permission, et non par commandement."}, {"verse": "7", "text": "Car je voudrais que tous les hommes fussent comme moi. Mais chacun a son propre don de Dieu, l'un après cette manière, et l'autre après celle-ci."}, {"verse": "8", "text": "Je dis donc aux célibataires et aux veufs : Il est bon pour eux qu'ils restent comme moi."}, {"verse": "9", "text": "Mais s'ils ne peuvent pas contenir, laissez-les se marier : il vaut mieux se marier que se brûler."}, {"verse": "10", "text": "Et pour les mariés, je commande, mais pas pour moi, mais pour le Lord. que la femme ne quitte pas son mari :"}, {"verse": "11", "text": "Mais, si elle part, qu'elle reste non mariée, ou qu'elle se réconcilie avec son mari, et que le mari n'abandonne pas sa veuve."}, {"verse": "12", "text": "Mais pour les autres, il ne faut pas que le Coran parle : Si un frère a une femme qui ne croit pas, et qu'elle soit heureuse de vivre avec lui, qu'il ne la mette pas à l'écart."}, {"verse": "13", "text": "Et la femme qui a un mari qui ne croit pas, et s'il lui plaît de demeurer avec lui, qu'elle ne le quitte pas."}, {"verse": "14", "text": "Car le mari incrédule est sanctifié par la veuve, et la femme incrédule est sanctifiée par le mari : autrement vos enfants étaient-ils sans propreté ; mais maintenant ils sont saints."}, {"verse": "16", "text": "Un frère ou une sœur n'est pas asservi dans de tels cas, mais Dieu nous a appelés à la paix."}, {"verse": "16", "text": "Pour quel savoir-faire, ô femme, sauvez-vous votre mari? ou comment savez-vous, ô homme, sauvez-vous votre femme?"}, {"verse": "17", "text": "Mais comme Dieu a distribué à tous les hommes, comme l \" Éternel les a appelés, qu'il marche, et qu'il m'ordonne dans toutes les Églises."}, {"verse": "18", "text": "Est-ce qu'un homme est appelé à être circoncis? Qu'il ne le devienne pas ; est-ce qu'un homme est appelé à être circoncis?"}, {"verse": "19", "text": "La circoncision est nothing, et l'incirconcision est nothing, mais la garde des commandements de Dieu."}, {"verse": "20", "text": "Que chacun se souvienne de l'appel qu'il a reçu."}, {"verse": "21", "text": "Tu as dit être un serviteur, non pas pour cela, mais si tu peux être rendu libre, utilise-le."}, {"verse": "22", "text": "Car celui qui est appelé en Lordat, étant un serviteur, est l émanation libre du Lordat ; de même, celui qui est calle, étant libre, est le serviteur de Christat."}, {"verse": "23", "text": "Vous êtes achetés avec un prix ; ne soyez pas les serviteurs des hommes."}, {"verse": "24", "text": "Brethren, que chaque homme, où il est called, y obéisse à Dieu."}, {"verse": "25", "text": "Or, en ce qui concerne les vierges, je n'ai pas de commandement du Seigneur ; mais je donne mon jugement, comme celui qui a obtenu la miséricorde du Seigneur pour être fidèle."}, {"verse": "27", "text": "Je suppose donc que c'est bon pour la détresse actuelle, je dis, que c'est bon pour un homme comme ça."}, {"verse": "27", "text": "Art tu es lié à une veuve? ne cherche pas à être délié. Art tu es délié d'une veuve? ne cherche pas une veuve."}, {"verse": "28", "text": "Mais si tu te maries, tu n'as pas péché ; et si un mariage vierge n'a pas péché, elle n'a pas péché. Néanmoins, cela aura des problèmes dans la chair, mais je t'épargne."}, {"verse": "29", "text": "Mais cela, je le dis, brethren, le temps est court : il reste, que les deux qui ont des épouses soient comme s'ils n'avaient pas ;"}, {"verse": "30", "text": "Et ceux qui s'ennuyaient, comme s'ils ne pleuraient rien ; et ceux qui se réjouissaient, comme s'ils ne se réjouissaient pas ; et ceux qui achetaient, comme s'ils ne possédaient rien ;"}, {"verse": "31", "text": "Et ceux qui utilisent ce monde, comme ne l'abusant pas : pour la mode de ce monde passe."}, {"verse": "32", "text": "Mais je vous aurais laissés tranquille. Celui qui n'est pas marié pour les choses qui appartiennent à la Lordure, comment il peut plaire à la Lordure :"}, {"verse": "34", "text": "Mais celui qui est marié pour les choses qui sont du monde, comment il peut plaire à sa femme."}, {"verse": "34", "text": "Il y a aussi une différence entre la femme et la vierge : la femme non mariée prend soin des choses du Coran, afin d \" être sainte dans son corps et dans son esprit ; mais la femme mariée prend soin des choses du monde, comme elle peut plaire à son mari."}, {"verse": "35", "text": "Et cela, je le dis pour votre propre profit ; non pas pour jeter un piège sur vous, mais pour ce qui est comélien, et pour que vous soyez attentifs au Seigneur sans distraction."}, {"verse": "36", "text": "Mais si quelqu'un pense qu'il se comporte mal envers sa virginité, si elle passe la fleur de son âge, et a besoin de cela, qu'il fasse ce qu'il veut, il ne sinneth pas : qu'ils marquent."}, {"verse": "37", "text": "Néanmoins, celui qui reste ferme dans son cœur, n'ayant aucune nécessité, mais qui a le pouvoir sur sa propre volonté, et qui a tellement décrété dans son cœur qu'il gardera sa virginité, fait bien."}, {"verse": "38", "text": "Alors celui qui la donne en mariage fait bien, mais celui qui ne la donne pas en mariage fait mieux."}, {"verse": "39", "text": "La femme est liée par la loi aussi longtemps que son mari vit ; mais si son mari est mort, elle est libre d \" être mariée avec qui elle veut ; seulement dans le Coran."}, {"verse": "41", "text": "Mais elle est plus heureuse si elle est ainsi, après mon jugement : et je pense aussi que j'ai l'Esprit de Dieu."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "En touchant les choses offertes aux idolâtres, nous savons que nous avons tous des connaissances. La connaissance monte, mais la charité édifie."}, {"verse": "2", "text": "Et si quelqu'un pense qu'il sait quelque chose, il ne sait rien encore qu'il devrait savoir."}, {"verse": "3", "text": "Mais si quelqu'un aime Dieu, on sait la même chose de lui."}, {"verse": "4", "text": "En ce qui concerne donc la consommation de ces choses qui sont offertes en sacrifice aux idolâtres, nous savons qu'une idole n'est rien dans le monde, et qu'il n'y a pas d'autre Dieu qu'un seul."}, {"verse": "5", "text": "Car, bien qu'il y ait ceux qui sont appelés dieux, que ce soit dans le ciel ou dans la terre, \" as there be gods many, and lords many, \" )"}, {"verse": "6", "text": "Mais pour nous, il n'y a qu'un seul Dieu, le Père, qui sont tous des êtres humains, et nous en lui ; et un seul Seigneur Jésus-Christ, qui sont tous des êtres humains, et nous en lui."}, {"verse": "7", "text": "Bien qu'il n'y ait pas en chaque homme de savoir : pour certains qui ont la conscience de l'idole jusqu'à cette heure, la manger comme une chose offerte à une idolâtrie ; et leur conscience d'être faible est souillée."}, {"verse": "8", "text": "Mais la viande ne nous recommande pas à Dieu : car nain, si nous mangeons, sommes-nous meilleurs ; nain, si nous ne mangeons pas, sommes-nous le monde."}, {"verse": "9", "text": "Mais prenez garde que cette liberté de votre part ne devienne un obstacle pour ceux qui sont affaiblis."}, {"verse": "10", "text": "Car si un homme te voit, qui a la connaissance, assis à la viande dans le temps des idolâtres, la conscience de celui qui est faible ne sera pas enhardie à manger les choses qui sont offertes aux idolâtres ;"}, {"verse": "11", "text": "Et par ta connaissance périra le frère faible, pour qui le Christ est mort?"}, {"verse": "12", "text": "Mais lorsque vous péchez ainsi contre les brebis et que vous blessez leur conscience faible, vous péchez contre la chrétienté."}, {"verse": "13", "text": "Où que ce soit, si la viande rend mon frère offensant, je ne mangerai pas de chair tant que le monde se tiendra debout, de peur que je ne fasse offenser mon frère."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Ne suis-je pas un apôtre? ne suis-je pas libre? n'ai-je pas vu Jésus-Christ notre Lordet? ne êtes-vous pas mon œuvre dans le Lordet?"}, {"verse": "2", "text": "Si je ne suis pas apôtre des autres, je le suis sans doute pour vous, car le sceau de mon apostolat, vous êtes dans la Lordure."}, {"verse": "3", "text": "Ma réponse à ceux qui m'examinent est la suivante :"}, {"verse": "4", "text": "N'avons-nous pas le pouvoir de manger et de boire?"}, {"verse": "5", "text": "N'avons-nous pas le pouvoir de diriger à propos d'une sœur, d'une veuve, ainsi que d'autres apostats, et comme les frères du Coran et du Céphase?"}, {"verse": "6", "text": "Ou moi seulement et Barnabas, n'avons-nous pas le pouvoir de nous abstenir de travailler?"}, {"verse": "7", "text": "Qui fait la guerre à n'importe quel moment à ses frais? Qui plante une vigne et ne mange pas du fruit qui s'y trouve? ou qui feint un troupeau et ne mange pas du lait qui s'y trouve?"}, {"verse": "8", "text": "Dis-moi ces choses comme un homme? ou dit que la loi n'est pas la même?"}, {"verse": "9", "text": "Car il est écrit dans la loi de la Mosquée, tu ne muselleras pas la bouche du bœuf qui sort du cornet. Dieu veille-t-il sur l'oxène?"}, {"verse": "10", "text": "Pour nous, sans aucun doute, ceci est écrit : celui qui laboure doit labourer dans l'espoir, et celui qui bat dans l'espoir doit prendre part à son espoir."}, {"verse": "11", "text": "Si nous vous avons semé des choses spirituelles, est-ce une grande chose que nous cueillions vos choses charnelles?"}, {"verse": "12", "text": "Si d'autres prennent part à ce pouvoir sur vous, n'est-ce pas? néanmoins, nous n'avons pas utilisé ce pouvoir, mais nous souffrons de tout, de peur d'entraver l \" Évangile de la chrétienté."}, {"verse": "13", "text": "Ne savez-vous pas que ceux qui exercent un ministère sur les choses saintes vivent des choses du temps et que ceux qui attendent à l'autel participent à l'autel?"}, {"verse": "14", "text": "L \" Éternel a ordonné que ceux qui prêchent l \" Évangile vivent de l \" Évangile."}, {"verse": "16", "text": "Mais je n'ai utilisé aucun de ces mots : je n'ai pas non plus écrit ces mots, pour qu'il en soit ainsi pour moi : car il valait mieux que je meure, que n'importe quel homme fasse mon voeu glorieux."}, {"verse": "16", "text": "Car bien que je prêche l'Évangile, je n'ai rien à glorifier de : car la nécessité m'est imposée ; oui, malheur est à moi, si je ne prêche pas l'Évangile!"}, {"verse": "17", "text": "Car si je fais cela volontairement, j'ai une récompense ; mais si contre ma volonté, une dispense de l \" Évangile m'est accordée."}, {"verse": "18", "text": "En vérité, quand je prêche l'Évangile, je peux faire l'Évangile du Christ sans charge, de sorte que je n'abuse pas de mon pouvoir dans l'Évangile."}, {"verse": "19", "text": "Car, bien que je sois libre de tout homme, je me suis mis au service de tous, afin d'en obtenir plus."}, {"verse": "20", "text": "Et aux Juifs, je suis devenu Juif, afin d'obtenir les Juifs ; à ceux qui sont en vertu de la loi, comme en vertu de la loi, afin d'obtenir ceux qui sont en vertu de la loi ;"}, {"verse": "21", "text": "Pour ceux qui sont sans loi, comme pour ceux qui ne sont pas sans loi, étancher n'étant pas sans loi à Dieu, mais en vertu de la loi à Christ, ) que je pourrais les gagner qui sont sans loi."}, {"verse": "22", "text": "Aux faibles, je me suis affaibli, afin de gagner les faibles : je suis fait tout à tous les hommes, afin de sauver quelque chose."}, {"verse": "23", "text": "Et cela, je le fais pour le dieu, afin d'en faire partie avec vous."}, {"verse": "24", "text": "Ne savez-vous pas que ceux qui courent dans une course courent tous, mais on reçoit le prix?"}, {"verse": "25", "text": "Et tout homme qui aspire à la maîtrise est tempéré dans toutes choses. Maintenant, ils le font pour obtenir une foule corruptible ; mais nous sommes incorruptibles."}, {"verse": "27", "text": "Je l'ai donc couru, pas aussi incertain ; alors combattez I, pas comme celui qui bat l'air :"}, {"verse": "27", "text": "Mais je me tiens sous mon corps, et je le mets en sujétion : de peur que par n'importe quel moyen, quand j'ai prêché à d'autres, je devrais moi-même être un castaway."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Moreover, brethren, je ne voudrais pas que vous ne sachiez pas, comment tous nos pères étaient sous le nuage, et tous sont passés par la mer ;"}, {"verse": "2", "text": "Et furent tous baptisés à Moïse dans la nuée et dans la mer ;"}, {"verse": "3", "text": "Et ils ont tous mangé le même repas spirituel ;"}, {"verse": "4", "text": "Et tous buvaient la même boisson spirituelle : car ils buvaient de ce Rocher spirituel qui les suivait, et que ce Rocher était Christ."}, {"verse": "5", "text": "Mais avec beaucoup d'entre eux Dieu n'a pas été bien agréable : car ils ont été renversés dans la nature."}, {"verse": "6", "text": "Or, ces choses-là ont été nos exemples, à l'intention que nous ne devions pas convoiter les choses mauvaises, comme elles ont également traîné."}, {"verse": "7", "text": "Ne soyez pas non plus des idolâtres, comme l'ont été certains d'entre eux ; comme il est écrit, Les gens se sont assis pour manger et boire, et se sont levés pour jouer."}, {"verse": "8", "text": "Ne nous engageons pas non plus fornication, comme certains d'entre eux ont commenté, et sont tombés en un jour trois et vingt mille."}, {"verse": "9", "text": "Ne tentons pas non plus Christ, car certains d'entre eux ont également été tentés, et ont été détruits de serpents."}, {"verse": "10", "text": "Ni murmure yee, comme certains d'entre eux murmurèrent aussi, et ont été détruits du destroyer."}, {"verse": "11", "text": "Or, toutes ces choses leur sont arrivées pour ensemble. et elles sont écrites pour notre admonestation, sur qui les fins du monde sont tombées."}, {"verse": "12", "text": "C'est pourquoi que celui qui pense qu'il se tient à l'écart fasse attention de peur qu'il ne tombe."}, {"verse": "13", "text": "Il n'y a pas de tentation qui vous ait pris, mais celle qui est commune à l'homme ; mais Dieu est fidèle, qui ne vous laissera pas tenter au-delà de ce que vous êtes capables ; mais avec la tentation, vous ferez aussi un chemin pour vous échapper, afin que vous puissiez la supporter."}, {"verse": "14", "text": "Où que ce soit, mon cher bien-aimé, fuyez l'idolâtrie."}, {"verse": "16", "text": "Je parle de sages hommes ; jugez ce que je dis."}, {"verse": "16", "text": "La coupe de bénédiction que nous bénissons, n'est-ce pas la communion du sang de la chrétienté, le pain que nous brisons, n'est-ce pas la communion du corps de la chrétienté?"}, {"verse": "17", "text": "Parce que nous sommes nombreux, nous sommes une seule et même personne, car nous participons tous à cette seule et même personne."}, {"verse": "18", "text": "Voici Israël après la chair : ne sont-ils pas ceux qui mangent des sacrifices des participants de l'autel?"}, {"verse": "19", "text": "Qu'est-ce que je dis? que l'idole est quelque chose, ou que ce qui est offert en sacrifice aux idoles est quelque chose?"}, {"verse": "20", "text": "Mais je dis que les choses que les païens sacrifient, ils sacrifient aux démons, et non à Dieu : et je ne voudrais pas que vous soyez en communion avec les démons."}, {"verse": "21", "text": "Vous ne pouvez pas boire la tasse des Lordas et la tasse des démons : vous ne pouvez pas prendre part au tableau des Lordas et à la table des démons."}, {"verse": "22", "text": "Est-ce que nous provoquons le Seigneur à jalousie?"}, {"verse": "23", "text": "Toutes les choses sont légales pour moi, mais toutes les choses ne sont pas expéditives : toutes les choses sont légales pour moi, mais toutes les choses ne m'édifient pas."}, {"verse": "24", "text": "Que nul homme ne cherche le sien, mais tout autre homme est riche."}, {"verse": "25", "text": "Quel que soit ce qui est vendu dans les chamboules, ce repas, sans poser de question de conscience :"}, {"verse": "27", "text": "Car la terre est la plénitude et la plénitude de Lord."}, {"verse": "27", "text": "Si l'un de ceux qui croient ne pas vous proposer un festin, et que vous soyez disposés à le faire, tout est placé avant vous, mangez, ne posez pas de question de conscience."}, {"verse": "28", "text": "Mais si quelqu'un vous dit : Ceci est offert en sacrifice aux idolâtres, ne mangez pas pour lui qui l'a vu, et pour la conscience : car la terre est le Seigneur, et la plénitude de celle-ci :"}, {"verse": "29", "text": "Je ne dis pas que je suis moi-même, mais bien l'autre : pourquoi ma liberté est-elle jugée par la conscience d'un autre homme?"}, {"verse": "30", "text": "Car si, par grâce, je suis partie prenante, pourquoi parle-t-on de moi pour ce dont je remercie?"}, {"verse": "31", "text": "Que vous mangiez, buviez ou que vous fassiez quoi que ce soit, faites donc tout pour la gloire de Dieu."}, {"verse": "32", "text": "N'offensez personne, ni les juifs, ni les païens, ni l \" Église de Dieu :"}, {"verse": "34", "text": "Même si je plais à tous les hommes dans tous les domaines, pas à la recherche de mon propre profit, mais du profit de l'homme, afin qu'ils soient sauvés."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Soyez mes suiveurs, tout comme moi de la chrétienté."}, {"verse": "2", "text": "Maintenant, je vous félicite, brethren, que vous vous souveniez de moi dans tout, et de garder les ordonnances, comme je vous les ai remises."}, {"verse": "3", "text": "Mais je voudrais que vous sachiez que le chef de chaque homme est le Christ ; et le chef de la femme est l'homme ; et le chef du Christ est Dieu."}, {"verse": "4", "text": "Tout homme priant ou prophétisant, se faisant couvrir la tête, déshonore sa tête."}, {"verse": "5", "text": "Mais toute femme qui prie ou prophétise avec sa tête a la tête déshonorée ; car tout cela est même comme si elle était la proie."}, {"verse": "6", "text": "Car si la femme n'est pas couverte, qu'elle soit aussi écourtée ; mais si c'est une honte pour une femme d'être écourtée ou rasée, qu'elle soit couverte."}, {"verse": "7", "text": "Car l'homme ne doit pas se couvrir la tête, dans la mesure où il est l'image et la gloire de Dieu, mais la femme est la gloire de l'homme."}, {"verse": "8", "text": "Car l'homme n'est pas de la femme, mais de la femme de l'homme."}, {"verse": "9", "text": "L'homme n'a pas été créé pour la femme, mais la femme pour l'homme."}, {"verse": "10", "text": "Pour cette cause, la femme doit avoir le pouvoir sur sa tête à cause des anges."}, {"verse": "11", "text": "Néanmoins, ni l'homme ni la femme sans la femme, ni la femme sans le manteau, ne sont dans la Lordure."}, {"verse": "12", "text": "Car comme la femme est de l'homme, de même l'homme est aussi par la femme ; mais toutes choses de Dieu."}, {"verse": "13", "text": "Juge dans le vôtre : est-ce commodément qu'une femme prie Dieu à découvert?"}, {"verse": "14", "text": "La nature elle-même ne vous l'enseigne-t-elle pas : si un homme a de longs cheveux, c'est une honte pour lui?"}, {"verse": "16", "text": "Mais si une femme a une longue coiffure, c'est une gloire pour elle : on lui donne ses cheveux pour une couverture."}, {"verse": "16", "text": "Mais si un homme semble être litigieux, nous n'avons pas une telle coutume, ni les églises de Dieu."}, {"verse": "17", "text": "Maintenant, en cela que je vous déclare, je ne vous loue pas, que vous vous réunissiez non pas pour le mieux, mais pour le pire."}, {"verse": "18", "text": "Tout d'abord, lorsque vous vous réunissez dans l \" église, j'entends qu'il y a des divisions entre vous ; et je le crois en partie."}, {"verse": "19", "text": "Car il doit aussi y avoir des hérésies entre vous, afin que celles qui sont approuvées puissent se manifester entre vous."}, {"verse": "20", "text": "Quand vous vous réunissez donc dans un seul endroit, ce n est pas pour manger le soutien du Seigneur."}, {"verse": "21", "text": "Car en mangeant, chacun prend avant les autres son propre souper, et l'un a faim, et l'autre est ivre."}, {"verse": "22", "text": "Que n'avez-vous pas de maisons pour manger et boire? ou méprisez-vous l \" église de Dieu, et hontez-vous ceux qui n'en ont pas? Que dois-je vous dire?"}, {"verse": "23", "text": "Car j'ai reçu du Seigneur ce que je vous ai aussi délivré, afin que le Seigneur Jésus, la nuit même où il a été trahi, prenne le pain :"}, {"verse": "24", "text": "Et quand il avait donné des actions de grâce, il freine, et said, Take, mangez : c'est mon corps, qui est brisé pour vous : cela faire en souvenir de moi."}, {"verse": "25", "text": "Cette coupe est le nouveau testament dans mon sang : c'est ce que vous faites, aussi souvent que vous le buvez, en souvenir de moi."}, {"verse": "27", "text": "Car aussi souvent que vous mangez ce pain et que vous buvez cette cupidité, vous remuez la mort du Seigneur jusqu à ce qu il vienne."}, {"verse": "27", "text": "C'est pourquoi, quiconque mangera ce pain et boira cette coupe de la Lordure, sans valeur, se rendra coupable du corps et du sang de la Lordure."}, {"verse": "28", "text": "Mais qu'un homme s'examine lui-même, et donc qu'il mange de ce pain, et boive de ce morceau."}, {"verse": "29", "text": "Car celui qui mange et boit indigne, mange et boit de la damnation pour lui-même, sans discerner le corps du Seigneur."}, {"verse": "30", "text": "Pour cette cause beaucoup sont faibles et malades parmi vous, et beaucoup de sommeil."}, {"verse": "31", "text": "Car si nous voulions nous juger nous-mêmes, nous ne devrions pas être jugés."}, {"verse": "32", "text": "Mais quand nous sommes jugés, nous sommes réprimandés du Coran, de ne pas être condamnés avec le monde."}, {"verse": "34", "text": "Où que vous soyez, mon frère, lorsque vous vous réunissez pour manger, demeurez l'un pour l'autre."}, {"verse": "34", "text": "Et si quelqu'un a faim, qu'il mange chez lui ; que vous ne vous réunissiez pas pour condamner ; et le reste, je le mettrai en ordre quand je viendrai."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Maintenant, en ce qui concerne les dons spirituels, brethren, je ne vous aurais pas ignorants."}, {"verse": "2", "text": "Vous savez que vous étiez des Gentils, emportés vers ces idolâtres stupides, tout comme vous étiez debout."}, {"verse": "3", "text": "C'est pourquoi je vous donne à comprendre qu'aucun homme parlant par l'Esprit de Dieu ne calcule Jésus avec justesse, et qu'aucun homme ne peut dire que Jésus est le Lordé, mais par le Saint-Esprit."}, {"verse": "4", "text": "Maintenant, il ya des diversités de dons, mais le même esprit."}, {"verse": "5", "text": "Et il ya des différences d'administration, mais le même Lord."}, {"verse": "6", "text": "Et il y a des diversités dans les opérations, mais c'est le même Dieu qui fonctionne dans tous les cas."}, {"verse": "7", "text": "Mais la manifestation de l'Esprit est donnée à tout homme pour en tirer profit."}, {"verse": "8", "text": "Car à l'un est donnée par l'Esprit la parole de sagesse ; à l'autre, la parole de connaissance du même Esprit ;"}, {"verse": "9", "text": "À une autre foi par le même Esprit ; à un autre don de guérison par le même Esprit ;"}, {"verse": "10", "text": "À un autre le travail des miracles ; à un autre prophétie ; à un autre discernement des esprits ; à un autre genre de langues ; à un autre l'interprétation des langues :"}, {"verse": "11", "text": "Mais tout cela fonctionne que le même Esprit, se divisant à chaque homme séparément comme il le veut."}, {"verse": "12", "text": "Car comme le corps est un, et a beaucoup de membres, et tous les membres de ce même corps, étant many, sont un seul corps : ainsi en est-il aussi de la chrétienté."}, {"verse": "13", "text": "Car par un même Esprit, nous sommes tous baptisés en un seul corps, que nous soyons Juifs ou Gentils, que nous soyons liés ou libres ; et nous avons tous été amenés à boire en un seul Esprit."}, {"verse": "14", "text": "Pour le corps n'est pas un membre, mais many."}, {"verse": "16", "text": "Si le pied dit, parce que je ne suis pas la main, je ne suis pas du corps ; n'est-ce donc pas du corps?"}, {"verse": "16", "text": "Et si l'oreille dit : Parce que je ne suis pas l'oeil, je ne suis pas du corps ; n'est-ce donc pas du corps?"}, {"verse": "17", "text": "Si tout le corps était un œil, où était l'ouïe? Si tout le corps était un ouïe, où était l'odeur?"}, {"verse": "18", "text": "Mais Dieu a maintenant placé chacun de ses membres dans le corps, comme il lui a plu."}, {"verse": "19", "text": "Et s'ils étaient tous un seul membre, où était le corps?"}, {"verse": "20", "text": "Mais ils sont maintenant nombreux, et pourtant un seul organisme."}, {"verse": "21", "text": "Et l'oeil ne peut pas dire à la main, je n'ai pas besoin de toi : et encore moins de la tête jusqu'aux pieds, je n'ai pas besoin de toi."}, {"verse": "22", "text": "Nay, beaucoup plus de ces membres du corps, qui semblent être plus faibles, sont nécessaires. :"}, {"verse": "23", "text": "Et ces membres du corps, que nous croyons moins honorables, nous leur accordons des honneurs plus abondants ; et nos parties malheureuses sont plus abondantes."}, {"verse": "24", "text": "Car nos parties comiques n'ont pas besoin d \" être, mais Dieu a tempéré le corps uni, ayant donné plus d'honneur à cette partie qui était en rade :"}, {"verse": "25", "text": "Qu'il ne devrait pas y avoir de schisme dans le corps, mais que les membres devraient avoir le même soin l'un pour l'autre."}, {"verse": "27", "text": "Et si un membre souffre, tous les membres en souffrent ; ou si un membre est honoré, tous les membres se réjouissent."}, {"verse": "27", "text": "Maintenant, vous êtes le corps de la chrétienté, et ses membres en particulier."}, {"verse": "28", "text": "Et Dieu en a placé dans l \" église, les premiers apostats, les seconds prophètes, les troisièmes professeurs, après ce miracle, puis les dons de guérisseurs, d'aidants, de gouvernements, les diversités de langues."}, {"verse": "29", "text": "Tous les apôtres sont-ils? Tous les prophètes sont-ils tous des enseignants?"}, {"verse": "30", "text": "Avez-vous tous les dons de la guérison? parlez-vous tous avec les langues? interprétez-vous tous?"}, {"verse": "31", "text": "Mais convoitez sérieusement les meilleurs cadeaux, et pourtant, je vous ai montré une voie encore plus excellente."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Bien que je parle avec les langues des hommes et des anges, et que je n'aie pas de charité, je suis devenu comme un brassard qui sonne, ou un cymbalant qui rafraîchit."}, {"verse": "2", "text": "Et bien que j'aie le don de prophétie, et que je comprenne tous les mystères, et toutes les connaissances ; et bien que j'aie tous les fidèles, afin que je puisse enlever les montagnes, et que je n'aie pas de charité, je ne suis pas."}, {"verse": "3", "text": "Et bien que je donne tous mes biens pour nourrir les pauvres, et bien que je donne mon corps pour être endeuillé, et que je n'ai pas de charité, cela ne me rapporte rien."}, {"verse": "4", "text": "La charité souffre longtemps et elle est gentille ; la charité n'envie rien ; la charité ne se vante pas elle-même, elle n'est pas gonflée,"}, {"verse": "5", "text": "Ne pas se comporter de façon inconvenante, ne pas chercher à se comporter de la sorte, n'est pas facile à provoquer, ne pense pas à mal ;"}, {"verse": "6", "text": "N'aime pas l'iniquité, mais se réjouit de la vérité ;"}, {"verse": "7", "text": "Beareth all things, believeth all things, hopeth all things, endureth all things. ouvrir le fichier"}, {"verse": "8", "text": "La charité n'a jamais échoué : mais qu'il y ait des prophéties, elles échoueront ; qu'il y ait des langues, elles cesseront ; qu'il y ait des connaissances, elles disparaîtront."}, {"verse": "9", "text": "Car nous savons en partie, et nous prophétisons en partie."}, {"verse": "10", "text": "Mais quand ce qui est parfait sera comblé, alors ce qui est en partie sera fait à l'avenir."}, {"verse": "11", "text": "Quand j'étais enfant, je parlais comme un enfant, je comprenais comme un enfant, je pensais comme un enfant : mais quand je devenais homme, je rangeais les choses enfantines."}, {"verse": "12", "text": "Pour l'instant, nous voyons à travers un verre, sombre ; mais alors face à face : maintenant je sais en partie ; mais alors je saurai même comme je suis connu."}, {"verse": "13", "text": "Et maintenant obéissent aux fidèles, l'espoir, la charité, ces trois ; mais le plus grand d'entre eux est la charité."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Suivez la charité et désirez des dons spirituels, mais plutôt que vous puissiez prophétiser."}, {"verse": "2", "text": "Car celui qui parle dans une langue inconnue ne parle pas aux hommes, mais à Dieu : car aucun homme ne se souvient de lui ; hurlent dans l'esprit qu'il parle des mystères."}, {"verse": "3", "text": "Mais celui qui prophétise parle aux hommes d'édification, d'exhortation et de réconfort."}, {"verse": "4", "text": "Celui qui parle dans une langue inconnue s'édifie ; mais celui qui prophétise édifie l'Église."}, {"verse": "5", "text": "Je voudrais que vous parliez tous avec des langues, mais plutôt que vous prophétisiez : celui qui prophétise est plus grand que celui qui parle avec des langues, sauf s'il interprète, afin que l'Église soit édifiée."}, {"verse": "6", "text": "Aujourd'hui, brethren, si je viens à vous parler dans votre langue, à quoi cela vous servira-t-il, à moins que je ne vous parle soit par révélation, soit par connaissance, soit par prophétie, soit par doctrine?"}, {"verse": "7", "text": "Et même les choses qui ne donnent pas la vie, que ce soit la pipe ou la harpe, sauf qu'elles donnent une distinction dans les sons, comment saura-t-on ce qui est pipé ou harponné?"}, {"verse": "8", "text": "Car si la trompette donne un son incertain, qui se préparera à la bataille?"}, {"verse": "9", "text": "De même, sauf si vous prononcerez par la langue des paroles faciles à comprendre, comment saura-t-on ce qui est spoken? car vous parlerez dans les airs."}, {"verse": "10", "text": "Il y a, il peut y avoir, tant de sortes de voix dans le monde, et aucune d'entre elles n'est sans signification."}, {"verse": "11", "text": "C'est pourquoi, si je ne connais pas le sens de la voix, je serai pour celui qui parle une barbarie, et celui qui parle sera pour moi une barbarie."}, {"verse": "12", "text": "Même ainsi, dans la mesure où vous êtes zélés des dons spirituels, cherchez à exceller dans l'édification de l'Église."}, {"verse": "13", "text": "C'est pourquoi que celui qui parle dans une langue inconnue prie pour qu'il l'interprète."}, {"verse": "14", "text": "Car si je prie dans une langue inconnue, mon esprit prie, mais ma compréhension est infructueuse."}, {"verse": "16", "text": "Je prierai avec l'esprit, et je prierai avec l'intelligence aussi : je chanterai avec l'esprit, et je chanterai avec l'intelligence aussi."}, {"verse": "16", "text": "Sinon, quand tu béniras de l'esprit, comment celui qui occupe la chambre des non-savants dira-t-il Amen à ton action de grâce, voyant qu'il ne tient pas compte de ce que tu dis?"}, {"verse": "17", "text": "Car tu dois des remerciements sincères, mais l'autre n'est pas édifié."}, {"verse": "18", "text": "Je remercie mon Dieu, je parle avec des langues plus que vous tous :"}, {"verse": "19", "text": "Pourtant, dans l \" église, j'avais préféré parler cinq mots avec ma compréhension, que par ma voix je pourrais enseigner aux autres seulement, plutôt que dix mille mots dans une langue inconnue."}, {"verse": "20", "text": "Brethren, be not children in understanding : howbeit in malice be you children, but in understanding be men. ouvrir le fichier"}, {"verse": "21", "text": "Dans la loi, il est écrit : Avec des hommes d'autres langues et d'autres lèvres, je parlerai à ce peuple ; et pourtant, pour tout ce qu'ils ne veulent pas m'entendre, dit l'Éternel."}, {"verse": "22", "text": "C'est pourquoi les langues sont pour a signe, non à ceux qui ne croient pas, mais à ceux qui ne croient pas ; mais prophétiser ne sert pas à ceux qui ne croient pas, mais à ceux qui croient."}, {"verse": "23", "text": "Si, par conséquent, toute l \" Église est réunie en un seul endroit, et que tous parlent avec des langues, et qu'il y en a dans ceux qui ne sont pas instruits, ou qui ne sont pas croyants, ne diront-ils pas que vous êtes fous?"}, {"verse": "24", "text": "Mais si toutes les prophéties, et il y en a une qui ne croit pas, ou une qui n'apprend pas, il est convaincu de tout, il est jugé de tout :"}, {"verse": "25", "text": "Et c'est ainsi que se manifestent les secrets de son cœur ; et en tombant sur son visage, il adorera Dieu, et dira que Dieu est en vous d'une vérité."}, {"verse": "27", "text": "Comment est-ce que c'est ça, la brise? quand vous vous réunissez, chacun de vous a un psaume, une doctrine, une langue, une révélation, une interprétation. Que tout soit fait pour édifier."}, {"verse": "27", "text": "Si quelqu'un parle dans une langue inconnue, que ce soit par deux, ou tout au plus par trois, et que ce soit par le cours ; et qu'un interprète."}, {"verse": "28", "text": "Mais s'il n'y a pas d'interprète, qu'il garde le silence dans l \" église ; et qu'il parle à lui-même et à Dieu."}, {"verse": "29", "text": "Que les prophètes en parlent deux ou trois, et que l'autre juge."}, {"verse": "30", "text": "Si quelque chose est révélé à un autre qui se trouve à proximité, que le premier garde son calme."}, {"verse": "31", "text": "Car vous pouvez tous prophétiser un par un, afin que tous apprennent et que tous soient rassurés."}, {"verse": "32", "text": "Et les esprits des prophètes sont soumis aux prophètes."}, {"verse": "34", "text": "Car Dieu n'est pas l'auteur de la confusion, mais de la paix, comme dans toutes les églises des saints."}, {"verse": "34", "text": "Que vos femmes gardent le silence dans les églises, car il ne leur est pas permis de parler ; mais il leur est commandé d'être obéissantes, comme dit aussi la loi."}, {"verse": "35", "text": "Et si elles veulent apprendre quelque chose, qu'elles demandent à leurs maris à la maison : car c'est une honte pour les femmes de parler dans l \" église."}, {"verse": "36", "text": "De quoi avez-vous tiré la parole de Dieu ou ne vous l'avez-vous reçue que?"}, {"verse": "37", "text": "Si quelqu'un se croit prophète ou spirituel, qu'il reconnaisse que les choses que je vous écris sont les commandements du Seigneur."}, {"verse": "38", "text": "Mais si quelqu'un est ignorant, qu'il soit ignorant."}, {"verse": "39", "text": "Là où, frères, convoitent la prophétie, et interdisent de parler avec les langues."}, {"verse": "41", "text": "Que tout soit fait décemment et dans l'ordre."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "De plus, brethren, je vous annonce l'Évangile que je vous ai prêché, que vous avez aussi reçu, et où vous vous tenez debout ;"}, {"verse": "2", "text": "Par quoi aussi vous êtes sauvegardés, si vous gardez en mémoire ce que je vous ai prêché, à moins que vous n'ayez cru en vaine."}, {"verse": "3", "text": "Car je vous ai livré d'abord ce que je recevais aussi, comment ce Christ est mort pour nos péchés selon les Écritures ;"}, {"verse": "4", "text": "Et qu'il fut enterré, et qu'il se leva de nouveau le troisième jour selon les Écritures :"}, {"verse": "5", "text": "Et qu'il fut vu de Céphase, alors des douze :"}, {"verse": "6", "text": "Après cela, il a été vu de plus de cinq cents frères à un seul ; dont la plus grande partie reste à ce présent, mais certains sont tombés assoiffés."}, {"verse": "7", "text": "Après cela, il a été vu de James; puis de tous les apostats."}, {"verse": "8", "text": "Et enfin, on l'a vu de moi aussi, comme celui qui est né en dehors du temps prévu."}, {"verse": "9", "text": "Car je suis le moindre des apôtres, qui ne se réunissent pas pour être appelés apôtres, parce que j'ai persécuté l'église de Dieu."}, {"verse": "10", "text": "Mais par la grâce de Dieu, je suis ce que j'aime : et la grâce qui m'a été conférée n \" était pas vaine ; mais j'ai travaillé plus abondamment qu'ils ne l'ont fait ; et pourtant, ce n'est pas moi, mais la grâce de Dieu qui était avec moi."}, {"verse": "11", "text": "Par conséquent, que ce soit moi ou eux, alors nous prêchons, et donc vous croyez."}, {"verse": "12", "text": "Or, si le Christ est prêché pour qu'il sorte de la mort, comment peut-on dire à certains d'entre vous qu'il n'y a pas de résurrection de la mort?"}, {"verse": "13", "text": "Mais s'il n'y a pas de résurrection de la mort, alors le Christ n'est-il pas risen:"}, {"verse": "14", "text": "Et si le Christ ne se lève pas, alors notre prédication est vaine, et votre foi aussi est vaine."}, {"verse": "16", "text": "Oui, et nous sommes trouvés de faux témoins de Dieu ; parce que nous avons témoigné de Dieu qu'il a élevé le Christ : qui il a élevé et non élevé, si oui être que les morts ne montent pas."}, {"verse": "16", "text": "Car si les morts ne se lèvent pas, alors le Christ n'est pas élevé :"}, {"verse": "17", "text": "Et si le Christ n'est pas ressuscité, votre foi est vaine ; vous êtes encore dans vos rangs."}, {"verse": "18", "text": "Ils s'endorment aussi dans le Christ."}, {"verse": "19", "text": "Si, dans cette vie, nous avons seulement de l'espoir en la chrétienté, nous sommes de tous les hommes les plus misérables."}, {"verse": "20", "text": "Mais maintenant est le Christ ressuscité de la mort, et de devenir les premiers fruits de ceux qui dorment."}, {"verse": "21", "text": "Car depuis, par l'homme est venu mort, par l'homme est venu aussi la résurrection de la mort."}, {"verse": "22", "text": "Car comme en Adam toute dieu, même ainsi dans le Christ, tous seront rendus aliénants."}, {"verse": "23", "text": "Mais chaque homme dans son ordre : le Christ est le premier fruit ; après, ceux qui sont le Christ s \" à son arrivée."}, {"verse": "24", "text": "Puis vient la fin, quand il aura livré le royaume à Dieu, le Père, quand il aura mis en place toute la loi, toute l'autorité et tout le pouvoir."}, {"verse": "25", "text": "Car il doit régner, jusqu'à ce qu'il ait mis tous les ennemis sous son joug."}, {"verse": "27", "text": "Le dernier ennemi qui sera détruit est la mort."}, {"verse": "27", "text": "Car il a mis tout sous son joug ; mais quand il dit tout est mis sous lui, il est évident qu'il est excepté, ce qui a mis tout sous lui."}, {"verse": "28", "text": "Et lorsque toutes choses lui seront soumises, alors le Fils lui-même sera soumis à celui qui lui soumettra toutes choses, afin que Dieu soit tout entier."}, {"verse": "29", "text": "Si les morts ne se lèvent pas du tout, pourquoi sont-ils baptisés pour la mort?"}, {"verse": "30", "text": "Et pourquoi nous mettons-nous en danger toutes les heures?"}, {"verse": "31", "text": "Je proteste par votre joie que j'ai en Jésus Christ notre ORDONNANCE, je meurt tous les jours."}, {"verse": "32", "text": "Si, à la manière des hommes que j'ai combattus avec des bêtes à Ephesus, quel avantage cela a-t-il de manger et de boire si les morts ne se lèvent pas?"}, {"verse": "34", "text": "Ne soyez pas dupes : de mauvaises communications corrompent les bonnes manières."}, {"verse": "34", "text": "Réveillez-vous à la droiture, et ne péchez pas ; car certains n'ont pas la connaissance de Dieu : Je le dis à votre honte."}, {"verse": "35", "text": "Mais un homme dira : Comment les morts sont-ils élevés? Et avec quel corps se compriment-ils?"}, {"verse": "36", "text": "Tu sais, ce que tu n'es pas rapide, si ce n'est qu'il mourra :"}, {"verse": "37", "text": "Et ce que tu sois, tu ne sois pas ce corps qui sera, mais qui sera nu, il peut y avoir du blé, ou de quelque autre grain :"}, {"verse": "38", "text": "Mais Dieu lui donne un corps comme il l'a aimé, et à chaque semence son propre corps."}, {"verse": "39", "text": "Toute chair n'est pas la même : il y a une sorte de chair d'homme, une autre de chair de biche, une autre de poisson et une autre d'oiseau."}, {"verse": "41", "text": "Il y a aussi les corps célestes, et les corps terrestres : mais la gloire du céleste est une, et la gloire du terrestre est une autre."}, {"verse": "41", "text": "Il y a une gloire du soleil, une autre gloire de la lune, et une autre gloire des étoiles : car une étoile se distingue d'une autre étoile dans la gloire."}, {"verse": "42", "text": "Il en est de même de la résurrection de la mort. Elle est semée dans la corruption ; elle est soulevée dans l'incorruption:"}, {"verse": "43", "text": "Il est semé dans le déshonneur ; il est élevé dans la gloire : il est semé dans la faiblesse ; il est élevé dans le pouvoir :"}, {"verse": "44", "text": "Il est semé un corps naturel ; il est élevé un corps spirituel ; il y a un corps naturel, et il y a un corps spirituel."}, {"verse": "45", "text": "Et c'est ainsi qu'il est écrit : Le premier homme Adam s'est fait un âme vivant ; le dernier Adam s'est fait un esprit qui s'accélère."}, {"verse": "46", "text": "Bien que cela n'ait pas été d'abord ce qui est spirituel, mais ce qui est naturel ; et ensuite ce qui est spirituel."}, {"verse": "47", "text": "Le premier homme est de la terre, de la terre : le second homme est le Seigneur des cieux."}, {"verse": "48", "text": "Tout comme la Terre, ceux qui sont la Terre, et ceux qui sont le Ciel, sont aussi ceux qui sont le Ciel."}, {"verse": "49", "text": "Et comme nous avons porté l'image de la Terre, nous porterons aussi l'image du ciel."}, {"verse": "50", "text": "Or, je dis ceci, brethren, que la chair et le sang ne peuvent hériter du royaume de Dieu ; ni la corruption, ni l'incorruption. ne peuvent hériter de la corruption."}, {"verse": "55", "text": "Nous ne dormirons pas tous, mais nous serons tous changés,"}, {"verse": "52", "text": "En un instant, en un clin d \" œil, à la dernière trompette sonnera : car la trompette sonnera, et les morts seront ressuscités incorruptibleet nous serons changés."}, {"verse": "55", "text": "Car cette corruptible doit faire de l'incorruption, et ce mortel doit faire de l'immoralité."}, {"verse": "55", "text": "Ainsi, lorsque ce corruptible aura fait de l'incorruptionet que ce mortel aura fait de l'immoralité, il sera amené à passer le proverbe qui est écrit : La mort est avalée dans la victoire."}, {"verse": "55", "text": "O mort, où est ton salut? O graveo, où est ta victory?"}, {"verse": "55", "text": "Le piment de la mort est le péché ; et la force du péché est la loi."}, {"verse": "57", "text": "Merci à Dieu, qui nous donne la victoire par l'intermédiaire de notre Seigneur Jésus-Christ."}, {"verse": "58", "text": "C'est ainsi que mon bien-aimé frère, soyez rapide, immobile, toujours abondant dans l \" œuvre de la Lordure, dans la mesure où vous savez que votre travail n'est pas vain dans la Lordure."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Maintenant, en ce qui concerne la collection des saints, comme je l'ai fait pour les églises de Galatie, il en est de même."}, {"verse": "2", "text": "Le premier jour de la semaine, que chacun d'entre vous reste près de lui dans le magasin, comme Dieu l'a fait prospérer, afin qu'il n'y ait pas de rassemblements quand je serai venu."}, {"verse": "3", "text": "Et lorsque j'aurai accepté, quel que soit celui que vous approuverez par vos lettres, je l'enverrai pour apporter votre libéralité à Jérusalem."}, {"verse": "4", "text": "Et si je rencontre que je vais moi-même, ils iront avec moi."}, {"verse": "5", "text": "Maintenant, je vais venir à vous, quand je passerai par la Macédonie : car je passe par la Macédonie."}, {"verse": "6", "text": "Et peut-être que je vous suivrai, oui, et hivernerai avec vous, afin que vous m'accompagniez dans mon voyage là où je vais."}, {"verse": "7", "text": "Car je ne vous verrai pas maintenant par la voie ; mais j'ai confiance de rester un certain temps avec vous, si le Seigneur le permet."}, {"verse": "8", "text": "Mais je m'attarderai à Éphèse jusqu'à Pentecôte."}, {"verse": "9", "text": "Car une grande porte et efficace s'ouvre à moi, et il y a beaucoup d'adversaires."}, {"verse": "10", "text": "Or, si Timotheus vient, veillez à ce qu'il soit avec vous sans crainte, car il accomplit l \" œuvre du Lordon, comme je le fais moi-même."}, {"verse": "11", "text": "Qu'aucun homme ne le méprise donc, mais qu'il le conduise en paix, afin qu'il vienne à moi, car je le cherche avec son frère."}, {"verse": "12", "text": "Comme je touchais notre frère Apollon, je voulais beaucoup qu'il vienne à vous avec le frère ; mais sa volonté n'était pas du tout à venir à ce moment-là ; mais il viendra quand il aura le temps."}, {"verse": "13", "text": "Regardez-moi, tenez-vous bien dans les fidèles, quittez-vous comme des hommes, soyez forts."}, {"verse": "14", "text": "Que tout soit fait avec charité."}, {"verse": "16", "text": "I beseech you, brethren, - you know the house of Stephanas, that it is the firstfruits of Achaia, and that they have addicted themselves to the ministry of the saints, )"}, {"verse": "16", "text": "Que vous vous soumettiez à lui-même, et à tous ceux qui l'aident et l'aident."}, {"verse": "17", "text": "Je me réjouis de la venue de Stephanas et de Fortunatus et Achaicus : pour ce qui vous manquait, ils nous l'ont demandé."}, {"verse": "18", "text": "Car ils ont rafraîchi mon esprit et les vôtres : c'est pourquoi reconnaissez-vous ceux qui sont."}, {"verse": "19", "text": "Les églises d'Asie vous saluent, Aquila et Priscilla vous saluent beaucoup dans le Lordo, avec l'église qui est dans leur maison."}, {"verse": "20", "text": "Tous les frères vous saluent, saluez-vous les uns les autres avec un baiser saint."}, {"verse": "21", "text": "La salutation de moi Paul de ma propre main."}, {"verse": "22", "text": "Si quelqu'un n'aime pas le Seigneur Jésus-Christ, qu'il soit Anathée Maranatha."}, {"verse": "23", "text": "La grâce de notre Seigneur Jésus-Christ soit avec vous."}, {"verse": "24", "text": "Mon amour soit avec vous tous dans le Christ Jésus."}]}]}
