{"book": "1 P-3", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Ce qui était dès le début, ce que nous avons entendu, ce que nous avons vu de nos yeux, ce que nous avons regardé, ce que nos mains ont la main, de la Parole de vie ;"}, {"verse": "2", "text": "[ TRADUCTION ] Car la vie s'est manifestée, et nous l'avons vue, et nous en portons témoignage, et nous vous secouons cette vie éternelle, qui était avec le Père, et qui s'est manifestée pour votre usage )."}, {"verse": "3", "text": "Ce que nous avons vu et entendu, nous vous l'annonçons, afin que vous soyez aussi en communion avec nous ; et, en vérité, notre communion est avec le Père et avec son Fils Jésus-Christ."}, {"verse": "4", "text": "Et ces choses nous écrivent à vous, afin que votre joie soit pleine."}, {"verse": "5", "text": "Tel est donc le message que nous avons entendu de lui, et que nous vous annonçons, que Dieu est clair, et en lui il n'y a pas de ténèbres du tout."}, {"verse": "6", "text": "Si nous disons que nous avons la communion avec lui, et marcher dans la noirceur, nous mentons, et ne la vérité :"}, {"verse": "7", "text": "Mais si nous marchons dans la lumière, comme il est dans la lumière, nous avons la communion les uns avec les autres, et le sang de Jésus-Christ, son Fils, nous purifie de tout péché."}, {"verse": "8", "text": "Si nous disons que nous n'avons pas de péché, nous nous trompons nous-mêmes, et la vérité n'est pas là."}, {"verse": "9", "text": "Si nous confessons nos insinuations, il est fidèle et juste de nous pardonner nos insinuations, et de nous purifier de toute injustice."}, {"verse": "10", "text": "Si nous disons que nous n'avons pas péché, nous faisons de lui un menteur, et sa parole n'est pas en nous."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Mes petits enfants, ces choses m'écrivent à vous, que vous ne péchez pas. Et s'il y a un homme qui péche, nous avons un avocat auprès du Père, Jésus-Christ, le droit :"}, {"verse": "2", "text": "Et il est la propitiation pour nos insinues, et pas seulement pour les nôtres, mais aussi pour les péchés du monde entier."}, {"verse": "3", "text": "Et par les présentes, nous savons que nous le connaissons, si nous gardons ses commandements."}, {"verse": "4", "text": "Celui qui est sourd, je le connais, et ne garde pas ses commandements, est un menteur, et la vérité n'est pas en lui."}, {"verse": "5", "text": "Mais celui qui garde sa parole, en lui est en vérité l'amour de Dieu parfait : sachez par les présentes que nous sommes en lui."}, {"verse": "6", "text": "Celui qui dit qu'il obéit en lui devrait marcher lui aussi, même s'il marchait."}, {"verse": "7", "text": "Brethrensen, je ne vous écris pas un nouveau commandement, mais un vieux commandement que vous avez reçu dès le commencement, et qui est la parole que vous avez entendue dès le commencement."}, {"verse": "8", "text": "Again, un nouveau commandement que je vous écris, ce qui est vrai en lui et en vous : parce que les ténèbres sont passées, et que la lumière véritable brille maintenant."}, {"verse": "9", "text": "Celui qui dit qu'il est dans la lumière, et qu'il hait son frère, est dans les ténèbres jusqu \" à aujourd'hui."}, {"verse": "10", "text": "Celui qui aime son frère demeure dans la lumière, et il n'y a aucune occasion de trébucher en lui."}, {"verse": "11", "text": "Mais celui qui hait son frère est dans la noirceur, et marche dans la noirceur, et ne sait pas où il va, parce que cette noirceur lui a aveuglé les yeux."}, {"verse": "12", "text": "Je vous écris, petits enfants, parce que vos péchés vous sont pardonnés pour son nom."}, {"verse": "13", "text": "Je vous écris, pères, parce que vous le connaissez depuis le commencement ; je vous écris, jeunes hommes, parce que vous avez vaincu les méchants ; je vous écris, petits enfants, parce que vous connaissez la Père."}, {"verse": "14", "text": "J'ai écrit à vous, pères, parce que vous le connaissiez depuis le commencement ; j'ai écrit à vous, jeunes hommes, parce que vous êtes forts, parce que la parole de Dieu est en vous et que vous avez vaincu les méchants."}, {"verse": "16", "text": "N'aimez pas le monde, n'aimez pas non plus les choses qui sont dans le monde. si un homme aime le monde, l'amour du Père n'est pas en lui."}, {"verse": "16", "text": "Pour tout ce qui est dans le monde, la convoitise de la chair, et la convoitise des yeux, et la fierté de la vie, n'est pas celle de la Père, mais celle du monde."}, {"verse": "17", "text": "Et le monde passe, et la convoitise qui s'ensuit ; mais celui qui fait la volonté de Dieu obéit éternellement."}, {"verse": "18", "text": "Petits enfants, c'est la dernière fois : et comme vous avez entendu que l'antichrist viendra, il y a encore aujourd'hui beaucoup d'antichristes- par lesquels nous savons que c'est la dernière fois."}, {"verse": "19", "text": "Ils sortirent de nous, mais ils n'étaient pas d'utilité ; car s'ils avaient été d'utilité, ils auraient sans doute continué avec nous ; mais ils sont sortis, pour qu'on leur montre qu'ils n'étaient pas tous d'utilité."}, {"verse": "20", "text": "Mais vous avez une onction du Saint One. et vous connaissez tout."}, {"verse": "21", "text": "Je ne vous ai pas écrit parce que vous ne connaissez pas la vérité, mais parce que vous la connaissez, et qu'aucun mensonge n'est de la vérité."}, {"verse": "22", "text": "Qui est menteur, mais celui qui nie que Jésus est le Christ, il est antichrétien, il nie le Père et les Sonates."}, {"verse": "23", "text": "Celui qui nie l'Ésonais n'a pas le Père : celui qui reconnaît le Fils a aussi le Père."}, {"verse": "24", "text": "Que cela reste donc en vous, que vous avez entendu depuis le commencement ; si ce que vous avez entendu depuis le commencement reste en vous, vous continuerez aussi dans les Sonis et dans le Père."}, {"verse": "25", "text": "Et c'est la promesse qu'il a faite à l'usure, même la vie éternelle."}, {"verse": "27", "text": "Je vous ai écrit ces choses au sujet de ceux qui vous séduisent."}, {"verse": "27", "text": "Mais l'onction que vous avez reçue de lui demeure en vous, et vous n'avez pas besoin que quelqu'un vous l'enseigne ; mais comme cette même onction vous enseigne tout ce qui est vrai et n'est pas faux, et comme elle vous l'a enseigné, vous resterez en lui."}, {"verse": "28", "text": "Et maintenant, petits enfants, demeurez en Lui ; alors, quand il apparaîtra, nous aurons peut-être confiance, et n'aurons pas honte devant lui à son arrivée."}, {"verse": "29", "text": "Si vous savez qu'il est juste, vous savez que tous ceux qui font la justice naissent de lui."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "C'est pourquoi le monde ne nous connaît pas, parce qu'il ne le connaissait pas. Il n'y a pas d'amour que le Père nous ait accordé pour que nous soyons appelés les fils de Dieu."}, {"verse": "2", "text": "Belovedè, maintenant nous sommes les fils de Godè, et il n'apparaît pas encore ce que nous allons être ; mais nous savons que, quand il apparaîtra, nous serons comme lui ; car nous le verrons tel qu'il est."}, {"verse": "3", "text": "Et tout homme qui a en lui cette espérance se purifie lui-même, comme il est pur."}, {"verse": "4", "text": "Quiconque commet le péché transgresse aussi la loi, car le péché est la transgression de la loi."}, {"verse": "5", "text": "Et vous savez qu'il s'est manifesté pour nous enlever notre insinuation ; et en lui ce n'est pas un péché."}, {"verse": "6", "text": "Celui qui suit en lui ne sinneth pas : celui qui sinneth n'a pas vu lui, ni connu lui."}, {"verse": "7", "text": "Petit enfant, qu'aucun homme ne vous trompe : celui qui fait la justice est juste, tout comme il est juste."}, {"verse": "8", "text": "Celui qui commet le péché est du démon, car dès le commencement, le diable sinneth a manifesté son Fils de Dieu, afin qu'il détruise les œuvres du démon."}, {"verse": "9", "text": "Celui qui est né de Dieu ne commet pas de péché ; car sa postérité reste en lui ; et il ne peut pas pécher, parce qu'il est né de Dieu."}, {"verse": "10", "text": "En cela, les enfants de Dieu sont manifestes, et les enfants du diable : quiconque ne fait pas justice n'est pas de Dieu, ni celui qui n'aime pas son frère."}, {"verse": "11", "text": "Car c'est là le message que vous avez entendu dès le début, à savoir que nous devrions nous aimer les uns les autres."}, {"verse": "12", "text": "Ce n'est pas comme Caïn, qui était de ce méchant homme, qui a tué son frère, et c'est pourquoi il l'a tué lui-même, parce que ses propres œuvres étaient maléfiques, et parce que son frère avait le droit."}, {"verse": "13", "text": "Ne vous étonnez pas, mon frère, si le monde vous déteste."}, {"verse": "14", "text": "Nous savons que nous sommes passés de la mort à la vie, parce que nous aimons le souffle ; celui qui n'aime pas son frère est prêt à mourir."}, {"verse": "16", "text": "Quiconque hait son frère est un meurtrier, et vous savez qu'aucun meurtrier n'a la vie éternelle en lui."}, {"verse": "16", "text": "C'est ainsi que nous percevons l'amour de Dieu, parce qu'il a donné sa vie pour nous ; et nous devrions donner notre vie pour les frères."}, {"verse": "17", "text": "Mais celui qui a le bien de ce monde, et qui voit son frère avoir l'aiguille, et qui fait monter ses entrailles de compassion de lui, comment habite en lui l'amour de Dieu?"}, {"verse": "18", "text": "Mes petits enfants, n'aimons pas dans les mots, ni dans la langue, mais dans les actes et dans la vérité."}, {"verse": "19", "text": "Et par les présentes, nous savons que nous sommes de la vérité, et nous assurerons notre cœur devant lui."}, {"verse": "20", "text": "Car si notre cœur nous condamne, Dieu est plus grand que notre cœur et connaît tout."}, {"verse": "21", "text": "Beloved, si notre cœur ne nous condamne pas, alors nous avons confiance envers God."}, {"verse": "22", "text": "Et tout ce que nous demandons, nous recevons de lui, parce que nous gardons ses commandements, et faire les choses qui sont agréables dans sa vue."}, {"verse": "23", "text": "Et c'est là son commandement : Nous devons croire au nom de son Fils Jésus-Christ, et nous aimer les uns les autres, comme il nous l'a donné."}, {"verse": "24", "text": "Et celui qui garde ses commandements demeure en Lui, et lui en Lui ; et nous savons par les présentes qu'il demeure en nous, par l'Esprit qu'il nous a donné."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Beloved, croyez pas tous les esprits, mais essayez les esprits s'ils sont de Dieu : parce que de nombreux faux prophètes sont sortis dans le monde."}, {"verse": "2", "text": "Connaissez-vous l'Esprit de Dieu? Tout esprit qui confesse que Jésus-Christ est venu dans la chair est de Dieu :"}, {"verse": "3", "text": "Et tout esprit qui ne confesse pas que Jésus-Christ est venu dans la chair n'est pas de Dieu : et c'est cet esprit d'antichrist, dont vous avez entendu qu'il devait venir ; et même maintenant il est déjà dans le monde."}, {"verse": "4", "text": "Vous êtes de Dieu, petits enfants, et vous les avez vaincus : parce que plus grand est celui qui est en vous, plus grand est celui qui est dans le monde."}, {"verse": "5", "text": "Ils sont du monde : c'est pourquoi ils parlent du monde, et le monde les hante."}, {"verse": "6", "text": "Nous sommes de Dieu : celui qui connaît Dieu nous hait, celui qui n'est pas de Dieu nous hait, nous connaissons l'esprit de la vérité et l'esprit de l'erreur."}, {"verse": "7", "text": "Beloved, aimons-nous les uns les autres, car l'amour est de Dieu, et quiconque aime est né de Dieu, et connaît Dieu."}, {"verse": "8", "text": "Celui qui n'aime pas ne connaît pas Dieu, car Dieu est aimé."}, {"verse": "9", "text": "En cela s'est manifesté l'amour de Dieu envers nous, parce que Dieu a envoyé son Fils unique dans le monde, afin que nous vivions par lui."}, {"verse": "10", "text": "C'est là que nous aimons, non pas que nous aimions Dieu, mais qu'il nous aimait, et qu'il envoyait son Fils pour être la propitiation de nos insinues."}, {"verse": "11", "text": "Beloved, si Dieu nous a tant aimés, nous devrions aussi nous aimer les uns les autres."}, {"verse": "12", "text": "Aucun homme n'a jamais vu Dieu : si nous aimons les uns les autres, Dieu demeure en nous, et son amour est parfait en nous."}, {"verse": "13", "text": "Nous savons ici que nous demeurons en lui, et en lui en nous, parce qu'il nous a donné de son Esprit."}, {"verse": "14", "text": "Et nous avons vu et témoignons que le Père a envoyé le Fils pour être le Sauveur du monde."}, {"verse": "16", "text": "Quiconque confesse que Jésus est le Fils de Dieu, Dieu demeure en Lui, et Lui en Lui."}, {"verse": "16", "text": "Et nous avons connu et cru l'amour que Dieu a pour nous : Dieu est amoureux ; et celui qui demeure dans l'amour demeure dans Dieu, et Dieu en lui."}, {"verse": "17", "text": "C'est là que notre amour devient parfait, afin que nous ayons de l'audace au jour du jugement : parce que, comme lui, nous sommes dans ce monde."}, {"verse": "18", "text": "Il n'y a pas de peur dans l'amour, mais l'amour parfait fait peur : parce que la peur a tourmenté, celui qui craint n'est pas rendu parfait dans l'amour."}, {"verse": "19", "text": "Nous l'aimons, parce qu'il nous a tout d'abord aimés."}, {"verse": "20", "text": "Si un homme dit, j'aime Dieu, et hait son frère, il est un menteur : car celui qui n'aime pas son frère qu'il a vu, comment peut-il aimer Dieu qu'il n'a pas vu?"}, {"verse": "21", "text": "Et ce commandement nous vient de Lui : Que celui qui aime Dieu aime son frère aussi."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Celui qui croit que Jésus est le Christ naît de Dieu, et celui qui l'aime qui l'a engendré l'aime aussi celui qui l'a engendré."}, {"verse": "2", "text": "Par cela, nous savons que nous aimons les enfants de Dieu, quand nous aimons Dieu, et que nous gardons ses commandements."}, {"verse": "3", "text": "Car c'est l'amour de Dieu, pour que nous gardions ses commandements : et ses commandements ne sont pas endeuillés."}, {"verse": "4", "text": "Car tout ce qui naît de Dieu domine le monde, et c'est la victoire qui domine le monde, même nos fidèles."}, {"verse": "5", "text": "Qui est celui qui domine le monde, mais qui croit que Jésus est le Fils de Dieu?"}, {"verse": "6", "text": "C'est lui qui est venu par l'eau et le sang, Jésus-Christ, non par l'eau seule, mais par l'eau et le sang. Et c'est l'Esprit qui témoigne, parce que l'Esprit est vrai."}, {"verse": "7", "text": "Car il y en a trois qui portent témoignage dans le ciel, le Père, le Word. et le Holy Ghost. et ces trois sont un."}, {"verse": "8", "text": "Et il y en a trois qui portent témoignage dans la terre, l'Esprit, et l'eau, et le sang ; et ces trois-là sont d'accord en un."}, {"verse": "9", "text": "Si nous recevons le témoignage des hommes, le témoignage de Dieu est plus grand : car c'est le témoignage de Dieu qu'il a témoigné de son Songe."}, {"verse": "10", "text": "Celui qui croit au Fils de Dieu a le témoignage en lui-même : celui qui ne croit pas à Dieu l'a fait mentir ; parce qu'il ne croit pas au témoignage que Dieu a donné de son Sœur."}, {"verse": "11", "text": "Et c'est là l'enregistrement que Dieu nous a donné de la vie éternelle, et cette vie est dans son Songe."}, {"verse": "12", "text": "Celui qui a le Fils a vécu ; et celui qui n'a pas le Fils de Dieu n'a pas vécu."}, {"verse": "13", "text": "Je vous ai écrit ces choses pour ceux qui croient au nom du Fils de Dieu, afin que vous sachiez que vous avez la vie éternelle et que vous croyiez au nom du Fils de Dieu."}, {"verse": "14", "text": "Et c'est la confiance que nous avons en lui, que si nous demandons quelque chose selon sa volonté, il nous heareth :"}, {"verse": "16", "text": "Et si nous savons qu'il nous entend, nous savons que nous avons les pétitions que nous voulions de lui."}, {"verse": "16", "text": "Si un homme voit son frère pécher un péché qui n'est pas à mort, il le demandera, et il lui donnera la vie pour ceux qui ne sont pas à mort : il y a un péché à mort : je ne dis pas qu'il le priera."}, {"verse": "17", "text": "Toute iniquité est péché, et il n'y a pas de péché jusqu'à la mort."}, {"verse": "18", "text": "Nous savons que quiconque naît de Dieu ne sait rien ; mais celui qui est engendré par Dieu se garde lui-même, et celui qui est méchant ne le touche point."}, {"verse": "19", "text": "Et nous savons que nous sommes de Dieu, et le monde entier vit dans la méchanceté."}, {"verse": "20", "text": "Et nous savons que le Fils de Dieu est comique, et nous a donné une compréhension, afin que nous connaissions celui qui est true, et nous sommes en lui qui est true, même en son Fils Jésus-Christ."}, {"verse": "21", "text": "Petits enfants, tenez-vous à l'écart des idoles."}]}]}
