{"book": "1 Rois", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Maintenant, le roi David était vieux et accablé d'années ; et ils le couvraient de vêtements, mais il ne gardait pas de chaleur."}, {"verse": "2", "text": "C'est pourquoi ses serviteurs lui dirent : Que l'on cherche pour mon seigneur le roi a jeune virginie ; et qu'elle se tienne devant le roi, qu'elle le chérisse, et qu'elle mente en ton sein, afin que mon seigneur le roi s'échauffe."}, {"verse": "3", "text": "Ils cherchèrent donc un bon barrage sur toutes les côtes d'Israël, et trouvèrent Abishag un Shunammiteet l'amenèrent au royaume."}, {"verse": "4", "text": "Et le damsel était très équitable, et chérissait le royaume, et lui servait ; mais le roi ne la connaissait pas."}, {"verse": "5", "text": "Alors Adonijah, le fils de Haggith, s'exalta, dis-je, je serai roi : et il le prépara à courir devant lui, chars et chevaux, et cinquante hommes."}, {"verse": "6", "text": "Et son père ne lui avait jamais déplu en disant : Pourquoi as-tu fait cela? Et il était aussi un très bon homme ; et sa mère le dépouille après Absalomé."}, {"verse": "7", "text": "Et il confia à Joab le fils de Zeruiahet à Abiathar le prêtre ; et ils suivirent Adonijah pour l'aider."}, {"verse": "8", "text": "Mais Zadok le prêtre, et Benaiah le fils de Jéhoiada, et Nathan le prophète, et Shimeii, et Rei, et les hommes puissants qui appartenaient à David, n'étaient pas avec Adonijaha."}, {"verse": "9", "text": "Et Adonijah fit mourir des moutons, des bœufs et du bétail gras par la pierre de Zohélé, qui est d'Enrogel, et appela tous ses frères les sonneries du royaume, et tous les hommes de Juda les serviteurs du royaume :"}, {"verse": "10", "text": "Mais Nathan le prophète, et Benaiahs, et les puissants meneurs, et Salomon son frère, il a appelé non."}, {"verse": "11", "text": "C'est pourquoi Nathan parla à Bathsheba la mère de Solomon, dit-il, N'as-tu pas entendu qu'Adonijah, le fils de Haggith, règne, et David, notre seigneur, ne le sait pas?"}, {"verse": "12", "text": "C'est pourquoi, que je te prie, donne-toi des conseils, afin que tu sauves ta propre vie et celle de ton fils Solomon."}, {"verse": "13", "text": "Allez-vous t'adresser au roi Davidt, et dites-lui : Didst ne pense pas, mon lordo, ô royaume, jure à ton serviteur, dis-je, Salomon ton fils régnera après moi, et il sera assis sur mon throneah?"}, {"verse": "14", "text": "Alors que tu parles là-bas avec le roi, je viendrai aussi après eux, et je confirmerai tes paroles."}, {"verse": "16", "text": "Et Bathsheba entra chez le roi dans la chambrée ; et le roi était très vieux ; et Abishag le Shunammite servit le royaume."}, {"verse": "16", "text": "Et Bathsheba se prosterna, et obéit au royaume. Et le roi dit : Qu'est-ce qui est le plus grave?"}, {"verse": "17", "text": "Et elle lui dit : Mon Seigneur, tu seras emporté par l'Éternel, ton Dieu, vers ta maîtresse, dit-elle, Assurément Salomon ton fils régnera après moi, et il sera assis sur ma maîtresse."}, {"verse": "18", "text": "Et maintenant, voici, la reine Adonijah ; et maintenant, mon seigneur le roi, tu ne le connais pas :"}, {"verse": "19", "text": "Et il a tué des boeufs et engraissé des bovins et des moutons en abondance, et il a appelé tous les fils du roi, et Abiathar le prêtre, et Joab le capitaine de l'hôtesse ; mais le serviteur Salomon ne l'a pas appelé."}, {"verse": "20", "text": "Et bien, mon seigneur, ô roi, les yeux de tout Israël sont sur eux, de sorte que tu dois dire à ceux qui seront assis sur le trône de mon seigneur le roi après lui."}, {"verse": "21", "text": "Sinon, lorsque mon seigneur le roi dormira avec ses pères, il arrivera que mon fils Salomon et moi-même serons considérés comme des contrevenants."}, {"verse": "22", "text": "Andrée, lo, pendant qu'elle parlait encore avec le roi, Nathan le prophète est aussi venu en."}, {"verse": "23", "text": "Et ils dirent au royaume : Voici Nathan le prophète, et quand il fut entré devant le royaume, il se prosterna devant le roi, le visage sur le sol."}, {"verse": "24", "text": "Et Nathan dit : Mon Seigneur, ô roi, tu as dit : Adonijah régnera après moi, et il s'assoira sur mon fils?"}, {"verse": "25", "text": "Car il est descendu ce jour-là, et il a tué des bœufs et engraisser des bovins et des moutons en abondance, et il a appelé tous les royaumesSons, et les capitaines de l'hôtesse, et Abiathar le prêtre ; et, dieu, ils mangent et boivent devant lui, et diront, Dieu sauve le roi Adonijah."}, {"verse": "27", "text": "Mais moi, ton serviteur, et Zadok le prêtre, et Benaiah le fils de Jéhoiada, et ton serviteur Solomon, ne l'ai pas calmé."}, {"verse": "27", "text": "Est-ce que cela est fait par mon seigneur le roi, et tu ne l'as pas montré à ton serviteur, qui doit être assis sur le trône de mon seigneur le roi après lui?"}, {"verse": "28", "text": "Puis le roi David répondit et dit, appelez-moi Bathsheba. Et elle entra dans la présence du royaume, et se tint devant le royaume."}, {"verse": "29", "text": "Et le roi foudroyant, et dit : Comme l'Éternel vit, qui a racheté mon âme de toute détresse,"}, {"verse": "30", "text": "Alors que je te serai approché par l'Éternel, le Dieu d'Israël, dis-je, Salomon ton fils régnera après moi, et il s'assoira sur mon trône dans ma persévérance ; de même, je le ferai certainement ce jour-ci."}, {"verse": "31", "text": "Bathsheba s'inclina alors le visage à la terre, et fit vénération au roi, et saidait, Que mon seigneur le roi David vive éternellement."}, {"verse": "32", "text": "Et le roi David saidait, appelez-moi Zadok le prêtre, et Nathan le prophète, et Benaïa le fils de Jéhojada."}, {"verse": "34", "text": "Le roi leur dit aussi : Emmenez avec vous les serviteurs de votre seigneur, et faites monter Salomon mon fils sur mon propre muletier, et amenez-le à Gihon:"}, {"verse": "34", "text": "Et que Zadok, le prêtre, et Nathan, le prophète, l'osent ici, roi d'Israël, et qu'ils vous frappent avec la trompette, et disent : Dieu sauve le roi Solomon."}, {"verse": "35", "text": "Alors vous vous lèverez après Lui, afin qu'il vienne et s'assied sur mon trône ; car il sera roi dans ma ténacité, et je l'ai désigné pour gouverner Israël et Juda."}, {"verse": "36", "text": "Et Benaïa, le fils de Jéhoiada, répondit au roi, et saida, Aména : l \" Éternel, Dieu de mon seigneur, le roi, dit cela."}, {"verse": "37", "text": "Comme l'Éternel a été avec mon seigneur le roi, qu'il en soit de même avec Solomon, et qu'il rende son trône plus grand que celui de mon seigneur le roi David."}, {"verse": "38", "text": "Ainsi, Zadok le prêtre, Nathan le prophète, Benaïa le fils de Jéhoiada, et les Tcherethites, et les Pélothées, descendirent, et firent monter Salomon sur le muletier du roi Davidas, et l'amenèrent à Gihona."}, {"verse": "39", "text": "Et Zadok, le prêtre, sortit une corne d'huile de la table et osa Solomone ; et ils firent sauter la trompette ; et tout le peuple dit : Dieu sauve le roi Solomone."}, {"verse": "41", "text": "Et tout le peuple vint après lui, et le peuple fit pipi, et se réjouit avec une grande joie, de sorte que la terre loge avec le son de lui."}, {"verse": "41", "text": "Et Adonijah et tous les invités qui étaient avec lui l'entendirent comme ils avaient fini de manger. Et lorsque Joab entendit le son du trompettiste, il dit : C'est pourquoi ce bruit de la ville est-il en plein tumulte?"}, {"verse": "42", "text": "Et tandis qu'il parlait encore, voilà, Jonathan le fils d'Abiathar, le prêtre camarade ; et Adonijah lui dit : Viens! Car tu es un homme vaillant, et tu donnes de bons coups."}, {"verse": "43", "text": "Et Jonathan répondit et dit à Adonijah, en vérité notre seigneur le roi David a fait le roi Salomon."}, {"verse": "44", "text": "Et le roi a envoyé avec lui Zadok le prêtre, et Nathan le prophète, et Benaiah le fils de Jéhoiada, et les Tcherethites, et les Pélothées, et ils l'ont fait monter sur le royaume muet :"}, {"verse": "45", "text": "Et Zadok, le prêtre, et Nathan, le prophète, l'ont oint roi à Gihon: et ils sont sortis de là pour se réjouir, de sorte que la ville sonne de nouveau."}, {"verse": "46", "text": "Et aussi Salomon est assis sur le trône du royaume."}, {"verse": "47", "text": "Et de plus, les serviteurs du royaume vinrent bénir notre seigneur, le roi Davidin, disant : Dieu fait que le nom de Salomon soit meilleur que ton nom, et que son trône soit plus grand que ton trône."}, {"verse": "48", "text": "Et ainsi dit aussi le roi, Bienheureux soit l'Éternel Dieu d'Israël, qui a donné à quelqu'un de s'asseoir sur mon trône aujourd'hui, mes yeux le voyant même."}, {"verse": "49", "text": "Et tous les invités qui étaient avec Adonijah étaient afraid, et se sont levés, et a fait chaque homme son chemin."}, {"verse": "50", "text": "Et Adonijah craignait à cause de Solomon, et de l'orignal, et de l'orignal, et s'empara des cornes de l'autel."}, {"verse": "55", "text": "Et il a été dit Solomon, dit, Behold, Adonijah feareth roi Solomon: for, lo, il a pris prise sur les cornes de l'autel, dit, Que le roi Salomon me jure aujourd'hui qu'il ne tuera pas son serviteur avec l'espionnage."}, {"verse": "52", "text": "Et Salomon dit : S'il veut se jeter un homme digne, il n'y aura pas de cheveux de lui qui tomberont sur la terre ; mais s'il y a de la méchanceté en lui, il dira."}, {"verse": "55", "text": "Et il vint et se prosterna devant le roi Solomon. et Salomon lui dit : Allez à ta maison."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Les jours de David approchaient de la mort ; et il chargea Salomon de sa sonnerie, dit-on,"}, {"verse": "2", "text": "Je vais sur le chemin de toute la terre : sois-y fort, et tu seras un homme ;"}, {"verse": "3", "text": "Gardez la charge de l'Éternel, ton Dieu, de marcher dans ses chemins, de garder ses statues, et ses commandements, et ses jugements, et ses témoignages, tels qu'ils sont écrits dans la loi de Moïse, afin que tu prospères dans tout ce que tu commettras, et là où tu te tourneras :"}, {"verse": "4", "text": "Pour que l'Éternel poursuive la parole qu'il a dite à mon sujet, dis-je : Si tes enfants tiennent compte de leur chemin, pour marcher devant moi en vérité, de tout leur cœur et de tout leur cœur, il n'y aura pas d'échec à toi, dit-il, un homme sur le trône d'Israël."}, {"verse": "5", "text": "De plus, tu sais aussi ce que Joab, le fils de Zéruia, a fait pour moi, et ce qu'il a fait aux deux capitaines des armées d'Israël, à Abner, le fils de Néron, et à Amasa, le fils de Jéther, qu'il a couché, et a versé le sang de la guerre en paix, et a mis le sang de la guerre sur sa ceinture qui était autour de son loin, et dans ses chaussures qui étaient sur sa patte."}, {"verse": "6", "text": "Faites donc selon ta sagesse, et ne laissez pas sa tête de sanglier descendre au tombeau en paix."}, {"verse": "7", "text": "Mais secouez les fils de Barzillai, les Gileadite, et qu'ils soient de ceux qui mangent à ta table ; car c'est ainsi qu'ils sont venus à moi quand je me suis enfui à cause d'Absalom, ton frère."}, {"verse": "8", "text": "Andout, tu as avec toi Shimei le fils de Gera, un Benjamite de Bahurimim, qui m'a maudite avec une malédiction grave le jour où je suis allé à Mahanaim: mais il est descendu me rencontrer à Jordanet j'ai nagé jusqu'à lui par la LORD, dit-on, je ne te mettrai pas à mort avec l'espadon."}, {"verse": "9", "text": "C'est pourquoi, tenez-le pour non coupable : car tu es un homme sage, et tu sais ce que tu as à lui faire ; mais sa tête géante te fait descendre au tombeau avec du sang."}, {"verse": "10", "text": "David a donc dormi avec ses pères, et a été enterré dans la ville de David. ouvrir le fichier"}, {"verse": "11", "text": "Et les jours où David régna sur Israël furent quarante ans : sept ans le régnèrent à Hébronn, et trente et trois ans à Jérusalem."}, {"verse": "12", "text": "Il a ensuite assis Salomon sur le trône de David, son père, et son royaume s'est établi en grand."}, {"verse": "13", "text": "Et Adonijah, le fils de Haggith, vint à Bathsheba, la mère de Solomon. et elle dit, Comis-toi paisiblement? et il dit, Peaceably."}, {"verse": "14", "text": "Il m'en a dit plus, j'ai quelque chose à leur dire. Et elle a dit : Dis-leur."}, {"verse": "16", "text": "Et il dit : Tu sais que le royaume était miné, et que tout Israël me regardait, que je devais régner : quand le royaume est retourné, et est devenu mon frère, s: car c'était le sien de l'Éternel."}, {"verse": "16", "text": "Et maintenant, je leur demande une seule pétition, ne me le niez pas, et elle lui dit : Dis-leur."}, {"verse": "17", "text": "Et il dit, Speaki, je te prie, à Salomon le roi, tout simplement parce qu'il ne te dira pas nay, ) qu'il me donne le shunammite à veuf."}, {"verse": "18", "text": "Et Bathsheba dit, Well; je parlerai en ton nom au royaume."}, {"verse": "19", "text": "Bathsheba alla donc au roi Solomon, pour lui parler au nom d'Adonijah ; et le roi se leva pour rencontrer Héros, et se prosterna à Héros, et s'assit sur ses trois pouces, et fit asseoir un siège pour la mère du roi ; et elle s'assit à sa main droite."}, {"verse": "20", "text": "Puis elle dit : Je désire une petite pétition de toi ; Je te prie, dis-moi pas nay. Et le roi dit à her, Demandez-moi, ma mère : car je ne te dirai pas nay. Et le roi dit : \" Tu ne sais pas \"."}, {"verse": "21", "text": "Et elle dit : Que Abishag le shunammite soit donné à Adonijah, ton frère, pour veuf."}, {"verse": "22", "text": "Et le roi Salomon répondit et dit à sa mère : Et pourquoi a-t-il demandé à Abishag le Shunammite pour Adonijaha? a demandé à lui le royaume lui-même ; car il est mon frère aîné ; pour lui-même, et pour Abiathar le prêtre, et pour Joab le fils de Zeruiaha?"}, {"verse": "23", "text": "Ensuite, le roi Salomon sware par la LORDING, dit, Dieu le faire pour moi, et plus encore, si Adonijah n'ont pas dit ce mot contre sa propre vie."}, {"verse": "24", "text": "L'Éternel, qui m'a établi et m'a placé sur le trône de David, mon père, et qui m'a fait une maison, comme il l'a promis, sera mis à mort ce jour-là."}, {"verse": "25", "text": "Et le roi Salomon envoya par la main de Benaïa le fils de Jéhoiada; et il tomba sur lui qu'il mourut."}, {"verse": "27", "text": "Et à Abiathar, le prêtre dit au royaume : \" Obtenez-vous d'Anathée pour vos propres champs, car tu es digne de la mort ; mais je ne te mettrai pas à mort en ce moment, parce que tu baignes l'arche de l'Éternel Dieu devant David, mon père, et parce que tu as été affligé de tout ce qui afflige mon père \"."}, {"verse": "27", "text": "Salomon chassa donc Abiathar du rang de prêtre de la LORDON, afin qu'il accomplisse la parole de la LORDON, qu'il prononça au sujet de la maison d'Eli à Shiloh."}, {"verse": "28", "text": "Joab avait tourné après Adonijaha, mais il ne s'était pas tourné après Absalom. et Joab s'était enfui vers le tabernacle de la LORDANIE et avait pris les cornes de l'autel."}, {"verse": "29", "text": "Et on dit au roi Salomon que Joab s \" était enfui vers le tabernacle de la LORDANIE ; et voilà, il est près de l'autel. Alors Salomon envoya Benaïa, fils de Jéhoiada, dit-il, Goûter, tomber sur lui."}, {"verse": "30", "text": "Et Benaïa vint au tabernacle des LORDONS, et lui dit : Ainsi dit le roi, Viens tout de suite, et il dit : Naïe, mais je vais mourir. Et Benaïa apporta le mot du roi, dit : Ainsi dit Joabé, et ainsi il me répondit."}, {"verse": "31", "text": "Et le roi lui dit de faire comme il l'a dit, de tomber sur lui et de l'enterrer ; afin que tu puisses enlever le sang innocent que Joab a versé de moi et de la maison de mon père."}, {"verse": "32", "text": "Et l'Éternel retournera son sang sur sa propre tête, qui tomba sur deux hommes plus justes et meilleurs que les hommes, et les tua de l'espionnage, mon père David ne le sachant pas, en sorti, Abner, fils de Neris, capitaine de l'armée d'Israël, et Amasa, fils de Jether, capitaine de l'armée de Juda."}, {"verse": "34", "text": "Leur sang reviendra donc sur la tête de Joabé, et sur la tête de sa semence pour toujours ; mais sur Davidé, et sur sa semence, et sur sa maison, et sur sa trône, il y aura la paix éternelle de l'Éternel."}, {"verse": "34", "text": "Benaïa, le fils de Jéhoiada, monta et tomba sur lui, et le tua ; et il fut enterré dans sa propre maison dans la nature sauvage."}, {"verse": "35", "text": "Et le roi mit Benaïa, fils de Jéhoiada, dans sa chambre au-dessus de l'auberge ; et Zadok, le prêtre, mit le roi dans la chambre d'Abiathar."}, {"verse": "36", "text": "Et le roi envoya et appela Shimeiiet lui dit : Bâtissez-vous une maison à Jérusalem, et demeurez-y, et n'allez pas de là où que ce soit."}, {"verse": "37", "text": "Car le jour où tu seras dehors, et que tu passeras sur le ruisseau Kidron, tu sauras avec certitude que tu mourras sûrement : ton sang sera sur ta tête."}, {"verse": "38", "text": "Et Shimei dit au royaume : Le dicton est bon : comme mon seigneur le roi l'a dit, ton serviteur le fera aussi. Et Shimei demeura à Jérusalem de nombreux jours."}, {"verse": "39", "text": "Et il arriva, à la fin de trois ans, que deux des serviteurs de Shimei s'enfuirent vers Achish, fils de Maachah, roi de Gas."}, {"verse": "41", "text": "Et Shimei arose, et a sauté sur son assaut, et est allé à Gath à Achish pour chercher ses serviteurs : et Shimei went, et a apporté ses serviteurs de Gath."}, {"verse": "41", "text": "Et on dit à Salomon que Shimei était allé de Jérusalem à Gatha, et qu'il était revenu."}, {"verse": "42", "text": "Et le roi envoya et appela Shimeii, et lui dit : Ne t'ai-je pas fait prêter serment par la LORDONNANCE, et ne t'ai-je pas protesté devant toi, dis-je, Sachez, le jour où tu vas dehors, et marcheras à l'étranger où bon te semble, que tu vas sûrement mourir? Et tu m'as dit : La parole que j'ai entendue est divine."}, {"verse": "43", "text": "Pourquoi alors n'as-tu pas prêté le serment de la LORDURE et respecté le commandement que je t'ai donné?"}, {"verse": "44", "text": "Le roi dit en outre à Shimeii : Tu connais toute la méchanceté dont ton cœur est privé, et tu as dit à David, mon père : c'est pourquoi l'Éternel rendra ta méchanceté sur ta tête."}, {"verse": "45", "text": "Le roi Salomon sera béni, et le trône de David sera établi devant l'Éternel pour toujours."}, {"verse": "46", "text": "Le roi commanda donc à Benaïa, fils de Jéhoiada, qui sortit et tomba sur lui, de mourir."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Et Salomon fit des affinités avec le roi Pharaon d Egypte, et prit la fille de Pharaon, et l amena dans la ville de David, jusqu à ce qu il eût fini de construire sa propre maison, et la maison de la LORDON, et le mur de Jérusalem ronde à côté."}, {"verse": "2", "text": "Seul le peuple se sacrifia dans les hautes places, parce qu'il n'y eut pas de maison construite au nom des LORDONS, jusqu'à ces jours-là."}, {"verse": "3", "text": "Et Salomon aimait les LORDONS, marchant dans les lois de David son père : seul il a sacrifié et brûlé de l'encens dans des lieux élevés."}, {"verse": "4", "text": "Et le roi se rendit à Gibeon pour y sacrifier ; car c'était là le grand haut lieu : un millier d'offrandes brûlées furent offertes par Salomon sur cet autel."}, {"verse": "5", "text": "À Gibeon, l'Éternel est apparu à Salomon dans un rêve par la nuit : et Dieu dit : Demandez ce que je vais vous donner."}, {"verse": "6", "text": "Et Salomon dit : Tu as accordé à ton serviteur David, mon père, une grande miséricorde, alors qu'il marchait devant toi dans la vérité, et dans la droiture, et dans la droiture de cœur avec toi ; et tu lui as gardé cette grande bonté, afin que tu lui aies donné un fils pour s'asseoir sur lui, comme c'est le cas aujourd'hui."}, {"verse": "7", "text": "Et maintenant, ô Éternel, mon Dieu, tu as fait de ton serviteur le roi au lieu de David mon père, et je ne suis qu'un petit enfant : je ne sais pas comment sortir ou entrer."}, {"verse": "8", "text": "Et ton serviteur est au milieu de ton peuple que tu as choisi, un grand peuple qui ne peut être ni compté ni compté pour plusieurs."}, {"verse": "9", "text": "Donne donc à ton serviteur un cœur de compréhension pour juger ton peuple, afin que je puisse distinguer entre le bien et le mal, car qui est capable de juger ton peuple si grand?"}, {"verse": "10", "text": "Et le discours a satisfait le LORD, que Salomon avait demandé cela."}, {"verse": "11", "text": "Et Dieu lui dit : Parce que tu m'as demandé cela, et tu ne t'as pas demandé de vivre longtemps ; ni t'as demandé des richesses, ni demandé la vie de tes ennemis ; mais tu as demandé de te comprendre pour discerner les jugements ;"}, {"verse": "12", "text": "Behold, I have done according to your words : lo, I have given you a wise and an understanding heart \" so that there was no like you before theete, nor after you will any arise like to the."}, {"verse": "13", "text": "Et je t'ai aussi donné ce que tu n'as pas demandé, tant pour tes richesses que pour tes honneurs, afin qu'il n'y en ait pas parmi les rois qui te ressemblent tout au long de tes journées."}, {"verse": "14", "text": "Et si tu veux marcher dans mes chemins, pour garder mes statuts et mes commandements, comme ton père David marcha, alors je prolongerai tes journées."}, {"verse": "16", "text": "Et il vint à Jérusalem, et se tint devant l'arche de l'alliance de la LORDON, et offrit des offrandes brûlées, et offrit des offrandes de paix, et fit un festin à tous ses serviteurs."}, {"verse": "16", "text": "Puis vint là-bas deux femmes, qui étaient harlottes, au royaume, et se tenaient devant lui."}, {"verse": "17", "text": "Et la seule femme dit, ô mon seigneur, moi et cette femme demeurons dans une maison ; et je fus délivré d'un enfant avec elle dans la maison."}, {"verse": "18", "text": "Et il arriva que le troisième jour après que j'eus été livrée, cette femme fut livrée also: et nous étions ensemble ; il n'y avait pas d'étranger avec nous dans la maison, si ce n'est nous deux dans la maison."}, {"verse": "19", "text": "Et cette enfant de femme est morte dans la nuit parce qu elle l a recouverte."}, {"verse": "20", "text": "Et elle se leva à minuit, et prit mon fils à côté de moi, pendant que ta servante dormait, et la déposa dans son corps, et déposa son enfant mort dans mon corps."}, {"verse": "21", "text": "Et quand je me levai le matin pour donner la nourriture à mon enfant, behold, elle était morte ; mais quand je l'avais considérée le matin, behold, ce n'était pas ma sonorité, que je portais."}, {"verse": "22", "text": "Et l'autre femme dit, Nayya ; mais le vivant est ma sonde, et le mort est ton son. et ce saidya, non ; mais le mort est ton son. et le vivant est mon son. ainsi, ils ont parlé devant le royaume."}, {"verse": "23", "text": "Alors dit le royaume, L'un des Saith, Voici mon fils qui vit, et ton fils est le mort ; et l'autre Saith, Nay; mais ton fils est le mort, et mon fils est le mort."}, {"verse": "24", "text": "Et le roi dit : Apportez-moi une épée, et ils ont apporté une épée devant le royaume."}, {"verse": "25", "text": "Et le roi dit : Divisez l'enfant vivant en deux, et donnez la moitié à l'un, et la moitié à l'autre."}, {"verse": "27", "text": "Alors parlez à la femme dont l'enfant vivant était au royaume, parce que ses intestins aspiraient à son sonate, et elle dit, ô mon seigneur, donnez-lui l'enfant vivant, et ne le tuez point, mais l'autre dit, Que ce ne soit ni le mien ni le thiné, mais le divise."}, {"verse": "27", "text": "Alors le roi répondit et dit : Donne-lui les enfants vivants, et ne la tuez point : elle en est la mère."}, {"verse": "28", "text": "Et tout Israël entendit parler du jugement que le roi avait jugé ; et ils craignaient le royaume ; car ils virent que la sagesse de Dieu était en lui, pour juger."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Le roi Salomon était donc roi de tout Israël."}, {"verse": "2", "text": "Et ce furent les princes qu'il hada ; Azariah, fils de Zadok, le prêtre,"}, {"verse": "3", "text": "Elihoreph et Ahiahs, les fils de Shishaat, scribes; Jehoshaphat, le fils d'Ahiludh, l'enregistreur."}, {"verse": "4", "text": "Et Benaïa, le fils de Jéhoiada, était au-dessus de l'auberge ; et Zadok et Abiathar étaient les prêtres :"}, {"verse": "5", "text": "Et Azariah, le fils de Nathan, était au-dessus des officiers ; et Zabud, le fils de Nathan, était le principal officier, et le roi était amical :"}, {"verse": "6", "text": "Et Ahishar était au-dessus de la maison : et Adoniram le fils d'Abda était au-dessus de l'affluent."}, {"verse": "7", "text": "Et Salomon avait douze officiers sur tout Israël, ce qui fournissait des victuailles au roi et à sa maison : chaque homme son mois dans une année faisait provision."}, {"verse": "8", "text": "Et voici leurs noms : le fils de Hur, sur le mont Ephraim:"}, {"verse": "9", "text": "Fils de Dekar, à Makaz, et à Shaalbim, et Bethshemesh, et Elonbethhanan:"}, {"verse": "10", "text": "Le fils de Hesed, à Aruboth; à lui appartenait Sochoh, et tout le pays de Hepher:"}, {"verse": "11", "text": "Le fils d'Abinadab, dans toute la région de Dor; qui avait Taphath la fille de Salomon à veuf :"}, {"verse": "12", "text": "Baana, le fils d'Ahilud; à lui appartenaient Taanach et Megiddo, et tout Bethéthané, qui est par Zartanah sous Jezreel, de Béthshéen à Abelmeholah, jusqu'à l'endroit qui est au-delà de Jokneam:"}, {"verse": "13", "text": "Le fils de Geber, à Ramothgilead; à lui appartenaient les villes de Jair, le fils de Manasseh, qui sont à Gilead; à lui appartenait aussi la région d'Argob, qui est à Bashan, trois grandes villes avec des murs et des barreaux de brasen :"}, {"verse": "14", "text": "Ahinadab, le fils d'Iddo, avait Mahanaim:"}, {"verse": "16", "text": "Ahimaaz était à Naphtali; il a également pris Basmath la fille de Salomon à veuf :"}, {"verse": "16", "text": "Baanah, le fils de Hushai, était à Asher et à Alotha :"}, {"verse": "17", "text": "Jehoshaphat, fils de Paruahs, dans Issachar :"}, {"verse": "18", "text": "Shimei, fils d'Elah, dans Benjamin:"}, {"verse": "19", "text": "Geber, fils d'Uri, était au pays de Gilead, au pays de Sihon, roi des Amorces, et d'Og, roi de Bachan ; et il était le seul officier qui se trouvait dans le pays."}, {"verse": "20", "text": "Juda et Israël étaient hommes, comme le sable qui est au bord de la mer en multitude, manger et boire, et faire la fête."}, {"verse": "21", "text": "Et Salomon régna sur tous les royaumes depuis le fleuve jusqu'au pays des Philistins, et jusqu'à la frontière de l'Égypte : ils apportèrent des présents, et servirent Salomon tout au long de sa vie."}, {"verse": "22", "text": "Et la provision de Solomonics pendant une journée était de trente mesures de belle prospérité et de trois mesures de repas,"}, {"verse": "23", "text": "Dix boeufs gras, et vingt boeufs de pâturage, et une centaine de moutons, à côté de harts, et de roebucks, et de fallowdeer, et de fourrage gras."}, {"verse": "24", "text": "Car il avait la domination sur toute la région de ce côté de la rivière, de Tiphsah même à Azzaha, sur tous les rois de ce côté de la rivière : et il avait la paix de tous les côtés autour de lui."}, {"verse": "25", "text": "Et Juda et Israël restèrent en sécurité, chacun sous sa vigne et sous son figuier, de Dan à Beershebab, tout le temps de Solomon."}, {"verse": "27", "text": "Et Salomon avait quarante mille stalles de chevaux pour ses chars, et douze mille chevaux."}, {"verse": "27", "text": "Et ces officiers donnèrent victuat au roi Solomone, et pour tout ce qui vint à la table du roi Solomone, chaque homme dans son mois : ils manquèrent de nez."}, {"verse": "28", "text": "De l'orge et de la paille pour les chevaux et les dromadaires les amenèrent à l'endroit où les officiers se trouvaient, chaque homme selon son chef."}, {"verse": "29", "text": "Et Dieu a donné à Salomon la sagesse et la compréhension, au-delà de tout, et la grandeur du cœur, tout comme le sable qui est au bord de la mer."}, {"verse": "30", "text": "Et la sagesse de Solomonat excellait la sagesse de tous les enfants du pays oriental, et toute la sagesse de l'Egypte."}, {"verse": "31", "text": "Car il était plus sage que tous les hommes ; qu'Ezrahite, et Heman, et Chalcol, et Darda, les fils de Mahomet, et sa célébrité était dans toutes les nations du monde."}, {"verse": "32", "text": "Et il parla trois mille proverbes : et ses chants furent mille et cinq."}, {"verse": "34", "text": "Et il parla des arbres, du cèdre qui est au Liban jusqu'à l'hysope qui jaillit de la muraille : il parla aussi des bêtes, et de l'avant, et des choux rampants, et des poissons."}, {"verse": "34", "text": "Et il vint de tous les peuples pour entendre la sagesse de Solomon, de tous les rois de la terre, qui avaient entendu de sa sagesse."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Et Hiram roi de Tyr envoya ses serviteurs à Solomon; car il avait entendu qu'ils l'avaient oint roi dans la chambre de son père ; car Hiram était toujours un amoureux de David."}, {"verse": "2", "text": "Et Salomon envoya à Hiramay, dit-on,"}, {"verse": "3", "text": "Tu sais que David, mon père, ne pouvait pas construire une maison au nom de l'Éternel, son Dieu, pour les guerres qui l'entouraient de tous côtés, jusqu'à ce que l'Éternel les place sous la plante de ses plumes."}, {"verse": "4", "text": "Mais maintenant, l'Éternel que mon Dieu m'a donné repose sur tous les côtés, de sorte qu'il n'y a ni adversaire, ni mal."}, {"verse": "5", "text": "Andout, je veux construire une maison au nom de l'Éternel mon Dieu, comme l'Éternel a dit à David mon père, dit-il, Ton fils, que je mettrai sur ton trône dans ta chambre, il construira une maison à mon nom."}, {"verse": "6", "text": "C'est pourquoi, tu ordonnes qu'ils m'arrachent des cèdres du Liban ; et mes serviteurs seront avec tes serviteurs ; et à toi, je donnerai des contrats de louage pour tes serviteurs selon tout ce que tu désigneras ; car tu sais qu'il n'y en a parmi nous aucun qui soit capable de tailler du bois comme les Sidoniens."}, {"verse": "7", "text": "Et quand Hiram entendit les paroles de Solomon, il passa, et il se réjouit grandement, et dit, Béni soit l'Éternel aujourd'hui, qui a donné à David un fils sage sur ce grand peuple."}, {"verse": "8", "text": "Et Hiram envoyé à Solomon, dis-je, j'ai considéré les choses que tu m'as envoyées pour ; et je ferai tout ton désir concernant le bois de cèdre, et concernant le bois de feu."}, {"verse": "9", "text": "Mes serviteurs les feront descendre du Liban vers la mer ; et je les transmettrai par mer en flotteurs à l'endroit que tu me désigneras, et je les ferai libérer de leurs fonctions ; et tu les recevras ; et tu réaliseras mon désir, en donnant de la nourriture pour ma maison."}, {"verse": "10", "text": "Alors Hiram donna des cèdres et des sapins salomoniens selon tous ses désirs."}, {"verse": "11", "text": "Et Salomon donna à Hiram vingt mille mesures de blé pour la nourriture à son ménage, et vingt mesures d'huile pure : ainsi donna à Salomon d'année en année à Hiram."}, {"verse": "12", "text": "Et l'Éternel donna la sagesse à Salomon, comme il l'avait promis : et il y eut la paix entre Hiram et Solomon. et tous deux firent une ligue ensemble."}, {"verse": "13", "text": "Et le roi Salomon leva une taxe de tout Israël ; et la taxe était de trente mille hommes."}, {"verse": "14", "text": "Et il les envoya au Liban, dix mille par mois par cours : un mois où ils étaient au Liban, et deux mois à la maison : et Adoniram était au-dessus de la normale."}, {"verse": "16", "text": "Et Salomon eut trois cœurs et dix mille qui pesaient lourdement, et quatorze mille tailleurs dans les montagnes ;"}, {"verse": "16", "text": "À côté du chef des officiers de Solomona qui étaient au-dessus du travail, trois mille trois centièmes, qui régnaient sur le peuple qui a travaillé dans le travail."}, {"verse": "17", "text": "Et le roi commanda, et ils apportèrent de grandes pierres, des pierres coûteuses, et des pierres taillées, pour poser les fondations de la maison."}, {"verse": "18", "text": "Et les bâtisseurs de Solomone et Hiramas les taillaient, et les tailleurs de pierre : ils préparaient le bois et les pierres pour construire la maison."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Et il arriva, quatre cent quatre-vingts ans après que les enfants d'Israël furent sortis du pays d \" Égypte, que la quatrième année du règne de Solomonas sur Israël, au mois de Zif, qui est le deuxième mois, il commença à construire la maison de l \" Éternel."}, {"verse": "2", "text": "Et la maison que le roi Salomon construisit pour les LORDONS, sa longueur était de trois cuillerées, et sa largeur de vingt cuillerées, et sa hauteur de trente cuillerées."}, {"verse": "3", "text": "Et le porche devant le temple de la maison, vingt cubits en était la longueur, selon la largeur de la maison ; et dix cubits en était la largeur devant la maison."}, {"verse": "4", "text": "Et pour la maison, il fit des fenêtres de lumières étroites."}, {"verse": "5", "text": "Et contre le mur de la maison il construisit des chambres rondes about, contre les murs de la maison ronde about, à la fois du temple et de l'oracle: et il fit des chambres rondes about:"}, {"verse": "6", "text": "La chambre la plus basse était de cinq cubes de largeur, et le milieu était de six cubes de largeur, et la troisième était de sept cubes de largeur : car sans dans le mur de la maison il faisait des appuis étroits ronds about, que les poutres ne devaient pas être fixés dans les murs de la maison."}, {"verse": "7", "text": "Et la maison, quand elle était en construction, était construite de pierre préparée avant qu'elle ne fût amenée au voleur : de sorte qu'il n'y avait ni marteau, ni hache, ni aucun outil de fer entendu dans la maison, pendant qu'elle était en construction."}, {"verse": "8", "text": "La porte de la chambre du milieu se trouvait du côté droit de la maison : ils montaient avec des escaliers sinueux dans la chambre du milieu et sortaient du milieu dans la troisième."}, {"verse": "9", "text": "Il construisit donc la maison, la termina et la couvrit de poutres et de planches de cèdre."}, {"verse": "10", "text": "Et puis il construisit des chambres contre toute la maison, cinq cubits high: et ils se reposèrent sur la maison avec du bois de cèdre."}, {"verse": "11", "text": "Et la parole de l'Éternel arriva à Solomoné, dit :"}, {"verse": "12", "text": "En ce qui concerne cette maison que tu es en train d'édifier, si tu veux marcher dans mes statues, exécuter mes jugements et garder tous mes commandements pour y marcher, alors je vais accomplir ma parole avec eux, ce que j'ai dit à David ton père :"}, {"verse": "13", "text": "Et je demeurerai parmi les enfants d'Israël, et je n'abandonnerai pas mon peuple, Israël."}, {"verse": "14", "text": "Donc, Solomon a construit la maison, et l'a terminée."}, {"verse": "16", "text": "Et il construisit les murs de la maison à l'intérieur avec des planches de cèdre, à la fois le plancher de la maison, et les murs du plafond ; et il les couvrit à l'intérieur avec du bois, et couvrit le plancher de la maison avec des planches de feu."}, {"verse": "16", "text": "Et il construisit vingt cuvettes sur les côtés de la maison, à la fois le sol et les murs avec des planches de cèdre : il les construisit même pour elle, même pour l'oracle, même pour le lieu le plus saint."}, {"verse": "17", "text": "Et la maison, c'est-à-dire le temple avant elle, était quarante cubits de longue durée."}, {"verse": "18", "text": "Et le cèdre de la maison à l'intérieur était sculpté de boutons et de fleurs ouvertes : tout était cèdre ; il n'y avait pas de mer de pierre."}, {"verse": "19", "text": "Et l'oracle qu'il prépara dans la maison avec lui, pour y mettre l'arche de l'alliance de l'Éternel."}, {"verse": "20", "text": "Et l'oracle dans l'avant-plan était vingt cubes de longueur, et vingt cubes de largeur, et vingt cubes de hauteur ; et il le recouvrait d'or pur ; et ainsi couvrait l'autel qui était de cèdre."}, {"verse": "21", "text": "Salomon recouvrit donc la maison intérieure d'or pur ; et il fit une partition par les chaînes d'or devant l'oracle ; et il la recouvrit d'or."}, {"verse": "22", "text": "Et toute la maison qu'il recouvrait d'or, jusqu'à ce qu'il eût fini toute la maison : aussi tout l'autel qui était par l'oracle qu'il recouvrait d'or."}, {"verse": "23", "text": "Et dans l'oracle il fit deux chérubins de l'olivier, chacun dix cubits haut."}, {"verse": "24", "text": "Et cinq cubits étaient l'une des ailes du chérubin, et cinq cubits l'autre aile du chérubin : de la partie la plus extrême d'une aile à la partie la plus extrême de l'autre, il y avait dix cubits."}, {"verse": "25", "text": "Et l'autre chérubin était de dix cuillères : les deux chérubins étaient d'une seule mesure et d'une seule dimension."}, {"verse": "27", "text": "La hauteur de l'un des chérubins était de dix cuillères, et celle de l'autre de dix cuillères."}, {"verse": "27", "text": "Et il plaça les chérubins à l'intérieur de la maison ; et ils étendirent les ailes des chérubins, de sorte que l'aile de l'un touchait l'une des murailles, et que l'aile de l'autre touchait l'autre muraille ; et leurs ailes se touchaient les unes les autres au milieu de la maison."}, {"verse": "28", "text": "Et il a recouvert les chérubins d'or."}, {"verse": "29", "text": "Et il sculpta tout autour les murs de la maison avec des figures sculptées de chérubins et de palmiers et des fleurs ouvertes, à l'intérieur et à l'extérieur."}, {"verse": "30", "text": "Et le plancher de la maison qu'il recouvrait d'or, à l'intérieur et à l'extérieur."}, {"verse": "31", "text": "Et pour l'entrée de l'oracle, il fit des portes d'olivier : le linteau et les poteaux latéraux étaient une cinquième partie de la muraille."}, {"verse": "32", "text": "Les deux portes étaient aussi en olivier ; et il y sculptait des sculptures de chérubins et de palmiers et des fleurs ouvertes, et les recouvrait d'or, et étalait de l'or sur les chérubins et sur les palmiers."}, {"verse": "34", "text": "Ainsi, il a aussi fait pour la porte des poteaux de temple de l'olivier, une quatrième partie de la muraille."}, {"verse": "34", "text": "Et les deux portes étaient en sapin : les deux feuilles d'une porte étaient repliées, et les deux feuilles de l'autre étaient repliées."}, {"verse": "35", "text": "Et il y sculpta des chérubins, des palmiers et des fleurs ouvertes, et il les couvrit d'or ajusté sur l \" œuvre sculptée."}, {"verse": "36", "text": "Et il construisit la cour intérieure avec trois rangées de pierres taillées et une rangée de poutres de cèdre."}, {"verse": "37", "text": "La quatrième année fut la fondation de la maison de l'Éternel, au mois de Zif:"}, {"verse": "38", "text": "Et dans la onzième année, dans le mois Bul, qui est le huitième mois, la maison a été achevée à travers toutes les parties, et selon toute la mode de cela."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Mais Salomon était en train de construire sa propre maison treize ans plus tard, et il a fini toute sa maison."}, {"verse": "2", "text": "Il construisit aussi la maison de la forêt du Liban ; sa longueur était de cent cuillères, et sa largeur de cinquante cuillères, et sa hauteur de trente cuillères, sur quatre rangées de pilotis de cèdre, avec des poutres de cèdre sur les pilotis."}, {"verse": "3", "text": "Et il était recouvert de cèdre au-dessus des poutres qui reposaient sur quarante-cinq pilotis, quinze à la rame."}, {"verse": "4", "text": "Et il y avait des fenêtres dans trois rangées, et la lumière contre la lumière dans trois rangs."}, {"verse": "5", "text": "Et toutes les portes et les poteaux étaient squarets, avec les fenêtres : et la lumière était contre la lumière dans trois rangs."}, {"verse": "6", "text": "Et il fit un porche de piliers ; sa longueur était de cinquante cuillères, et sa largeur de trente cuillères ; et le porche était devant eux ; et les autres piliers et l'épaisse poutre étaient devant eux."}, {"verse": "7", "text": "Puis il fit un porche pour le trône où il pouvait juger, même le porche de jugement : et il était couvert de cèdre d'un côté du sol à l'autre."}, {"verse": "8", "text": "Et sa maison, où il demeurait, avait une autre cour à l'intérieur du porche, qui était comme un ouvrage ; Salomon fit aussi une maison pour la fille de Pharaon, qu'il avait fait épouser, comme ce porche."}, {"verse": "9", "text": "Toutes ces pierres étaient coûteuses, selon les mesures des pierres taillées, sciées avec des scies, à l'intérieur et à l'extérieur, même de la fondation jusqu'au tailleur, et ainsi de suite à l'extérieur vers le grand tribunal."}, {"verse": "10", "text": "Et la fondation était faite de pierres coûteuses, même de grandes pierres, de pierres de dix cuivres et de pierres de huit cuivres."}, {"verse": "11", "text": "Et au-dessus se trouvaient des pierres coûteuses, après les mesures de pierres taillées, et des cèdres."}, {"verse": "12", "text": "Et la grande cour alentour était composée de trois rangées de pierres taillées et d'une rangée de poutres de cèdre, à la fois pour la cour intérieure de la maison de la LORDÈRE et pour le porche de la maison."}, {"verse": "13", "text": "Et le roi Salomon envoya et sortit Hiram de Tyr."}, {"verse": "14", "text": "Il était un fils de veuf de la tribu de Naphtali, et son père était un homme de Tyr, un ouvrier du brassage ; et il était plein de sagesse, et de compréhension, et de ruse à travailler toutes les œuvres dans le brassage."}, {"verse": "16", "text": "Car il lança deux piliers de laiton, de dix-huit cubits de haut apéritif : et une ligne de douze cubits de boussole ne l'un de l'autre."}, {"verse": "16", "text": "Et il fit deux chapiteaux de laiton fondu, pour se poser sur les sommets des pilardes : la hauteur de l'un des chapiteaux était de cinq cuillerées, et la hauteur de l'autre était de cinq cuillerées :"}, {"verse": "17", "text": "Et des filets de travail en damier, et des couronnes de travail en chaîne, pour les chapiteaux qui étaient au sommet des piliers ; sept pour le premier chapiteau, et sept pour l'autre chapiteau."}, {"verse": "18", "text": "Et il fit les pilars, et deux rangées autour de l'un des réseaux, pour couvrir les chapiteaux qui étaient sur la cime, de grenades, et il en fit de même pour l'autre chapiteau."}, {"verse": "19", "text": "Et les chapiteaux qui étaient sur le sommet des piliers étaient de la lily work dans le porche, quatre cuvettes."}, {"verse": "20", "text": "Et les chapiteaux sur les deux piliers avaient aussi des grenades sur le dessus, contre le ventre qui était par le réseau : et les grenades étaient deux cents en rangs ronds autour de l'autre chapiteau."}, {"verse": "21", "text": "Et il mit en place les piliers dans le porche du temple ; et il mit en place le pilar de droite, et en donna le nom à Jachin ; et il mit en place le pilar de gauche, et en donna le nom à Boaz."}, {"verse": "22", "text": "Et sur le dessus des piliers était le labyrinthe : ainsi était terminé le travail des piliers."}, {"verse": "23", "text": "Et il fit une mer fondue, dix coudées d'un rebord à l'autre : elle était ronde tout autour, et sa hauteur était de cinq coudées ; et une ligne de trente coudées la boussole ronde tout autour."}, {"verse": "24", "text": "Et sous le rebord de celui-ci, il y avait des tricots qui le compactaient, dix dans un cubitain, en compactant le rond de mer : les tricots étaient coulés en deux moitiés, quand il était coulé."}, {"verse": "25", "text": "Il se tenait sur douze boeufs, trois regardant vers le nord, trois regardant vers l'ouest, trois regardant vers le sud, et trois regardant vers l'est ; et la mer était placée au-dessus d'eux, et tous leurs obstacles étaient à l'intérieur."}, {"verse": "27", "text": "Et c'était une largeur de main épaisse, et son rebord était travaillé comme le rebord d'une coupe, avec des fleurs de lilas : il contenait deux mille baignoires."}, {"verse": "27", "text": "Et il fit dix bases de laiton ; quatre cuits étaient la longueur d'une base, et quatre cuits la largeur d'elle, et trois cuits la hauteur d'elle."}, {"verse": "28", "text": "Et le travail des bases se faisait de cette façon : elles avaient des frontières, et les frontières étaient entre les grands livres :"}, {"verse": "29", "text": "Sur les bordures qui séparaient les corniches, il y avait des lunes, des oxen et des chérubins ; et sur les corniches, il y avait une base au-dessus ; et sous les lions et les boeufs, il y avait certains ajouts faits d'un mince travail."}, {"verse": "30", "text": "Et chaque base avait quatre roues de brasen, et des plaques de brassage ; et les quatre coins de celles-ci avaient des contreforts : sous les lavers se trouvaient des contreforts moisis, sur le côté de chaque addition."}, {"verse": "31", "text": "Et la bouche de celui-ci, à l'intérieur du chapiteau et au-dessus, était un cubiti ; mais la bouche de celui-ci était ronde après le travail de la base, un coussin et un demi ; et aussi à la bouche de celui-ci étaient gravés avec leurs bordures, foursquare, pas ronds."}, {"verse": "32", "text": "Et sous les bords, il y avait quatre roues ; et les essieux des roues étaient joints à la base ; et la hauteur d'une roue était un coussin et la moitié d'un cube."}, {"verse": "34", "text": "Et le travail des roues ressemblait à celui d'une roue de char : leurs aisselles, et leurs marines, et leurs semblables, et leurs porte-parole, étaient tous moisis."}, {"verse": "34", "text": "Et il y avait quatre sous-titreurs aux quatre coins d'une base : et les sous-titreurs étaient de la base même."}, {"verse": "35", "text": "Et au sommet de la base, il y avait un compas rond d'un demi-cubit de hauteur ; et au sommet de la base, les corniches et les bords étaient du même ordre."}, {"verse": "36", "text": "Car sur les plaques des corniches et sur les bordures de celles-ci, il gravait des cerfeuillages, des lionnes et des palmiers, selon la proportion de chacun, et il ajoutait des ronds de chaque côté."}, {"verse": "37", "text": "C'est de cette manière qu'il a établi les dix bases : toutes comportaient une pièce de monnaie, une mesure et une taille."}, {"verse": "38", "text": "Puis il fit dix cuvettes de laiton : une cuvette contenait quarante baignoires ; et chaque cuvette était quatre cuvettes ; et sur chacune des dix bases, une cuvette."}, {"verse": "39", "text": "Et il plaça cinq bases sur le côté droit de la maison, et cinq sur le côté gauche de la maison ; et il plaça la mer sur le côté droit de la maison vers l'est contre le sud."}, {"verse": "41", "text": "Et Hiram fit les laverses, et les pelleteries, et les bassons. Donc, Hiram prit fin en faisant tout le travail qu'il fit faire par le roi Salomon pour la maison des LORDONS :"}, {"verse": "41", "text": "Les deux piliers, et les deux bols des chapiteaux qui se trouvaient sur le dessus des deux piliers ; et les deux réseaux, pour couvrir les deux bols des chapiteaux qui se trouvaient sur le dessus des piliers ;"}, {"verse": "42", "text": "Et quatre cents grenades pour les deux réseaux, et même deux rangées de grenades pour un réseau, pour couvrir les deux bols des chapiteaux qui se trouvaient sur les piliers ;"}, {"verse": "43", "text": "Et les dix bases, et les dix lavers sur les bases ;"}, {"verse": "44", "text": "Et un marin et douze boeufs sous la mer ;"}, {"verse": "45", "text": "Et les potes, et les pelleteries, et les bassons, et tous ces vesselsque Hiram fit au roi Salomon pour la maison de la LORDONNANCE, étaient de brassage brillant."}, {"verse": "46", "text": "Dans la plaine de Jordanie, le roi les a jetés, dans la terre argileuse entre Succoth et Zarthan. vers le haut"}, {"verse": "47", "text": "Et Salomon laissa tous les vaisseaux intacts, parce qu'ils dépassaient la manie : ni le poids de l'airain trouvé."}, {"verse": "48", "text": "Et Salomon fit tous les vases qui appartenaient à la maison de la LORDURE : l'autel d'or, et la table d'or, où se trouvait le pain de viande,"}, {"verse": "49", "text": "Et les chandeliers d'or pur, cinq sur le côté droit, et cinq à gauche, devant l'oracle, avec les fleurs, les lamps- et les pinces d'or,"}, {"verse": "50", "text": "Et les bowls, et les snuffers, et les basons, et les cuillères, et les censeurs d'or pur ; et les charnières d'or, à la fois pour les portes de la maison intérieure, le lieu le plus saint, et pour les portes de la maison, à witter, du temple."}, {"verse": "55", "text": "Ainsi se termina toute l'œuvre que le roi Salomon fit pour la maison de l'Éternel. Et Salomon apporta les choses que David, son père, avait consacrées : l'argenterie, l'or et les vessels, il les mit parmi les trésors de la maison de l'Éternel."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Salomon rassembla alors les anciens d'Israël et tous les chefs de la tribu, le chef des pères des enfants d'Israël, au roi Salomon de Jérusalem, afin qu'ils soulèvent l'arche de l'alliance de l'Éternel hors de la ville de Daviddi, qui est sioniste."}, {"verse": "2", "text": "Et tous les hommes d'Israël se sont réunis au roi Salomon à la fête du mois d'Éthanime, qui est le septième mois."}, {"verse": "3", "text": "Et tous les anciens d'Israël camarades et les prêtres se chargèrent de l'arche."}, {"verse": "4", "text": "Et ils élevèrent l'arche de LORDON, et le tabernacle de la congrégation, et toutes les vases saints qui étaient dans la table, même ceux que les prêtres et les Lévites apportaient up."}, {"verse": "5", "text": "Et le roi Solomon, et toute la congrégation d'Israël, qui étaient assemblés à lui, étaient avec lui devant l'arche, sacrifiant brebis et bœufs, qu'on ne pouvait dire ni numéroter pour plusieurs."}, {"verse": "6", "text": "Et les prêtres amenés dans l'arche de l'alliance de l'Éternel jusqu'à son lieu, dans l'oracle de la maison, jusqu'au lieu le plus saint, même sous les ailes des chérubins."}, {"verse": "7", "text": "Car les chérubins étendaient leurs deux ailes sur la place de l'arche, et les chérubins couvraient l'arche et ses douilles ci-dessus."}, {"verse": "8", "text": "Et ils dessinèrent les stalles, afin que les extrémités des stalles fussent vues dans le lieu saint devant l'oracle, et qu'elles ne fussent pas vues de dehors ; et elles sont là en ce jour."}, {"verse": "9", "text": "Il n'y avait rien dans l'arche, si ce n'est les deux tables de pierres que Moïse y plaça à Horebo, quand l'Éternel fit alliance avec les enfants d'Israël, quand ils sortirent du pays d'Egypte."}, {"verse": "10", "text": "Et il arriva, lorsque les prêtres furent sortis du lieu saint, que la nuée remplissait la maison de LORDON,"}, {"verse": "11", "text": "Pour que les prêtres ne puissent pas se tenir debout pour exercer leur ministère à cause du nuage, car la gloire de l'Éternel avait rempli la maison de l'Éternel."}, {"verse": "12", "text": "Alors parla Solomoné, l'Éternel dit qu'il demeurerait dans l'obscurité épaisse."}, {"verse": "13", "text": "Je t'ai sûrement construit une maison où habiter, un endroit stable où t'habiter éternellement."}, {"verse": "14", "text": "Et le roi tourna le visage vers lui, et bénit toute la congrégation d'Israël : - et toute la congrégation d'Israël stood- )"}, {"verse": "16", "text": "Et il dit, Béni soit l'Éternel, Dieu d'Israël, qui a parlé de sa bouche à David, mon père, et qui l'a accomplie de sa main, dit-il,"}, {"verse": "16", "text": "Depuis le jour où j'ai fait sortir mon peuple d'Israël de l'Égypte, je n'ai choisi aucune ville parmi toutes les tribus d'Israël pour y construire une maison, afin que mon nom y figure ; mais j'ai choisi David pour être au-dessus de mon peuple, Israël."}, {"verse": "17", "text": "Et c'était au cœur de David, mon père, de construire une maison au nom de l'Éternel, Dieu d'Israël."}, {"verse": "18", "text": "Et l'Éternel dit à David, mon père : Attendu qu'il était dans ton cœur de construire une maison à mon nom, tu as bien compris que c'était dans ton cœur."}, {"verse": "19", "text": "Néanmoins, tu ne construiras pas la maison ; mais ton fils qui sortira de tes loins, il construira la maison à mon nom."}, {"verse": "20", "text": "Et l'Éternel a accompli sa parole qu'il parla, et je suis ressuscité dans la chambre de David, mon père, et je suis assis sur le trône d'Israël, comme l'Éternel l'a promis, et j'ai construit une maison au nom de l'Éternel, Dieu d'Israël."}, {"verse": "21", "text": "Et j'y ai mis un lieu pour l'arche, où se trouve l'alliance de LORDON, qu'il a faite avec nos pères, lorsqu'il les a sortis du pays d'Égypte."}, {"verse": "22", "text": "Et Salomon se tint devant l'autel de l'Éternel, en présence de toute la congrégation d'Israël, et étendit ses mains vers le ciel :"}, {"verse": "23", "text": "Et il dit, Éternel, Dieu d'Israël, qu'il n'y a pas de Dieu comme le sien, dans le ciel ci-dessus, ou sur la terre au-dessous, qui garde l'alliance et la miséricorde avec tes serviteurs qui marchent devant toi de tout leur cœur :"}, {"verse": "24", "text": "Qui a gardé avec ton serviteur David, mon père, que tu lui promettais : tu as aussi parlé avec ta bouche, et tu l'as accompli avec ta main, comme c'est le cas aujourd'hui."}, {"verse": "25", "text": "C'est pourquoi, Éternel, Dieu d'Israël, gardez auprès de ton serviteur David, mon père, que tu lui promets, dit-il, qu'il ne te manquera pas de voir un homme à ma vue s'asseoir sur le trône d'Israël, afin que tes enfants tiennent compte de leur chemin, afin qu'ils marchent devant moi comme tu as marché avant moi."}, {"verse": "27", "text": "Et maintenant, ô Dieu d'Israël, que tes paroles, je les prie, soient vérifiées, et tu parles à ton serviteur David, mon père."}, {"verse": "27", "text": "Mais Dieu va-t-il vraiment habiter sur la terre? Dieu, le ciel et le ciel des cieux ne peuvent pas les contenir ; combien moins cette maison que j'ai bâtie?"}, {"verse": "28", "text": "Mais respectez la prière de ton serviteur et sa supplication, ô Éternel, mon Dieu, pour écouter le cri et la prière que ton serviteur prie devant toi pour le jour :"}, {"verse": "29", "text": "Afin que tes yeux s'ouvrent vers cette maison nuit et jour, jusqu'au lieu où tu as dit : Mon nom s'y trouvera, afin que tu puisses écouter la prière que ton serviteur fera vers ce lieu."}, {"verse": "30", "text": "Et écoutez la supplication de ton serviteur, et de ton peuple, Israël, quand ils prieront pour ce lieu, et t'entendront dans le paradis de ton lieu de résidence, et quand tu auras hérité, pardonné."}, {"verse": "31", "text": "Si quelqu'un s'en prend à son entourage, et qu'un serment lui soit fait de le faire prêter serment, et que le serment vienne devant ton autel dans cette maison :"}, {"verse": "32", "text": "Entendez-vous alors dans les cieux, et faites, et jugez vos serviteurs, en condamnant les méchants, pour s'imposer sur sa tête ; et en justifiant la droite, pour lui donner selon sa droite."}, {"verse": "34", "text": "Quand ton peuple Israël sera frappé devant l'ennemi, parce qu'il a péché contre lui, et se tournera de nouveau vers lui, et confessera ton nom, et ta prière, et te fera des supplications dans cette maison :"}, {"verse": "34", "text": "Alors écoutez-vous dans les cieux, pardonnez le péché de votre peuple, Israël, et ramenez-le au pays que vous donnez à leurs pères."}, {"verse": "35", "text": "Quand le ciel est fermé, et qu'il n'y a pas de pluie, parce qu'ils ont péché contre eux ; quand ils prient vers ce lieu, confessent ton nom, et se détournent de leur péché, quand tu les affliges :"}, {"verse": "36", "text": "Entendez-vous dans les cieux, et pardonnez-leur le péché de vos serviteurs, et de votre peuple, Israël, afin que vous leur enseigniez la bonne façon de marcher, et que vous leur donniez de la pluie sur votre terre, que vous avez donnée à votre peuple en héritage."}, {"verse": "37", "text": "S'il y a dans la famille de la terre, s'il y a des pestilences, des blasting, des moisissures, des locustes, ou s'il y a des pilleurs de chats ; si leur ennemi les assiège dans le pays de leurs villes ; tout plague, toute maladie là-bas ;"}, {"verse": "38", "text": "Quelle prière et quelle supplication seront faites par n'importe quel homme, ou par tout ton peuple, Israël, qui connaîtra à chaque homme le fléau de son cœur, et qui étendra ses mains vers cette maison :"}, {"verse": "39", "text": "Alors, entends-toi dans le ciel, ton lieu de résidence, et pardonne, et donne à chaque homme selon ses voies, dont tu connais le cœur ; supplie pour que tu connaissies le cœur de tous les enfants d'hommes )."}, {"verse": "41", "text": "Pour qu'ils te craignent tous les jours qu'ils vivent dans le pays que tu as donné à nos pères."}, {"verse": "41", "text": "De plus, concernant un étrangleur, qui n'est pas de ton peuple, Israël, mais qui vient d'un pays lointain pour ton nom."}, {"verse": "42", "text": "[ TRADUCTION ] Car ils entendront parler de ton grand nom, et de ta main forte, et de tes bras étendus ) quand il viendra prier vers cette maison ;"}, {"verse": "43", "text": "Écoutez-vous dans le paradis, votre lieu de résidence, et faites selon tout ce que l'étranger vous dit : que tous les peuples de la terre connaissent ton nom, qu'ils le craignent, comme le font ton peuple Israël ; et qu'ils sachent que cette maison, que j'ai construite, est appelée par ton nom."}, {"verse": "44", "text": "Si ton peuple sort combattre son ennemi, où que tu l'envoyes, et prie l'Éternel vers la ville que tu as choisie, et vers la maison que j'ai construite pour ton nom :"}, {"verse": "45", "text": "Alors tu entendras dans le ciel leur prière et leur supplication, et maintiendras leur cause."}, {"verse": "46", "text": "S'ils péchent contre eux, car il n'y a pas d'homme qui sinneth not, ) et que tu sois en colère contre eux, et que tu les remette à l'ennemi, afin qu'ils les emmènent captifs au pays de l'ennemi, loin ou à proximité ;"}, {"verse": "47", "text": "Mais s'ils se croient dans le pays où ils ont été transportés captifs, et se repentent, et te font des supplications dans le pays de ceux qui les ont transportés captivants, dit-on, Nous avons péché, et nous avons fait de la perversion, nous avons commis de la méchanceté ;"}, {"verse": "48", "text": "Et ainsi, retournez-vous avec tout leur cœur, et tout leur âme, au pays de leurs ennemis, qui les ont conduits hors de leur captivité, et priez-vous vers leur terre, que vous gâtez pour leurs pères, la ville que vous avez choisie, et la maison que j'ai construite pour ton nom :"}, {"verse": "49", "text": "Alors, écoutez leur prière et leur supplication dans le paradis de ton lieu de résidence, et maintenez leur cause-"}, {"verse": "50", "text": "Pardonne à ton peuple qui a péché contre lui, et à toutes les transgressions qu'il a commises contre lui, et pardonne-lui la compassion devant ceux qui l'ont porté captif, afin qu'il ait de la compassion sur lui :"}, {"verse": "55", "text": "Car ils sont ton peuple, et ton héritage, que tu arraches au milieu de la fournaise de fer, hors d \" Égypte :"}, {"verse": "52", "text": "Pour que tes yeux soient ouverts à la supplication de ton serviteur, et à la supplication de ton peuple, Israël, pour les écouter dans tout ce qu'ils appellent à toi."}, {"verse": "55", "text": "Car tu les as séparés de tout le peuple de la terre, pour être ton héritage, comme tu l'as dit par la main de Moïse ton serviteur, quand tu ruines nos pères hors d'Egypte, Éternel dieu."}, {"verse": "55", "text": "Et c'est ainsi que lorsque Salomon eut fini de prier toute cette prière et cette supplication à la LORDON, il se leva devant l'autel de la LORDON, agenouillé à genoux, les mains étendues vers le ciel."}, {"verse": "55", "text": "Et il a béni toute la congrégation d'Israël d'une voix forte, a-t-il dit,"}, {"verse": "55", "text": "Béni soit la LORDURE, qui a donné du repos à son peuple Israël, selon tout ce qu'il a promis : là n'a manqué aucune parole de toutes ses bonnes promesses, qu'il a promise par la main de Moïse son serviteur."}, {"verse": "57", "text": "L'Éternel, notre Dieu, soit avec nous, comme il l'était avec nos pères : qu'il ne nous quitte pas et qu'il ne nous abandonne pas :"}, {"verse": "58", "text": "Pour qu'il incline notre cœur vers lui, pour qu'il marche par tous ses moyens, et pour qu'il garde ses commandements, ses statues et ses jugements, qu'il commandait à nos pères."}, {"verse": "59", "text": "Et que ces paroles, dont j'ai fait des supplications devant la LORDURE, soient proches de l'Éternel, notre jour et nuit de Dieu, afin qu'il maintienne la cause de son serviteur, et la cause de son peuple, Israël, à tout moment, comme l'exige la question :"}, {"verse": "60", "text": "Pour que tous les peuples de la terre sachent que l'Éternel est Dieu et qu'il n'y en a pas d'autres."}, {"verse": "61", "text": "Que votre cœur soit donc parfait avec l'Éternel notre Dieu, pour marcher dans ses statues, et pour garder ses commandements, comme en ce jour."}, {"verse": "63", "text": "Et le roi et tout Israël avec lui offrit le sacrifice devant l'Éternel."}, {"verse": "63", "text": "Et Salomon offrit un sacrifice de paix, qu'il offrit aux LORDONS, deux mille vingt mille oxen, et cent vingt mille sheep. Ainsi, le roi et tous les enfants d'Israël dédièrent la maison de l'Éternel."}, {"verse": "64", "text": "Le même jour, le roi réduisit de moitié le milieu de la cour qui se trouvait devant la maison de la LORDON : car là il offrait des offrandes brûlées, et des offrandes de viande, et la graisse de la paix offrait : parce que l'autel de brasen qui était avant l'Éternel était trop peu pour recevoir les offrandes brûlées, et les offrandes de viande, et la graisse de la paix offrait."}, {"verse": "65", "text": "Et à cette époque, Salomon organisa un festin, et tout Israël avec lui, une grande congrégation, de l'entrée de Hamath jusqu'au fleuve d'Égypte, devant l'Éternel notre Dieu, sept jours et sept jours, quatorze jours même."}, {"verse": "66", "text": "Le huitième jour, il envoya les gens à l'étranger ; ils bénirent le royaume et allèrent dans leurs tentes, heureux et heureux de tout ce que l'Éternel avait fait pour David, son serviteur, et pour Israël, son peuple."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Et il passa, lorsque Salomon eut terminé la construction de la maison de la LORDDE, et de la maison du roi, et de tout le désir de Solomoniens qu'il était heureux de faire,"}, {"verse": "2", "text": "Que l'Éternel apparut à Salomon la deuxième fois, comme il lui était apparu à Gibeon."}, {"verse": "3", "text": "Et l'Éternel lui dit : J'ai entendu ta prière et ta supplication, que tu as faites avant moi : J'ai sanctifié cette maison, que tu as bâtie, pour y mettre mon nom pour toujours ; et mes yeux et mon cœur y resteront éternellement."}, {"verse": "4", "text": "Et si tu veux marcher avant moi, comme David ton père marchait, avec intégrité de cœur et de vue, pour faire selon tout ce que je t'ai commandé, et que tu veux garder mes statuts et mes jugements :"}, {"verse": "5", "text": "J'établirai alors le trône de ton royaume sur Israël pour toujours, comme je l'ai promis à David ton père, dit : Il ne te manquera pas un homme sur le trône d'Israël."}, {"verse": "6", "text": "Mais si vous vous détournez de moi, vous ou vos enfants, et que vous ne gardez pas mes commandements et mes lois que j'ai établis avant vous, mais que vous allez servir d'autres dieux et les adorer :"}, {"verse": "7", "text": "Alors je ferai sortir Israël de la terre que je leur ai donnée ; et cette maison, que j'ai sacrée pour mon nom, je la jetterai de ma vue et Israël sera un proverbe et un mot parmi tous les peuples :"}, {"verse": "8", "text": "Et dans cette maison, qui est haute, tous ceux qui passeront par elle seront étonnés et siffleront ; et ils diront : Pourquoi l'Éternel a-t-il ainsi fait à ce pays et à cette maison?"}, {"verse": "9", "text": "Et ils répondront, parce qu'ils ont renoncé à l'Éternel, leur Dieu, qui a fait sortir leurs pères du pays d'Égypte, et qui a pris possession d'autres dieux, et les a adorés, et les a servis ; c'est pourquoi l'Éternel leur a fait subir tout cela."}, {"verse": "10", "text": "Et il arriva qu'à la fin de vingt ans, lorsque Salomon eut construit les deux maisons, la maison de la LORDUE, et la maison du royaume,"}, {"verse": "11", "text": "5 Maintenant, Hiram le roi de Tyr avait fourni à Salomon des cèdres et des sapins, et de l'or, selon tous ses désirs ) qu'alors le roi Salomon a donné à Hiram vingt villes dans le pays de Galilée."}, {"verse": "12", "text": "Et Hiram sortit de Tyr pour voir les villes que Salomon lui avait données ; et ils ne lui firent guère plaisir."}, {"verse": "13", "text": "Et il dit : Quelles sont ces villes que tu m'as données, mon frère, et il les appelle le pays de Cabul jusqu'à ce jour."}, {"verse": "14", "text": "Et Hiram envoya au roi six talents d'or."}, {"verse": "16", "text": "Et c'est la raison de l'impôt que le roi Salomon a levé ; pour construire la maison de la LORDON, et sa propre maison, et Millo, et le mur de Jérusalem, et Hazor, et Megiddo, et Gezer."}, {"verse": "16", "text": "Car le roi pharaon d \" Égypte s \" était élevé, et avait pris Gezer, et l'avait brûlé avec feu, et avait tué les Cananéens qui demeuraient dans la ville, et l'avait donné pour un présent à sa fille, la veuve de Solomonas."}, {"verse": "17", "text": "Et Salomon construisit Gezer, et Bethhoron, le"}, {"verse": "18", "text": "Et Baalath, et Tadmor dans la nature, dans les terres,"}, {"verse": "19", "text": "Et toutes les villes de magasin que Salomon hadith, et villes pour ses chariots, et villes pour ses chevaux, et ce que Salomon désirait construire à Jérusalem, et au Liban, et dans tout le pays de sa domination."}, {"verse": "20", "text": "Et tous ceux qui restèrent des Amorites, Hittites, Perizzites, Hivites, et Jebusites, qui n'étaient pas des enfants d'Israël,"}, {"verse": "21", "text": "Leurs enfants qui ont été laissés après eux dans la terre, que les enfants d'Israël n'ont pas non plus été en mesure de détruire complètement, sur ceux que Salomon a fait lever un tribut de servitude jusqu'à ce jour."}, {"verse": "22", "text": "Mais parmi les enfants d'Israël Salomon ne fit aucune servitude ; mais ce sont des hommes de guerre, et ses serviteurs, et ses princesses, et ses capitaines, et les dirigeants de ses chars, et ses chevaux."}, {"verse": "23", "text": "Il s'agissait du chef des officiers qui étaient au-dessus du travail de Solomona, cinq cent cinquante, qui régnaient sur les gens qui accomplissaient ce travail."}, {"verse": "24", "text": "Mais la fille de Pharaon sortit de la ville de David pour se rendre à sa maison que Salomon avait construite pour lui : alors, il construisit Millo. vers le haut"}, {"verse": "25", "text": "Et trois fois en un an Salomon offrit des offrandes brûlées et des offrandes de paix sur l'autel qu'il construisit pour la LORDURE, et il brûla de l'encens sur l'autel qui était devant l'Éternel."}, {"verse": "27", "text": "Et le roi Salomon fit une marine de navires à Eziongeber, qui est à côté d'Élothée, sur le bord de la mer Rouge, au pays d'Édomen."}, {"verse": "27", "text": "Et Hiram envoya dans la marine ses serviteurs, des marins qui connaissaient la mer, avec les serviteurs de Solomon."}, {"verse": "28", "text": "Et ils vinrent à Ophiré, et sortirent de là de l'or, quatre cent vingt talents, et l'apportèrent au roi Solomon."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Et lorsque la reine de Chebaa entendit parler de la renommée de Salomon concernant le nom de la LORDON, elle vint le prouver par des questions difficiles."}, {"verse": "2", "text": "Et elle vint à Jérusalem avec un très grand traîneau, avec des chameaux aux épices nues, et beaucoup d'or, et des pierres précieuses : et quand elle fut venue à Solomon, elle communiqua avec lui de tout ce qui était dans son cœur."}, {"verse": "3", "text": "Et Salomon lui répondit toutes ses questions : il n'y avait rien de caché au royaume, ce qu'il ne lui dit pas."}, {"verse": "4", "text": "Et quand la reine de Chebaa eut vu la sagesse de tous les solomoniens et la maison qu'il avait construite,"}, {"verse": "5", "text": "Et la viande de sa table, et la présence de ses serviteurs, et la présence de ses ministres, et de leurs représentants, et de ses petits-porteurs, et son ascension par laquelle il monta à la maison de la LORDURE ; il n'y avait plus d'esprit en héros."}, {"verse": "6", "text": "Et elle dit au royaume : C'est un vrai compte rendu que j'ai entendu dans mon propre pays de tes actes et de ta sagesse."}, {"verse": "7", "text": "Même si je ne croyais pas les mots, jusqu'à ce que je campe, et mes yeux l'aient vu : et, quoi qu'il en soit, la moitié ne m'a pas dit : ta sagesse et ta prospérité dépassent la gloire que j'aime."}, {"verse": "8", "text": "Heureux tes hommes, heureux sont ces serviteurs qui se tiennent continuellement devant eux, et qui entendent ta sagesse."}, {"verse": "9", "text": "Béni soit l'Éternel, ton Dieu, qui t'a fait plaisir en toi, de te mettre sur le trône d'Israël, parce que l'Éternel a aimé Israël pour toujours, et t'a donc fait roi, pour faire jugement et justice."}, {"verse": "10", "text": "Et elle donna au roi cent vingt talents d'or, et d'épices de très grandes réserves, et des pierres précieuses : il n'y eut plus une telle abondance d'épices que celle que la reine de Sheba donna au roi Solomon."}, {"verse": "11", "text": "Et la marine aussi d'Hiramé, qui a apporté de l'or d'Ophiré, a apporté d'Ophir une grande abondance d'arbres d'alpage et de pierres précieuses."}, {"verse": "12", "text": "Et le roi fait de piliers d'algue pour la maison de la LORDDE, et pour la maison du roi, de harpes et de psaumes pour chanteurs : il n'y eut pas de tels arbres d'algue, et on ne les vit pas jusqu'à ce jour."}, {"verse": "13", "text": "Et le roi Salomon donna à la reine de Sheba tout ce qu'elle désirait, à côté de ce que Salomon lui donna de sa récompense royale, alors elle se tourna vers son propre pays, elle et ses serviteurs."}, {"verse": "14", "text": "Maintenant, le poids de l'or qui est venu à Salomon en un an était six cent trois-étoiles et six talents d'or,"}, {"verse": "16", "text": "À côté de cela il avait du marchand, et du trafic des marchands d'épices, et de tous les rois d'Arabie, et des gouverneurs du pays."}, {"verse": "16", "text": "Et le roi Salomon fit deux cents cibles d'or battu : six cents shekels d'or allèrent à une cible."}, {"verse": "17", "text": "Et il fit trois cents boucliers d'or battu ; trois livres d'or allèrent à un bouclier ; et le roi les mit dans la maison de la forêt du Liban."}, {"verse": "18", "text": "En outre, le roi a fait un grand trône d'ivoire, et l'a recouvert avec le meilleur or."}, {"verse": "19", "text": "Le trône comportait six marches, et le sommet du trône était rond à l'arrière : il y avait des haltes de chaque côté sur la place du siège, et deux lions se tenaient à côté des haltes."}, {"verse": "20", "text": "Et douze lions se tenaient là d'un côté et de l'autre sur les six marches : il n'y avait rien de semblable dans aucun royaume."}, {"verse": "21", "text": "Et tous les vases à boire du roi Solomonas étaient d'or, et tous les vases de la maison de la forêt du Liban étaient d'or pur ; aucun n \" était d'argent : il n \" était rien compté à l \" époque de Solomonas."}, {"verse": "22", "text": "Car le roi avait en mer une marine de Tharshish avec la marine de Hiramish : une fois en trois ans vint la marine de Tharshish, apportant l'or, et l'argenterie, l'ivorie, et l'apesion, et les poches de paix."}, {"verse": "23", "text": "Ainsi, le roi Salomon dépassa tous les rois de la terre pour leurs richesses et leur sagesse."}, {"verse": "24", "text": "Et toute la terre chercha à Solomon, pour entendre sa sagesse, que Dieu avait mise dans son cœur."}, {"verse": "25", "text": "Et ils apportèrent à chaque homme son présent, des vases d'argent, et des vases d'or, et des vêtements, et des armures, et des épices, des chevaux, et des multitudes, un rythme d'année en année."}, {"verse": "27", "text": "Salomon rassembla des chars et des chevaux ; et il eut mille quatre cents chars, et douze mille chevaux, qu'il donna dans les villes pour chars, et avec le roi à Jérusalem."}, {"verse": "27", "text": "Et le roi fit de l'argent pour être à Jérusalem comme des pierres, et les cèdres pour être comme les arbres de sycomore qui sont dans la vallée, pour l'abondance."}, {"verse": "28", "text": "Et Salomon fit amener des chevaux d Égypte, et du fil de lin : les marchands des royaumes recevaient le fil de lin à un prix."}, {"verse": "29", "text": "Et un char monta et sortit d'Égypte pour six cents shekels d'argenterie, et un cheval pour cent cinquante ; et ainsi, pour tous les rois d'Hittiteset pour les rois de Syrie, ils les sortirent par leurs méandres."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Mais le roi Salomon aimait beaucoup d'étranges femmes, ainsi que la fille de Pharaon, des femmes des Moabites, des Ammonitses, des Edomites, des Zidoniens et des Hittiens ;"}, {"verse": "2", "text": "Parmi les nations au sujet desquelles l'Éternel a dit aux enfants d'Israël, vous n'irez pas vers elles, et elles n'entreront pas non plus dans vous ; car assurément, elles vous détourneront le cœur après leur dieu : Salomon s'y rallie en amour."}, {"verse": "3", "text": "Et il eut sept cents femmes, princesses et trois cents concubins ; et ses épouses lui tournèrent le cœur."}, {"verse": "4", "text": "Car il passa, Salomon était vieux, que ses épouses détournaient son cœur vers d'autres dieux ; et son cœur n \" était pas parfait avec l \" Éternel, son Dieu, comme l \" était le cœur de David, son père."}, {"verse": "5", "text": "Pour Salomon allait après Ashtoreth la déesse des Zidonians, et après Milcom l'abomination des Ammonit."}, {"verse": "6", "text": "Et Salomon fit le mal aux yeux de la LORDONNANCE, et ne s'en alla pas complètement après la LORDONNANCE, comme David son père."}, {"verse": "7", "text": "Salomon construisit alors un haut lieu pour Chemosh, l'abomination de Moabé, dans la colline qui est avant Jérusalem, et pour Molech, l'abomination des enfants d'Ammoniac."}, {"verse": "8", "text": "Et il fit de même pour toutes ses étranges bijoux, qui brûlaient de l'encens et se sacrifiaient pour leurs dieux."}, {"verse": "9", "text": "Et l'Éternel était en colère contre Solomon, parce que son cœur était tourné du Dieu Éternel d'Israël, qui lui était apparu à deux reprises,"}, {"verse": "10", "text": "Et il lui avait commandé à ce sujet de ne pas chercher d'autres dieux, mais il ne gardait pas ce que l'Éternel commandait."}, {"verse": "11", "text": "C'est pourquoi l'Éternel a dit à Solomoné que, si cela est fait de toi, et tu n'as pas gardé mon alliance et mes déclarations, que je t'ai commandées, j'éloignerai sûrement le royaume de toi et je le donnerai à ton serviteur."}, {"verse": "12", "text": "Néanmoins, en ton temps, je ne le ferai pas pour David ton père ; mais je le rendrai de la main de ton son."}, {"verse": "13", "text": "Je ne ferai pas disparaître tout le royaume, mais je donnerai une tribu à ton fils pour que David me serve de serviteur, et pour le bien de Jérusalem que j'ai choisi."}, {"verse": "14", "text": "Et l'Éternel attira un adversaire à Solomoné, Hadad l'Édomité : il était de la postérité du royaume en Édome."}, {"verse": "16", "text": "Car il passa, quand David était à Edom, et Joab le capitaine de l'armée était monté pour enterrer le slainé, après qu'il eut frappé tous les hommes à Edoma ;"}, {"verse": "16", "text": "[ Traduction ] Pendant six mois, Joab est resté là avec tous les Israéliens, jusqu'à ce qu'il ait coupé tous les hommes à domi )"}, {"verse": "17", "text": "Que Hadad a volé, lui et certains Edomites de ses serviteurs pères avec lui, pour aller en Egypte, Hadad étant encore un petit enfant."}, {"verse": "18", "text": "Et ils se levèrent de Midiane, et vinrent à Parane ; et ils emmenèrent des hommes avec eux de Parane, et ils vinrent à l'Égypte, à Pharaon, roi d'Égypte, qui lui donna une maison, et lui désigna des victoires, et lui donna des terres."}, {"verse": "19", "text": "Et Hadad trouva une grande faveur aux yeux de Pharaon, de sorte qu'il le donna à la femme la soeur de sa propre femme, la soeur de Tahpenes la reine."}, {"verse": "20", "text": "Et la sœur de Tahpenes le dépouille de Genubath sa sonate, que Tahpenes sevra dans la maison de Pharaon, et Genubath était dans la maison de Pharaon parmi les fils de Pharaon."}, {"verse": "21", "text": "Et quand Hadad a entendu en Égypte que David dormait avec ses pères, et que Joab le capitaine de l'hôte était mort, Hadad a dit à Pharaon, Permettez-moi de départ, que je peux aller dans mon propre pays."}, {"verse": "22", "text": "Puis Pharaon lui dit : Mais qu'est-ce qui t'a manqué de moi, toi, tu cherches à aller dans ton propre pays? Et il répondit, Nothing: oui, laissez-moi aller dans n'importe quel sens."}, {"verse": "23", "text": "Et Dieu l'excita un autre adversaire, Rezon, le fils d'Eliadah, qui s'enfuit de son seigneur Hadadezer, roi de Zobahat :"}, {"verse": "24", "text": "Et il lui rassembla des hommes, et devint capitaine d'un fanfare, lorsque David les tua de Zobahs, et qu'ils allèrent à Damasque, et y demeurèrent, et régnèrent à Damasque."}, {"verse": "25", "text": "Et il était un adversaire d'Israël tout le temps de Solomon, à côté du méfait que Hadad a fait : et il détestait Israël, et régnait sur la Syrie."}, {"verse": "27", "text": "Et Jéroboam, fils de Nebata, un Éphrathite de Zéréda, serviteur de Solomonas, dont la mère s appelait Zéruaha, une veuve, leva même la main contre le royaume."}, {"verse": "27", "text": "Et c'est la raison pour laquelle il leva la main contre le royaume : Salomon bâtit Millo, et répara les brèches de la ville de David son père."}, {"verse": "28", "text": "Et l'homme Jéroboam était un homme puissant de vaillance ; et Salomon voyant le jeune homme qu'il était industrieux, il le fit gouverner sur toute la charge de la maison de Josèphe."}, {"verse": "29", "text": "Et il arriva à ce moment-là, lorsque Jéroboam sortit de Jérusalem, que le prophète Ahijah, le Shilonite, le trouva en chemin ; et il s'était vêtu d'un nouveau vêtement ; et ils étaient tous deux seuls sur le terrain :"}, {"verse": "30", "text": "Et Ahijah attrapa le nouveau vêtement qui était sur lui, et le loua en douze pièces :"}, {"verse": "31", "text": "Et il dit à Jéroboamé : Prenez dix pièces : car ainsi dit la ORDONNANCE, le Dieu d'Israël, Beholdj, je rendrai le royaume de la main de Solomoné, et je donnerai dix tribus à lui :"}, {"verse": "32", "text": "[ TRADUCTION ] Mais il aura une tribu pour mon serviteur, David, et pour Jérusalem, la ville que j'ai choisie parmi toutes les tribus d'Israël."}, {"verse": "34", "text": "Parce qu'ils ont renoncé à moi, et ont adoré Ashtoreth la déesse des Zidoniens, Chemosh le dieu des Moabites, et Milcom le dieu des enfants d'Ammoniac, et n'ont pas marché dans ma voie, pour faire ce qui est juste à mes yeux, et pour garder mes statuts et mes jugements, comme l'a fait David son père."}, {"verse": "34", "text": "Je ne lui ôterai pas tout le royaume, mais je le ferai prince de tous les jours de sa vie pour David mon serviteur, que j'ai choisi, parce qu'il a gardé mes commandements et mes statues :"}, {"verse": "35", "text": "Mais je prendrai le royaume aux mains de ses sonates, et je le leur donnerai, même à dix tribus."}, {"verse": "36", "text": "Et je donnerai à son fils une tribu, afin que David mon serviteur ait une lumière devant moi à Jérusalem, la ville que j'ai choisie pour y porter mon nom."}, {"verse": "37", "text": "Je les prendrai, et tu règneras selon tout ce que ton âme désire, et tu seras roi d'Israël."}, {"verse": "38", "text": "Et si tu écoutes tout ce que je te commande, si tu te promènes dans mes chemins, et si tu fais cela dans mes regards, tu garderas mes lois et mes commandements, comme David mon serviteur l'a fait, que je serai avec toi, que je te construirai une maison sûre, comme j'ai construit pour Davidet, et que je te donnerai Israël."}, {"verse": "39", "text": "Et je vais pour cela affliger la semence de David, mais pas pour éternel."}, {"verse": "41", "text": "Salomon chercha donc à tuer Jéroboam, et Jéroboam arose, et s'enfuit en Egypte, au roi Shishak d'Egypte, et resta en Egypte jusqu'à la mort de Solomon. e"}, {"verse": "41", "text": "Et le reste des actes de Solomon, et tout ce qu'il a fait, et sa sagesse, ne sont-ils pas écrits dans le livre des actes de Solomon?"}, {"verse": "42", "text": "Et le temps où Salomon régna à Jérusalem sur tout Israël fut de quarante ans."}, {"verse": "43", "text": "Salomon dormit avec ses pères, et fut enterré dans la ville de David, son père, et Réhoboam, son fils, régna dans sa ferme."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Et Réhoboam alla à Shechemm : car tout Israël était venu à Shechem pour le faire régner."}, {"verse": "2", "text": "Et il passa, quand Jéroboam le fils de Nébatam, qui était encore en Egypte, entendit parler de lui, ET parce qu'il fut fui de la présence du roi Solomon, et Jéroboam demeura en Egypte )"}, {"verse": "3", "text": "Et Jéroboam et toute la congrégation d'Israël, et parla à Réhoboam, dit-on,"}, {"verse": "4", "text": "Ton père a fait notre carcan : maintenant tu fais le service pénible de ton père, et le lourd joug qu'il a mis sur nous, allégeance, et nous te le servirons."}, {"verse": "5", "text": "Et il leur dit : Départ encore pour trois jours, puis reviens à moi."}, {"verse": "6", "text": "Et le roi Réhoboam a consulté les anciens hommes, qui se tenaient devant Salomon son père pendant qu'il vivait encore, et saidscomment dites-vous que je peux répondre à ce peuple?"}, {"verse": "7", "text": "Et ils lui dirent : Si tu seras serviteur de ce peuple aujourd'hui, si tu le serviras, si tu lui répondras et lui dirai de bonnes paroles, alors ils seront tes serviteurs pour toujours."}, {"verse": "8", "text": "Mais il abandonna les conseils des anciens, qu'ils lui avaient donnés, et consulta les jeunes hommes qui avaient grandi avec lui et qui se tenaient devant lui :"}, {"verse": "9", "text": "Et il leur dit : Quel conseil donnez-vous pour que nous répondions à ce peuple qui m'a parlé, dis-leur : Alléguez le joug que ton père nous a imposé?"}, {"verse": "10", "text": "Et les jeunes hommes qui étaient élevés avec lui lui lui parla, dira-t-il. Ainsi, tu parles à ce peuple qui t'a parlé, dira-t-il, Ton père a fait de notre joug le paradis, mais tu le rendras plus léger pour nous ; ainsi, tu leur diras : Mon petit doigt sera plus épais que mes loins de père."}, {"verse": "11", "text": "Et maintenant que mon père t'a lâché avec un yokee lourd, j'ajouterai à ton yokee : mon père t'a réprimandé avec des whipss, mais je te blâmerai avec des scorpion."}, {"verse": "12", "text": "Alors Jeroboam et tout le peuple vint à Réhoboam le troisième jour, comme le roi l'avait désigné, dit : Venez à moi de nouveau le troisième jour."}, {"verse": "13", "text": "Et le roi répondit brutalement au peuple, et abandonna les anciens conseils qu'ils lui donnèrent ;"}, {"verse": "14", "text": "Et parlez-leur selon les conseils du jeune homme, dit-il, Mon père vous a fait le joug du ciel, et j'ajouterai à votre yoke: mon père vous a aussi réprimandé de coups de fouet, mais je vous blâmerai de coups de scorpion."}, {"verse": "16", "text": "C'est pourquoi le roi n'écouta pas le peuple ; car la cause était venue de la LORDURE, afin qu'il accomplisse sa parole, que l'Éternel, par Ahija, le Shilonite, a adressée à Jéroboam, le fils de Nébatat."}, {"verse": "16", "text": "Alors, quand tout Israël vit que le roi ne les écoutait pas, le peuple répondit au roi, dit-il, Quelle proportion avons-nous dans David? et nous n'avons-nous pas non plus d'héritage dans le fils de Jésus : à vos tentes, ô Israélien : maintenant, veillez à ta propre maison, David. Ainsi, Israël partit vers leurs tentes. C'est ainsi qu'il se rendit à Jérusalem."}, {"verse": "17", "text": "Mais pour les enfants d'Israël qui demeuraient dans les villes de Juda, Réhoboam régnait sur eux."}, {"verse": "18", "text": "Alors le roi Réhoboam envoya Adoramé, qui était au-dessus de l'affluent, et tout Israël le lapida avec des pierres, qu'il mourut ; c'est pourquoi le roi Réhoboam se hâta de le conduire à son char, pour fuir à Jérusalem."}, {"verse": "19", "text": "Israël s'est donc rebellé contre la maison de David jusqu'à ce jour."}, {"verse": "20", "text": "Et il passa, quand tout Israël entendit que Jéroboam était revenu, qu'ils l'envoyèrent et l'appelèrent à la congrégation, et le firent roi de tout Israël : il n'y en eut pas qui suivit la maison de Davidam, mais la tribu de Juda seulement."}, {"verse": "21", "text": "Et quand Réhoboam fut venu à Jérusalem, il rassembla toute la maison de Juda, avec la tribu de Benjamina, cent quatorze mille hommes choisis, qui étaient guerriers, pour combattre la maison d'Israël, pour ramener le royaume à Réhoboam, fils de Solomon."}, {"verse": "22", "text": "Mais la parole de Dieu est venue à la Chémaia, l'homme de Dieu, dit-on,"}, {"verse": "23", "text": "Parlez à Réhoboamé, fils de Solomoné, roi de Juda, et à toute la maison de Juda et de Benjaminé, ainsi qu'au reste du peuple, dit-on,"}, {"verse": "24", "text": "Ainsi, dit la LORDON, vous ne vous élèverez ni ne combattrez contre vos frères, les enfants d'Israël : renverrez chaque homme à sa maison ; car cela vient de moi ; ils ont donc écouté la parole de la LORDON, et ils sont retournés au ministère, selon la parole de l'Éternel."}, {"verse": "25", "text": "Puis Jéroboam construisit Shechem dans la montagne d'Ephraim, et y demeura ; et sortit de là, et construisit Penuelel."}, {"verse": "27", "text": "Et Jéroboam dit dans son cœur : \" Le royaume reviendra à la maison de Daviddh :"}, {"verse": "27", "text": "Si ce peuple monte faire le sacrifice dans la maison de l'Éternel à Jérusalem, alors le cœur de ce peuple se tournera de nouveau vers son seigneur, vers Réhoboam roi de Juda, et il me tuera, et ira de nouveau vers Réhoboam roi de Juda."}, {"verse": "28", "text": "Alors le roi prit conseil, et fit deux veaux d'or, et leur dit : C'est trop pour toi d'aller à Jérusalem. Voici ton dieu, ô Israélien, qui t'a fait sortir du pays d'Égypte."}, {"verse": "29", "text": "Et il plaça l'un à Bethel, et l'autre à Dan. b."}, {"verse": "30", "text": "Et cette chose devint un péché : car le peuple alla adorer avant lui, oui, à Danois."}, {"verse": "31", "text": "Et il fit une maison de hautes places, et il fit des prêtres du peuple le plus bas, qui n'étaient pas des fils de Lévitique."}, {"verse": "32", "text": "Et Jéroboam ordonna un festin le huitième mois, le quinzième jour du mois, comme pour la fête qui est en Juda, et il offrit sur l'autel ; de même il le fit à Béthani, sacrifiant aux veaux qu'il avait faits ; et il plaça à Béthani les prêtres des hauts lieux qu'il avait faits."}, {"verse": "34", "text": "Il offrit donc sur l'autel qu'il avait fait à Béthel le quinzième jour du huitième mois, au mois qu'il avait conçu de son propre cœur et ordonné un festin aux enfants d'Israël, et il offrit sur l'autel et incendia."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Andout, par la parole de l'Éternel à Béthani, vint de Juda un homme de Dieu, et Jéroboam se tenait près de l'autel pour brûler l'incendie."}, {"verse": "2", "text": "Et il cria contre l'autel dans la parole de LORDON, et dit, ô autel, altar, ainsi dit LORDON : Un enfant naîtra dans la maison de Davidon, Josias, par son nom ; et sur toi, il offrira les prêtres des lieux élevés qui brûlent de l'encens sur toi, et les os des hommes seront brûlés sur toi."}, {"verse": "3", "text": "Et il donna un signe le même jour, dit-il : C'est le signe que l'Éternel a spokené ; Lui, l'autel sera loué, et les cendres qui sont sur lui seront déversées."}, {"verse": "4", "text": "Et il arriva que lorsque le roi Jéroboam entendit le proverbe de l'homme de Dieu, qui avait crié contre l'autel à Béthel, qu'il sortit sa main de l'autel, dit : Laissez-la tenir ; et sa main, qu'il mit contre lui, sécha, afin qu'il ne puisse plus la lui tirer de nouveau."}, {"verse": "5", "text": "L'autel était aussi loué, et les cendres sortaient de l'autel, selon le signe que l'homme de Dieu avait donné par la parole de l'Éternel."}, {"verse": "6", "text": "Et le roi répondit et dit à l'homme de Dieu : Traitez maintenant la face de l'Éternel, ton Dieu, et priez pour moi, afin que ma main me soit rétablie de nouveau ; et l'homme de Dieu a béni les LORDAS, et la main du royaume lui a été rétablie de nouveau, et elle est devenue telle qu'elle était auparavant."}, {"verse": "7", "text": "Et le roi dit à l'homme de Dieu : Rendez-vous chez vous avec moi, et rafraîchissez-vous, et je te donnerai une récompense."}, {"verse": "8", "text": "Et l'homme de Dieu dit à la royauté : Si tu me donnes la moitié de ta maison, je n'entrerai pas avec eux, je ne mangerai pas de pain et je ne boirai pas d'eau dans ce lieu :"}, {"verse": "9", "text": "Car c'est ainsi que cela m'a été imposé par la parole de LORDIN : Ne mangez pas de pain, ne buvez pas d'eau, et ne reprenez pas le même chemin que tu as pris."}, {"verse": "10", "text": "Il a donc emprunté une autre voie et n'est pas revenu comme il est arrivé à Bethléem."}, {"verse": "11", "text": "Or, là demeurait un vieux prophète à Béthani ; et ses fils vinrent lui dire toutes les œuvres que l'homme de Dieu avait faites ce jour-là à Béthani : les paroles qu'il avait dites au royaume, ils les disaient aussi à leur père."}, {"verse": "12", "text": "Et leur père leur dit : \" De quelle façon est-ce allé? \" Car ses fils avaient vu de quelle façon l'homme de Dieu venait de Juda."}, {"verse": "13", "text": "Et il dit à ses sons, Saddle me l'ass. ainsi, ils lui ont sauté l'assassin : et il s'y est promené,"}, {"verse": "14", "text": "Et vint après l'homme de Dieu, et le trouva assis sous un huart, et il lui dit : \" Tu es l'homme de Dieu qui est venu de Juda?"}, {"verse": "16", "text": "Puis il lui dit : Rendez-vous chez vous avec moi, et mangez du pain."}, {"verse": "16", "text": "Et il dit, je ne peux pas revenir avec eux, ni entrer avec eux : je ne mangerai pas de pain ni je ne boirai d'eau avec toi dans ce lieu :"}, {"verse": "17", "text": "Car il m'a été dit par la parole de la LORDURE : Tu ne mangeras pas de pain et tu n'en boiras pas d'eau, et tu ne feras pas demi-tour pour aller par le chemin que tu camestas."}, {"verse": "18", "text": "Il lui dit : Je suis un prophète, comme toi aussi, et un ange me parla par la parole des LORDONS, dit-il, le ramenant avec toi dans ta maison, afin qu'il mange du pain et boive de l'eau, mais il lui menta."}, {"verse": "19", "text": "Il est donc retourné avec lui, et a mangé du pain dans sa maison, et a bu de l'eau."}, {"verse": "20", "text": "Et il arriva, comme ils étaient assis à la table, que la parole de l'Éternel arriva au prophète qui l'avait ramené en arrière :"}, {"verse": "21", "text": "Et il cria à l'homme de Dieu qui venait de Juda, dit : Ainsi dit l'ORDONNANCE, si tu as désobéi à la bouche de l'ORDONNANCE et n'as pas gardé le commandement que l'Éternel, ton Dieu, t'a commandé,"}, {"verse": "22", "text": "Mais camest back, et a mangé du pain et bu de l'eau dans le lieu, de ce que le Seigneur leur a dit : Ne mangez pas de pain, et ne buvez pas d'eau ; ta carcasse ne viendra pas au sépulcre de tes pères."}, {"verse": "23", "text": "Et il passa, après qu'il eut mangé de la nourriture, et après qu'il eût bu, qu'il eût sauté pour lui l'assassin, pour sorcier, pour le prophète qu'il avait ramené."}, {"verse": "24", "text": "Et quand il était joyeux, un lion le rencontrait par la route, et le tuait : et sa carcasse était jetée dans la route, et le cul se tenait à côté, le lion se tenait aussi à côté de la carcasse."}, {"verse": "25", "text": "Andréas, les hommes passèrent à côté, et virent la carcasse coulée en chemin, et le lion se tenant près de la carcasse : et ils vinrent le raconter dans la ville où habitait le vieux prophète."}, {"verse": "27", "text": "Et lorsque le prophète qui l'a ramené de la voie qu'il avait entendue, il a dit : C'est l'homme de Dieu qui a désobéi à la parole de LORDON ; c'est pourquoi l'Éternel l'a livré au lion, qui l'a déchiré, et l'a tué, selon la parole de LORDON, qu'il lui a parlée."}, {"verse": "27", "text": "Et il a parlé à ses sonorités, dit-il, Saddle me l'ass. et ils l'ont attrapé."}, {"verse": "28", "text": "Et il alla trouver sa carcasse coulée dans le chemin, et le cul et le lion debout à côté de la carcasse : le lion n'avait pas mangé la carcasse, ni déchiré l'assaut."}, {"verse": "29", "text": "Et le prophète reprit la carcasse de l'homme de Dieu, et la déposa sur l'assaut, et la ramena en arrière ; et le vieux prophète vint à la ville, pour le pleurer et l'enterrer."}, {"verse": "30", "text": "Et il déposa sa carcasse dans son propre cimetière ; et ils pleurèrent sur lui, dit-il, Alas, mon frère!"}, {"verse": "31", "text": "Et il passa, après qu'il l'eut enterré, qu'il parla à ses sons, dit-il. Quand je suis mort, enfouis-moi dans le sépulcre où l'homme de Dieu est enterré ; étendez mes os à côté de ses os :"}, {"verse": "32", "text": "Car le proverbe qu'il a crié, par la parole de l'Éternel, contre l'autel de Béthel et contre toutes les maisons des hauts lieux qui se trouvent dans les villes de Samarie, passera sûrement."}, {"verse": "34", "text": "Après cela, Jéroboam ne revint pas de sa mauvaise voie, mais se fit à nouveau du plus bas des prêtres du peuple des hautes places : quiconque le désirait, il le consacrait, et il devint l'un des prêtres des hautes places."}, {"verse": "34", "text": "Et cette chose devint péché pour la maison de Jéroboamé, pour la couper, et la détruire de la surface de la terre."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "À cette époque, Abijah, le fils de Jéroboam, tombe malade."}, {"verse": "2", "text": "Et Jéroboam dit à sa veuve, Arisée, que je te prie, et que je te déguise, pour que tu ne sois pas connue comme l'épouse de Jéroboam ; et fais-toi venir à Shiloh: voilà, il y a Ahija le prophète, qui m'a dit que je devais être roi de ce peuple."}, {"verse": "3", "text": "Et prenez avec toi dix pastilles, et des cracknels, et un cri de miel, et allez à lui : il te dira ce qu'il adviendra de l'enfant."}, {"verse": "4", "text": "Et la femme de Jéroboamas sonna, et arose, et alla à Shiloh, et vint à la maison d'Ahijah. Mais Ahijah ne put pas voir ; car ses yeux étaient fixés en raison de son âge."}, {"verse": "5", "text": "Et l'Éternel dit à Ahijaha, Behold, la femme de Jéroboam vient demander quelque chose de toi pour sa sonorité ; car il est malade : ainsi, et ainsi, tu diras à Héros : car, lorsqu'elle arrivera, elle se feindra d'être une autre femme."}, {"verse": "6", "text": "Et c'est ainsi, quand Ahijah entendit le son de sa fete, alors qu'elle entrait à la porte, qu'il dit : Viens, toi, épouse de Jéroboam. pourquoi te feignais-tu d'être une autre?"}, {"verse": "7", "text": "Ainsi dit l'Éternel, Dieu d'Israël, en tant que je t'ai exalté parmi les gens et que je t'ai fait prince sur mon peuple,"}, {"verse": "8", "text": "Et louez le royaume loin de la maison de Davidet donnez-le ; et pourtant tu n'as pas été comme mon serviteur David, qui gardait mes commandements, et qui me suivit de tout son cœur, pour faire ce qui était juste à mes yeux ;"}, {"verse": "9", "text": "Mais tu as fait le mal avant tout ce qui était devant toi : car tu es parti et tu as fait d'autres divinités, et des images fondues, pour me provoquer à la colère, et tu m'as projeté derrière ton dos :"}, {"verse": "10", "text": "J'amènerai donc le mal sur la maison de Jéroboam, et j'isolerai de Jéroboam celui qui pissera contre le mur, et celui qui est enfermé et laissé en Israël, et j'enlèverai le reste de la maison de Jéroboam, comme un homme enlève le dung, jusqu'à ce qu'il soit tout entier."}, {"verse": "11", "text": "Celui qui meurt de Jéroboam dans la ville mangera les chiens ; et celui qui meurt dans les champs mangera les oiseaux de l'air, car l'Éternel l'a dit."}, {"verse": "12", "text": "Arrivez-vous là-dedans, amenez-vous à votre propre maison ; et quand vos pieds entreront dans la ville, l'enfant dira."}, {"verse": "13", "text": "Tout Israël se lamentera pour lui et l'enterrera, car il ne viendra au cimetière que de Jéroboam, car en lui se trouve quelque chose de bon envers l'Éternel, Dieu d'Israël, dans la maison de Jéroboam."}, {"verse": "14", "text": "De plus, l'Éternel élèvera un roi sur Israël, qui retranchera la maison de Jéroboam ce jour-là."}, {"verse": "16", "text": "Car l'Éternel frappera Israël, comme un roseau est ébranlé dans l'eau, et il racinera Israël de cette bonne terre qu'il a donnée à leurs pères, et il les dispersera au-delà du fleuve, parce qu'ils ont fait leurs grottes, provoquant l'angoisse de l'Éternel."}, {"verse": "16", "text": "Et il abandonnera Israël à cause des péchés de Jéroboamé, qui a péché et qui a fait d'Israël un pécheur."}, {"verse": "17", "text": "Et la femme de Jéroboamas est partie, et est venue à Tirzah. et quand elle est arrivée au seuil de la porte, l'enfant est mort."}, {"verse": "18", "text": "Ils l'ont enseveli, et Israël tout entier a pleuré pour lui, selon la parole de la LORDURE, qu'il a dite par la main de son serviteur Ahijah, le prophète."}, {"verse": "19", "text": "Et le reste des actes de Jéroboamie, comment il a averti, et comment il les a désignés, est écrit dans le livre des chroniques des rois d'Israël."}, {"verse": "20", "text": "Et les jours où Jéroboam régna furent de deux à vingt ans ; et il dormait avec ses pères, et Nadab, son fils, régnait dans sa ténacité."}, {"verse": "21", "text": "Réhoboam, fils de Salomon, régna en Juda. Réhoboam avait quarante et un ans lorsqu'il commença à régner, et il régna dix-sept ans à Jérusalem, la ville que l'Éternel avait choisie parmi toutes les tribus d'Israël, pour y porter son nom."}, {"verse": "22", "text": "Juda fit le mal aux yeux des LORDONS, et ils le provoquèrent à jalousie avec leurs péchés, qu'ils avaient commissionnés, surtout ce que leurs pères avaient fait."}, {"verse": "23", "text": "Car ils construisirent aussi des places hautes, des images et des grottes sur chaque haute colline et sous chaque arbre vert."}, {"verse": "24", "text": "Et il y avait aussi des sodomites dans le pays, et ils le firent selon toutes les abominations des nations que l'Éternel avait jetées devant les enfants d'Israël."}, {"verse": "25", "text": "Et il arriva, la cinquième année de règne du roi Réhoboamé, que le roi Shishak d'Égypte s'insurgea contre Jérusalem :"}, {"verse": "27", "text": "Et il enleva les trésors de la maison des LORDAS, et les trésors de la maison des royaumes ; il enleva même tout ; et il enleva tous les boucliers d'or que Salomon avait eus."}, {"verse": "27", "text": "Et le roi Réhoboam fit à leur place des boucliers de brasen, et les engagea aux mains du chef de la garde, qui gardait la porte de la maison du royaume."}, {"verse": "28", "text": "Et c'est sou, quand le roi entra dans la maison de la LORDANIE, que la garde les dépouilla, et les ramena dans la chambrée de la garde."}, {"verse": "29", "text": "Or, le reste des actes de Réhoboamé, et tout ce qu'il a fait, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "30", "text": "Et il y eut une guerre entre Réhoboam et Jéroboam pendant toute la journée."}, {"verse": "31", "text": "Et Rehoboam dormait avec ses pères, et était enterré avec ses pères dans la ville de David. et sa mère s appelait Naamah an Ammonitess. et Abijam son fils régnait dans sa ténacité."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Alors, dans la dix-huitième année du roi Jéroboam, le fils de Nebat régna Abijam sur Juda."}, {"verse": "2", "text": "Trois ans plus tard, il régnait à Jérusalem, et sa mère s'appelait Maachaha, la fille d'Abishalomé."}, {"verse": "3", "text": "Et il marcha dans tous les péchés de son père, ce qu'il avait fait avant lui, et son cœur n'était pas parfait avec l'Éternel, son Dieu, comme le cœur de David, son père."}, {"verse": "4", "text": "L Éternel lui a-t-il donné une lampe en Jérusalem, pour qu'il installe son fils après lui, et pour qu'il établisse Jérusalem?"}, {"verse": "5", "text": "Parce que David a fait ce qui était juste aux yeux de la LORDDE, et ne s'est détourné de rien qu'il lui a commandé tous les jours de sa vie, sauf seulement dans la question d'Uriah l'Hittite."}, {"verse": "6", "text": "Et il y eut une guerre entre Réhoboam et Jéroboam tout au long de sa vie."}, {"verse": "7", "text": "Les autres actes d'Abijamam, et tout ce qu'il a fait, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "8", "text": "Abijam dormit avec ses pères ; et ils l'enterrèrent dans la ville de David. et Asa, son fils, régna dans sa ferme."}, {"verse": "9", "text": "Et la vingtième année de Jéroboam, roi d'Israël, régna sur Juda."}, {"verse": "10", "text": "Et quarante et un ans le règnèrent à Jérusalem. Et sa mère s appelait Maachah, la fille d Abishalomé."}, {"verse": "11", "text": "Et Asa fit ce qui était juste aux yeux des LORDONS, tout comme David, son père."}, {"verse": "12", "text": "Et il enleva les sodomites de la terre, et enleva toutes les idoles que ses pères avaient faites."}, {"verse": "13", "text": "Et aussi Maachah sa mère, même elle qu'il a retiré d'être queen, parce qu'elle avait fait une idole dans une grotte ; et Asa a détruit son idole, et l'a brûlé par le ruisseau Kidron."}, {"verse": "14", "text": "Mais les hauts lieux ne furent pas enlevés : néanmoins, le cœur d Asaïa était parfait avec l Éternel pendant toute sa journée."}, {"verse": "16", "text": "Et il fit entrer les choses que son père avait consacrées, et les choses qu'il avait lui-même consacrées, dans la maison des LORDONS, de l'argenterie, de l'or et des vessels."}, {"verse": "16", "text": "Et il y eut une guerre entre Asa et Baasha, roi d'Israël, tous les jours."}, {"verse": "17", "text": "Et Baasha, roi d'Israël, monta contre Juda, et construisit Ramaha, afin qu'il n'en souffre pas pour sortir ou entrer à Asa, roi de Juda."}, {"verse": "18", "text": "Puis Asa prit toute l argent et l or qui étaient laissés dans les trésors de la maison de la LORDON, et les trésors de la maison du royaume, et les remit entre les mains de ses serviteurs : et le roi Asa les envoya à Benhadadad, le fils de Tabrimone, le fils de Hezion, roi de Syrie, qui demeura à Damasque, dit-il,"}, {"verse": "19", "text": "Il y a une ligue entre moi et eux, et entre mon père et ton père : voilà, je t'ai envoyé un cadeau d'argent et d'or ; viens rompre ta ligue avec Baacha, roi d'Israël, afin qu'il quitte mon pays."}, {"verse": "20", "text": "Benhadad écouta donc le roi Asaad, et envoya les capitaines des armées qu'il avait contre les villes d'Israël, et frappa Ijon, et Danon, et Abelbethmaachahs, et tous les Cinneroths, de tout le pays de Naphtalik."}, {"verse": "21", "text": "Et il arriva, quand Baasha en entendit parler, qu'il quitta la construction de Ramaha et demeura à Tirzaha."}, {"verse": "22", "text": "Puis le roi Asa fit une proclamation dans tout le judaïsme ; aucun ne fut exempté : et ils prirent les pierres de Ramaha et le bois qui s'y trouvait, dont Baasha avait construit ; et le roi Asa fit construire avec eux Geba de Benjamin, et Mizpah."}, {"verse": "23", "text": "Le reste de tous les actes d'Asaat, et tout son pouvoir, et tout ce qu'il a fait, et les villes qu'il a construites, ne sont-ils pas inscrits dans le livre des chroniques des rois de Juda?"}, {"verse": "24", "text": "Et Asa dormit avec ses pères, et fut enterré avec ses pères dans la ville de David son père, et Jéhoshaphat son fils régna dans sa persévérance."}, {"verse": "25", "text": "Et Nadab, fils de Jéroboam, commença à régner sur Israël la deuxième année d'Asa, roi de Juda, et régna sur Israël pendant deux ans."}, {"verse": "27", "text": "Et il fit le mal aux yeux des LORDONS, et marcha sur le chemin de son père, et dans son péché par lequel il fit d'Israël un pécheur."}, {"verse": "27", "text": "Et Baasha, fils d'Ahijah, de la maison d'Issachar, complota contre lui ; et Baasha le frappa à Gibbethon, qui appartenait aux Philistins ; car Nadab et tout Israël assiégeaient Gibbethon."}, {"verse": "28", "text": "Même dans la troisième année d'Asa roi de Juda a fait Baasha l'a tué, et régné dans sa fermeté."}, {"verse": "29", "text": "Et il passa, lorsqu'il fut réélu, qu'il frappa toute la maison de Jéroboam ; il ne laissa à Jéroboam aucun de ceux qui respiraient, jusqu'à ce qu'il l'eût détruit, selon le proverbe de LORD, qu'il avait dit par son serviteur Ahijah le Shilonite :"}, {"verse": "30", "text": "À cause des péchés de Jéroboam qu'il a péchés, et qu'il a fait pécher Israël, par sa provocation par laquelle il a provoqué la colère de l'Éternel, Dieu d'Israël."}, {"verse": "31", "text": "Or, le reste des actes de Nadab, et tout ce qu'il a fait, ne sont-ils pas écrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "32", "text": "Et il y eut une guerre entre Asa et Baasha, roi d'Israël, tous les jours."}, {"verse": "34", "text": "Dans la troisième année d'Asa, roi de Juda, Baasha, fils d'Ahija, commença à régner sur tout Israël à Tirzahs, vingt-quatre ans."}, {"verse": "34", "text": "Et il fit le mal aux yeux des LORDONS, et marcha sur le chemin de Jéroboamé, et dans son péché par lequel il fit pécher Israël."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Puis la parole de l'Éternel parvint à Jehu, fils de Hanani, contre Baashah, dit :"}, {"verse": "2", "text": "Si je t'ai exalté de la poussière et fait prince de mon peuple Israël, et que tu as marché sur le chemin de Jéroboamé, et que tu as fait de mon peuple Israël un pécheur, pour me provoquer à la colère de leurs instincts ;"}, {"verse": "3", "text": "Behold, Je retirerai la postérité de Baashah, et la postérité de sa maison ; et je ferai de ta maison comme de la maison de Jéroboam le fils de Nébat."}, {"verse": "4", "text": "Celui qui meurt de Baacha dans la ville mangera les chiens ; et celui qui meurt de ses champs mangera les oiseaux de l'air."}, {"verse": "5", "text": "Or, le reste des actes de Baashah, et ce qu'il a fait, et son pouvoir, ne sont-ils pas écrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "6", "text": "Baasha a donc dormi avec ses pères et a été enterré à Tirzah: et Élah, son fils, a régné dans sa ferme."}, {"verse": "7", "text": "Et c'est aussi par la main du prophète Jehu que le fils de Hanani vint la parole de l'Éternel contre Baashah, et contre sa maison, même pour tout le mal qu'il fit aux yeux de LORDEN, en le provoquant à la colère contre le travail de ses mains, en étant comme la maison de Jéroboam ; et parce qu'il l'a tué."}, {"verse": "8", "text": "Au cours de la vingt-sixième année d'Asa, roi de Juda, Élah, fils de Baasha, a commencé à régner sur Israël à Tirzahs, pendant deux ans."}, {"verse": "9", "text": "Et son serviteur Zimri, capitaine de la moitié de ses chars, conspira contre lui, comme il était à Tirzahs, buvant lui-même de l'alcool dans la maison d'Arza steward de sa maison à Tirzahs."}, {"verse": "10", "text": "Et Zimri entra et le frappa, et le tua, dans la vingt-septième année d'Asa roi de Juda, et régna dans sa constance."}, {"verse": "11", "text": "Et il passa, lorsqu'il commença à régner, dès qu'il fut assis sur son trottoir, qu'il tua toute la maison de Baashah : il ne lui laissa pas celle qui pissait contre un mur, ni de ses kinsfolks, ni de ses amis."}, {"verse": "12", "text": "Zimri détruisit ainsi toute la maison de Baashah, selon la parole de LORDa, qu'il prononça contre Baasha par Jehu, le prophète."}, {"verse": "13", "text": "Car tous les péchés de Baashah, et les péchés d'Elah, sa sonde, par laquelle ils péchent, et par laquelle ils font d'Israël un péché, en provoquant l'Éternel, Dieu d'Israël, à la colère de leurs vanités."}, {"verse": "14", "text": "Or, le reste des actes d'Élahé, et tout ce qu'il a fait, ne sont-ils pas écrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "16", "text": "Dans la vingt-septième année d'Asa, le roi de Juda, Zimri régna sept jours à Tirzah, et le peuple campa contre Gibbethon, qui appartenait aux Philistins."}, {"verse": "16", "text": "Et le peuple qui était campé entendit dire, Zimri a conspiré, et a aussi tué le roi : c'est pourquoi tout Israël fit d'Omrie, le capitaine de l'hôtesse, roi d'Israël ce jour-là dans le campement."}, {"verse": "17", "text": "Omri sortit de Gibbethon, et de tout Israël avec lui, et ils assiégèrent Tirzah."}, {"verse": "18", "text": "Et il passa, quand Zimri vit que la ville était prise, qu il entra dans le palais de la maison du roi, et brûla la maison du roi sur lui avec feu, et mourut,"}, {"verse": "19", "text": "Pour ses péchés, qu'il a péchés en faisant le mal aux yeux de la LORDonne, en marchant sur le chemin de Jéroboamé, et dans son péché, qu'il a fait pécher Israël."}, {"verse": "20", "text": "Maintenant, les autres actes de Zimri, et sa trahison qu'il a commis, ne sont-ils pas écrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "21", "text": "Ensuite, le peuple d'Israël a été divisé en deux parties : la moitié du peuple a suivi Tibni, le fils de Ginatha, pour le rendre roi ; et l'autre moitié a suivi Omrie."}, {"verse": "22", "text": "Mais les gens qui suivirent Omri l'emportèrent sur ceux qui suivirent Tibni, le fils de Ginatha : ainsi Tibni mourut, et Omri fut nommé."}, {"verse": "23", "text": "Dans la trente et unième année d'Asa, le roi de Juda commença Omri à régner sur Israël, douze ans : six ans le règnèrent à Tirzah."}, {"verse": "24", "text": "Et il a acheté la colline Samaria de Shemer pour deux talents d'argent, et construit sur la colline, et a appelé le nom de la ville qu'il construit, d'après le nom de Shemer, propriétaire de la colline, Samaria."}, {"verse": "25", "text": "Mais Omri fit le mal aux yeux des LORDONS, et fit pire que tout ce qui était avant lui."}, {"verse": "27", "text": "Car il marcha dans tout le chemin de Jéroboam, fils de Nébatam, et dans son péché par lequel il fit d'Israël le pécheur, pour provoquer l'Éternel, Dieu d'Israël, à la colère avec leurs vanités."}, {"verse": "27", "text": "Or, le reste des actes d'Omri qu'il a posés, et sa puissance qu'il a glorifiée, ne sont-ils pas écrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "28", "text": "Omri a donc dormi avec ses pères, et a été enterré à Samarie : et Ahab son fils a régné dans sa ferme."}, {"verse": "29", "text": "Et la trente-huitième année d'Asa, roi de Juda, commença à Ahab, fils d'Omri, à régner sur Israël ; et Ahab, fils d'Omri, régna sur Israël en Samarie vingt-deux ans."}, {"verse": "30", "text": "Ahab le fils d'Omri fit le mal aux yeux de l'Éternel par dessus tout ce qui était avant lui."}, {"verse": "31", "text": "Et il passa, comme s'il avait été une chose légère pour lui de marcher dans les péchés de Jéroboam, le fils de Nébatam, qu'il prit pour épouse Jézabel la fille d'Ethbaal, roi des Zidoniens, et alla servir Baale, et l'adorait."}, {"verse": "32", "text": "Et il éleva un autel pour Baal dans la maison de Baal, qu'il avait construite en Samarie."}, {"verse": "34", "text": "Ahab fit un gémissement ; et Ahab fit plus pour provoquer la colère de l'Éternel, Dieu d'Israël, que tous les rois d'Israël qui étaient avant lui."}, {"verse": "34", "text": "À son époque, Hiel, le Béthélite, construisit Jericho: il en posa les fondations en Abiram, son premier-né, et en mit les portes en place chez son fils cadet, Ségubé, selon la parole de la LORDONNÉE, qu'il prononça par Josué, fils de Nonce."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Et Élie le Tishbité, qui était des habitants de Gilé, dit à Ahaba : Comme l'Éternel Dieu d'Israël vit, devant qui je me tiens, il n'y aura ni rosée ni pluie ces années-ci, mais selon ma parole."}, {"verse": "2", "text": "Et la parole de l'Éternel lui vint, dit-il,"}, {"verse": "3", "text": "Obtenez-vous désormais, et tournez-vous vers l'est, et vous cacher par le ruisseau Cherith, qui est avant Jordan."}, {"verse": "4", "text": "Et c'est ainsi que tu boiras de la maison de prostitution ; et j'ai commandé aux corbeaux de te la nourrir."}, {"verse": "5", "text": "C'est ainsi qu'il alla et fit selon la parole de LORDON : car il alla et demeura près du ruisseau Chérithée, qui est avant Jordane."}, {"verse": "6", "text": "Et les corbeaux lui apportèrent du pain et de la chair le matin, et du pain et de la chair le soir ; et il buvait de la broche."}, {"verse": "7", "text": "Et il arriva, après un coup de fouet, que le ruisseau séchait vers le haut, parce qu'il n'y avait pas eu de pluie dans la terre."}, {"verse": "8", "text": "Et la parole de l'Éternel lui vint, dit-il,"}, {"verse": "9", "text": "Arisez-vous à Zarephathe, qui appartient à Zidon, et demeurez là-bas : voilà, j'ai ordonné à une veuve d'y subvenir à leurs besoins."}, {"verse": "10", "text": "Et quand il vint à la porte de la ville, voici, la veuve était là à ramasser des épinglettes : et il appelait Héraclès, et Héraclès, je le prie, un peu d'eau dans un vessel, pour que je puisse boire."}, {"verse": "11", "text": "Et comme elle allait la chercher, il a appelé à her, et said, Apportez-moi, je les prie, un morceau de pain dans ta main."}, {"verse": "12", "text": "Et elle dit : Comme l \" Éternel ton Dieu vit, je n'ai pas un gâteau, mais une poignée de repas dans un tonneau, et un peu d'huile dans un frigo ; et, dieu, je suis en train de rassembler deux sticksticks, afin d'entrer et de l'habiller pour moi et mon son, afin que nous le mangions, et mange."}, {"verse": "13", "text": "Et Élie dit à Élie : Ne craignez rien, allez faire comme tu l'as dit, mais faites-moi d'abord un peu de gâteau, et amenez-le à moi, et après, faites pour toi et pour ton son."}, {"verse": "14", "text": "Car ainsi dit l'Éternel, Dieu d'Israël : \" Le canon de la nourriture ne sera point gaspillé, pas plus que la croûte de l'huile, jusqu'au jour où l'Éternel sonnera sur la terre."}, {"verse": "16", "text": "Et elle alla et fit, selon le dicton d'Élie, et she, et he, et sa maison, mangèrent beaucoup de jours."}, {"verse": "16", "text": "Et le baril de repas n'a pas été gaspillé, pas plus que le cri du pétrole n'a failli, selon la parole de LORDON, qu'il a prononcée par Élie."}, {"verse": "17", "text": "Et il arriva qu'après ces paroles, le fils de la femme, la maîtresse de maison, tomba malade ; et sa maladie était si douloureuse, qu'il ne lui restait plus de souffle."}, {"verse": "18", "text": "Et elle dit à Élie : Que dois-je faire de toi, ô homme de Dieu? Tu viens vers moi pour appeler mon péché à la mémoire et à tuer ma sonorité?"}, {"verse": "19", "text": "Et il dit à Héritier : Donne-moi ton son. Et il le sortit de son corps, et le porta dans un loft, où il demeura, et le déposa sur lui-même."}, {"verse": "20", "text": "Et il cria aux LORDONS, et dit : Ô Éternel, mon Dieu, tu as aussi fait mal à la veuve avec qui je séjourne, en la tuant par son son?"}, {"verse": "21", "text": "Et il s étendit sur l enfant trois fois, et cria aux LORDONS, et dit, ô Éternel, mon Dieu, je les prie, que cette âme d enfant vienne de nouveau en lui."}, {"verse": "22", "text": "L'Éternel entendit la voix d'Élie, et l'âme de l'enfant vint de nouveau en lui, et il ressuscita."}, {"verse": "23", "text": "Et Élie prit l'enfant, et le fit descendre de la chambre dans la maison, et le livra à sa mère ; et Élie dit, See, ton fils vit."}, {"verse": "24", "text": "Et la femme dit à Élie : Je sais par cela que tu es un homme de Dieu et que la parole de l'Éternel dans ta bouche est vraie."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Et il arriva, après de nombreux jours, que la parole de l'Éternel arriva à Élie la troisième année, dit : Goûtez-vous à Ahaba, et j'enverrai de la pluie sur la terre."}, {"verse": "2", "text": "Et Élie alla se révolter contre Ahaba, et il y eut une grande famine en Samarie."}, {"verse": "3", "text": "Et Ahab appela Obadiahs, qui était le gouverneur de sa maison. Ahab craignait beaucoup l'Éternel :"}, {"verse": "4", "text": "Car c'est sou, lorsque Jézabel coupa les prophètes de LORDON, qu'Obadie prit cent prophètes, et les cacha par cinquante dans un caveau, et les nourrit de pain et d'eau. )"}, {"verse": "5", "text": "Et Ahab dit à Obadiahs : Allez dans les terres, à toutes les fontaines d'eau, et à toutes les couvées : par aventure, nous trouverons de l'herbe pour sauver les chevaux et les mulets, et nous ne perdrons pas tous les bêtes."}, {"verse": "6", "text": "Ils divisaient donc la terre entre eux pour passer à travers elle : Ahab allait d'un côté par lui-même, et Obadie d'un autre côté par lui-même."}, {"verse": "7", "text": "Et comme Obadia était en route, Dieu, Élie le rencontra, et il le connut, et tomba sur son visage, et il dit : \" Tu es que mon seigneur Élie?"}, {"verse": "8", "text": "Et il lui répondit, moi, mon Dieu, dites-le à ton Seigneur, Élie est un héros."}, {"verse": "9", "text": "Et il dit : Qu'est-ce que j'ai péché, que tu livrerais ton serviteur dans la main d'Ahaba, pour qu'il me tue?"}, {"verse": "10", "text": "Comme l \" Éternel ton Dieu vit, il n'y a ni nation ni royaume, là où mon seigneur n'a pas envoyé chercher ; et quand ils disent, Il n'est pas là ; il a prêté serment du royaume et de la nation, qu'ils ne t'ont pas trouvé."}, {"verse": "11", "text": "Et maintenant, tu dis, dirai à ton seigneur, Bédouin, Élie est un héros."}, {"verse": "12", "text": "Et dès que je serai sorti de moi, il arrivera que l'Esprit de l'Éternel te transportera là où je ne sais pas ; et ainsi, quand je viendrai dire à Ahaba, et qu'il ne pourra pas le trouver, il me tuera ; mais moi, ton serviteur, je crains l'Éternel de ma jeunesse."}, {"verse": "13", "text": "N'ai-je pas dit à mon seigneur ce que j'ai fait lorsque Jézabel a tué les prophètes de LORDAR, comment j'ai caché une centaine d'hommes des prophètes de LORDAR par cinquante dans un caveau, et les ai nourris de pain et d'eau?"}, {"verse": "14", "text": "Et maintenant tu dis, Goûtez, dites à ton seigneur, Béhold, Élie est là, et il me tuera."}, {"verse": "16", "text": "Élie dit : Comme l'Éternel des armées, devant qui je me tiens, je me révolterai contre lui jusqu'à ce jour."}, {"verse": "16", "text": "Obadia est donc allé à la rencontre d'Ahaba, et lui a dit : et hab est allé à la rencontre d'Élie."}, {"verse": "17", "text": "Et il arriva au passage, quand Ahab vit Élie, qu'Ahab lui dit : Tu es celui qui trouble Israël?"}, {"verse": "18", "text": "Et il répondit : Je n'ai pas troublé Israël, mais bien la maison de vos pères, en ce que vous avez renoncé aux commandements des LORDONS, et vous avez suivi Baalima."}, {"verse": "19", "text": "C'est pourquoi, envoyez, et rassemblez tout Israël à la montagne du Carmel, et les prophètes de Baal quatre cent cinquante, et les prophètes des bosquets quatre centièmes, qui mangent à la table de Jézabel."}, {"verse": "20", "text": "Ahab envoya donc à tous les enfants d'Israël et rassembla les prophètes pour qu'ils montent au Carmel."}, {"verse": "21", "text": "Si l'Éternel est Dieu, suivez-le, mais si Baale, suivez-le, et le peuple ne lui répondit pas un mot."}, {"verse": "22", "text": "Alors Élie dit au peuple : Moi aussi, je demeure prophète de la LORDURE ; mais les prophètes de Baale sont quatre cent cinquante hommes."}, {"verse": "23", "text": "Qu'ils nous donnent donc deux balles ; et qu'ils choisissent une balle pour eux-mêmes, et la coupent en pièces, et la placent sur le bois, et ne mettent pas de feu sous ; et je revêtirai l'autre balle, et je la placerai sur le bois, et ne mettrai pas de feu sous :"}, {"verse": "24", "text": "Et appelez-vous au nom de votre dieu, et je vous appellerai au nom de la LORDURE : et du Dieu qui répond par le feu, qu'il soit dieu. Et tout le peuple répondit et dit : C'est bien là."}, {"verse": "25", "text": "Et Élie dit aux prophètes de Baale : Choisissez un taureau pour vous, et habillez-le d'abord ; car vous êtes hommes ; et invoquez le nom de votre dieu, mais ne mettez pas de feu sous vous."}, {"verse": "27", "text": "Et ils prirent le taureau qui leur avait été donné, et ils l'habillèrent, et invoquèrent le nom de Baal du matin jusqu'à midi, dit-on, O Baal, nous entendi. Mais il n'y avait pas de voix, ni de réponse, et ils sautèrent sur l'autel qui était fou."}, {"verse": "27", "text": "Et il arriva à midi qu'Élie leur tourna en dérision, et saidait, Cry à haute voix : car il est un dieu ; ou il parle, ou il poursuit, ou il est dans un voyage, ou la peraventure, il dort, et doit être réveillé."}, {"verse": "28", "text": "Et ils pleuraient à haute voix, et se coupaient à leur manière avec des couteaux et des lancettes, jusqu'à ce que le sang jaillisse sur eux."}, {"verse": "29", "text": "Et il passa, lorsque le midi était passé, et ils prophétisèrent jusqu'au moment de l'offrande du sacrifice du soir, qu'il n'y avait ni voix, ni réponse, ni ce qui regardait."}, {"verse": "30", "text": "Et Élie dit à tout le peuple : Viens près de moi, et tout le peuple s'approche de lui, et il répare l'autel de l'Éternel qui a été brisé."}, {"verse": "31", "text": "Élie prit douze pierres, selon le nombre de tribus de fils de Jacobé, à qui la parole de l'Éternel dit : Israël sera ton nom."}, {"verse": "32", "text": "Et avec les pierres il construisit un autel au nom de la LORDONNANCE : et il fit une tranchée autour de l'autel, aussi grande qu'elle contiendrait deux mesures de semence."}, {"verse": "34", "text": "Et il mit le bois en ordre, et il coupa le taureau en pièces, et il le mit sur le bois, et il dit : Remplissez quatre barils d'eau, et versez-le sur le sacrifice brûlé, et sur le bois."}, {"verse": "34", "text": "Et il a dit, Faites-le la deuxième fois. Et ils l'ont fait la deuxième fois. Et il a dit, Faites-le la troisième fois. Et ils l'ont fait la troisième fois."}, {"verse": "35", "text": "Et l'eau tournait autour de l'autel ; et il remplissait aussi la tranchée d'eau."}, {"verse": "36", "text": "Et il arriva, au moment de l'offrande du sacrifice du soir, qu'Élie, le prophète, s'approcha, et dit, Éternel, Dieu d'Abraham, d'Isaacs et d'Israël, que l'on sache aujourd'hui que tu es Dieu en Israël, et que je suis ton serviteur, et que j'ai fait toutes ces choses à ta manière."}, {"verse": "37", "text": "Écoutez-moi, ô LORD, écoutez-moi, afin que ce peuple sache que tu es l'Éternel, et que tu as retourné son cœur."}, {"verse": "38", "text": "Puis le feu de l'Éternel dévastait et consumait le sacrifice brûlé, et le bois, et les pierres, et la poussière, et léchait l'eau qui était dans la tranchée."}, {"verse": "39", "text": "Et quand tous les gens le virent, ils tombèrent sur leurs visages : et ils dirent, La ORDONNANCE, c'est le Dieu ; La ORDONNANCE, c'est le Dieu."}, {"verse": "41", "text": "Et Élie leur dit : Prenez les prophètes de Baale, qu'aucun d'entre eux ne s'en échappe. Et ils les prirent, et Élie les fit descendre au ruisseau Kishon, et les tua."}, {"verse": "41", "text": "Et Élie dit à Ahaba : \" Lève-toi, mange et boit ; car il y a un son de pluie abondante."}, {"verse": "42", "text": "Et Élie monta au sommet du Carmel, et il se jeta sur la terre, et se mit le visage entre ses genoux."}, {"verse": "43", "text": "Et dit à son serviteur, Allez maintenant, regardez vers la mer. Et il est monté, et regardé, et dit, Il n'y a rien. Et il a dit, Va de nouveau sept fois."}, {"verse": "44", "text": "Et il arriva, à la septième fois, qu'il dit, Behold, qu'un petit nuage jaillit de la mer, comme une main d'homme ; et il dit, Allez, dites à Ahaba, Préparez votre char et descendez, que la pluie ne t'arrête point."}, {"verse": "45", "text": "Et il arriva, dans le fouet moyen, que le ciel était noir, couvert de nuages et de vent, et qu'il y avait une grande pluie."}, {"verse": "46", "text": "La main de l'Éternel était sur Élie, et il ceignit ses loins, et courut devant Achab jusqu'à l'entrée de Jézréel."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Et hab dit à Jézabel tout ce qu'Élie avait donné, et sans savoir comment il avait tué tous les prophètes avec l'espionnage."}, {"verse": "2", "text": "Alors Jézabel envoya un messager à Élie, dit-il, Que les dieux se moquent, et plus encore, si je ne fais pas ta vie comme la vie de l'un d'eux par pour demain sur cette époque."}, {"verse": "3", "text": "Et lorsqu'il vit cela, il arose, et alla pour sa vie, et vint à Beershebab, qui appartient à Juda, et y quitta son serviteur."}, {"verse": "4", "text": "Mais il fit lui-même un jour un voyage dans la nature sauvage, et vint s'asseoir sous un genièvre ; et il demanda pour lui-même de mourir ; et il dit : Il est enough; maintenant, ô LORD, enlève ma vie ; car je ne suis pas meilleur que mes pères."}, {"verse": "5", "text": "Et tandis qu'il dormait sous un genièvre, voici, un ange l'a touché et lui a dit : Aris et mangez."}, {"verse": "6", "text": "Et il regardait, et, dieu, il y avait un gâteau cuit sur les charbons, et un cri d'eau à la tête ; et il mangeait et buvait, et le déposait de nouveau."}, {"verse": "7", "text": "Et l'ange de l'Éternel revint la deuxième fois, et le toucha, et dit, Aris et mangea ; parce que le voyage est trop grand pour toi."}, {"verse": "8", "text": "Et il arose, et mangea et buva, et alla avec la force de cette viande quarante jours et quarante nuits à Horeb, la montagne de Dieu."}, {"verse": "9", "text": "Et il vint à une mise en garde, et l'a déposée ; et voici, la parole de l'Éternel lui vint, et il lui dit : Qu'est-ce que tu fais ici, Élie?"}, {"verse": "10", "text": "Et il dit : J'ai été très jaloux pour l'Éternel, le Dieu des auberges : car les enfants d'Israël ont abandonné ton frère, jeté tes auberges, et tué tes prophètes avec l'espionnage ; et Ii, moi aussi, suis à gauche et ils cherchent ma vie pour la prendre."}, {"verse": "11", "text": "Et il dit : Allez, et tenez-vous debout sur la montagne devant l'Éternel. Andrés, l'Éternel passa, et un vent grand et fort soufflait sur les montagnes, et freinait en morceaux les rochers devant la LORDURE ; mais l'Éternel n'était pas dans le vent, et après le vent, un tremblement de terre ; mais l'Éternel n'était pas dans le tremblement de terre."}, {"verse": "12", "text": "Et après le tremblement de terre, un feu ; mais l'Éternel n'était pas dans le feu ; et après le feu, une voix encore petite."}, {"verse": "13", "text": "Et c'est ainsi, quand Élie l'entendit, qu'il emballa son visage dans son manteau, et sortit, et se tint dans l'entrée de la mise en garde. Élie, voilà, il vint une voix à lui, et lui dit : Qu'est-ce que tu fais ici, Élie?"}, {"verse": "14", "text": "Et il dit : J'ai été très jaloux pour l'Éternel, le Dieu des auberges : parce que les enfants d'Israël ont renoncé à ton frère, ont jeté tes auberges, et ont tué tes prophètes avec l'espionnage ; et moi aussi, je suis à gauche et ils cherchent ma vie pour la prendre."}, {"verse": "16", "text": "Et l'Éternel lui dit : \" Revenez dans le désert de Damasque, et quand tu seras roi de Syrie, anoint Hazael :"}, {"verse": "16", "text": "Et Jéhu, fils de Nimshi, oint d'être roi d'Israël, et Élisée, fils de Shaphat d'Abelmeholah, oint d'être prophète dans ta chambre."}, {"verse": "17", "text": "Et il arrivera que celui qui échappe à l'épée d'Hazel tuera Jehu, et celui qui échappe à l'épée de Jehu, Élisée tuera."}, {"verse": "18", "text": "Mais je me suis laissé sept mille en Israël, tous les genoux qui ne se sont pas inclinés devant Baal, et toute bouche qui ne l'a pas embrassé."}, {"verse": "19", "text": "Il partit donc, et trouva Elisha, fils de Shaphat, qui était en train de labourer avec douze carpettes de boeufs avant lui, et il passa par lui avec les douzièmes, et Élie, et lui jeta son manteau."}, {"verse": "20", "text": "Et il quitta l'oxen, et courut après Elijah, et dit : Moi, je les prie, embrasse mon père et ma mère, et puis je vais les suivre. Et il lui dit : Revenez encore : qu'ai-je fait pour eux?"}, {"verse": "21", "text": "Et il revint de lui-même, et prit un joug d'oxen, et les tua, et fit bouillir leur chair avec les instruments d'oxen, et donna au peuple, et ils mangèrent."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Et Benhadad, le roi de Syrie, rassembla tout son hôte ; et il y eut trente et deux rois avec lui, et des chevaux, et des chars ; et il monta et assiégea Samarie, et avertit contre elle."}, {"verse": "2", "text": "Et il envoya des messagers à hab roi d'Israël dans la ville et lui dit : Ainsi dit Benhadadad :"}, {"verse": "3", "text": "Ton argent et ton or sont des mines ; tes femmes aussi et tes enfants, même les bienfaiteurs, sont des mines."}, {"verse": "4", "text": "Et le roi d'Israël répondit et dit : Mon Seigneur, ô roi, selon tes dires, je suis le Seigneur, et tout ce que j'ai."}, {"verse": "5", "text": "Et les messagers revinrent, et dirent : Ainsi parle-t-on de Benhadadad, dit-on, Bien que j'aie envoyé vers eux, dit-on, Tu me délivreras ton argenterie, et ton or, et tes trésors, et tes enfants ;"}, {"verse": "6", "text": "Mais je t'enverrai mes serviteurs vers le lendemain, et ils fouilleront ta maison, et les maisons de tes serviteurs ; et il faudra que tout ce qui est agréable à tes yeux le mette dans leurs mains, et le prennent à l'extérieur."}, {"verse": "7", "text": "Alors le roi d'Israël appela tous les anciens de la terre, et saidi, Mark, je vous prie, et je vois comment cet homme cherche la miséricorde : car il m'envoya pour mes rêves, et pour mes enfants, et pour mon argent, et pour mon or ; et je ne le refusai point."}, {"verse": "8", "text": "Et tous les anciens et tout le peuple lui dit : Écoutez, ni pour lui, ni pour son consentement."}, {"verse": "9", "text": "C'est pourquoi il dit aux messagers de Benhadadad : Dites à mon seigneur le roi : Tout ce que tu as envoyé à ton serviteur au premier moment, je le ferai : mais je ne le ferai pas, et les messagers sont partis, et l'ont ramené parole de nouveau."}, {"verse": "10", "text": "Et Benhadad lui envoya, et il dit : Les dieux le font pour moi, et plus encore, si la poussière de Samarie suffit pour les poignées de tout le peuple qui suit moi."}, {"verse": "11", "text": "Et le roi d'Israël répondit et dit : Dis-lui : Que celui qui enfilera son harnais ne se vante pas comme celui qui l'enfilera."}, {"verse": "12", "text": "Et il passa, quand Ben-hadad entendit ce message, alors qu'il était en état d'ébriété, lui et les rois dans les pavillons, qu'il dit à ses serviteurs : Mettez-vous en ligne."}, {"verse": "13", "text": "C'est ainsi que dit l'ORDONNANCE : Tu as vu tout ce grand multitude-, je le livrerai à toi ce jour-là ; et tu sauras que je suis l'Éternel."}, {"verse": "14", "text": "Et Ahab dit : Et il dit : Et ainsi dit l'ORDONNANCE, Même par les jeunes hommes des princes des provinces, alors il dit : Qui ordonnera la bataille? Et il répondit : Pensée."}, {"verse": "16", "text": "Puis il numérota les jeunes hommes des princes des provinces, et ils étaient deux cent trente-deux ; et après eux il numérota toutes les personnes, même tous les enfants d'Israël, étant sept mille."}, {"verse": "16", "text": "Et ils sortaient à midi, mais Benhadad était lui-même ivre dans les pavillons, lui et les rois, les trente-deux rois qui l'aidaient."}, {"verse": "17", "text": "Et les jeunes hommes des princes des provinces sortirent d'abord ; et Benhadad envoya dehors, et ils lui dirent : Il y a des hommes qui sortent de Samarie."}, {"verse": "18", "text": "Et il dit : Qu'ils soient sortis pour la paix, prenez-les ; ou qu'ils soient sortis pour la guerre, prenez-les."}, {"verse": "19", "text": "Ainsi, ces jeunes hommes des princes des provinces sortirent de la ville et de l'armée qui les suivait."}, {"verse": "20", "text": "Et ils tuèrent chacun de ses hommes ; et les Syriens volèrent ; et Israël les poursuivit ; et Benhadad le roi de Syrie s'échappa sur un cheval avec le cheval."}, {"verse": "21", "text": "Et le roi d'Israël sortit, et frappa les chevaux et les chars, et tua les Syriens d'un grand massacre."}, {"verse": "22", "text": "Et le prophète vint au roi d'Israël et lui dit : fortifiez-vous, et regardez ce que vous faites : car au retour de l'année, le roi de Syrie s'élèvera contre vous."}, {"verse": "23", "text": "Et les serviteurs du roi de Syrie lui dirent : Leurs dieux sont les dieux des collines ; c'est pourquoi ils étaient plus forts que nous ; mais luttons contre eux en plaine, et nous serons sûrement plus forts que eux."}, {"verse": "24", "text": "Prenez les rois, chaque homme hors de sa place, et placez les capitaines dans leur chambre :"}, {"verse": "25", "text": "Et comptez-vous une armée, comme l'armée que vous avez perdue, cheval pour cheval, et char pour char ; et nous les combattrons dans la plaine, et nous serons sûrement plus forts que vous, et il les a écoutés, et il l'a fait."}, {"verse": "27", "text": "Et il arriva, au retour de l'année, que Benhadad numérota les Syriens, et alla à Aphek, pour combattre Israël."}, {"verse": "27", "text": "Et les enfants d'Israël étaient nombreux, et tous étaient présents, et allaient à leur encontre : et les enfants d'Israël dressaient devant eux comme deux petits troupeaux de jeunes ; mais les Syriens remplissaient le pays."}, {"verse": "28", "text": "Et il vint un homme de Dieu, et parla au roi d'Israël, et dit : Ainsi dit l'ORDONNANCE : Parce que les Syriens ont dit : L'Éternel est Dieu des collines, mais il n'est pas Dieu des vallées, c'est pourquoi je livrerai toute cette grande multitude à toi, et tu sauras que je suis l'Éternel."}, {"verse": "29", "text": "Et ils se sont dressés l'un contre l'autre les sept autres jours. Et c'est ainsi qu'au septième jour la bataille a été jointe : et les enfants d'Israël ont tué des Syriens cent mille hommes en un seul jour."}, {"verse": "30", "text": "Mais les autres s'enfuirent à Apheké, dans la ville ; et là, un mur tomba sur vingt-sept mille des hommes qui étaient à gauche. Et Benhadad s'enfuit, et entra dans la ville, dans une chambre intérieure."}, {"verse": "31", "text": "Et ses serviteurs lui dit, Voici, nous avons entendu que les rois de la maison d'Israël sont des royaumes miséricordieux : que nous, je les prie, que nous mettions du sac sur nos pagnes, et des cordes sur nos têtes, et que nous allions au roi d'Israël : peraventure, il sauvera ta vie."}, {"verse": "32", "text": "Et il dit : Est-ce que c'est lui qui est mon frère, et qu'il est mon frère, et que c'est lui qui est mon frère, et qu'il est mon frère, et que c'est lui qui est mon frère?"}, {"verse": "34", "text": "Or, les hommes observèrent diligemment si quelque chose allait venir de lui, et l'attrapèrent à la hâte : et ils dirent, Ton frère Benhadad. Puis il dira, Allez-y, amenez-le. Puis Benhadad vint à lui ; et il le fit monter dans le char."}, {"verse": "34", "text": "Et Ben-hadad lui dit : Les villes, que mon père a enlevées à ton père, je les restaurerai ; et tu feras des rues pour toi à Damasque, comme mon père l'a fait en Samarie. Alors, dit Ahaba, je t'enverrai avec ce pacte, alors il a fait une alliance avec lui, et l'a envoyé à l'extérieur."}, {"verse": "35", "text": "Et un certain homme des fils des prophètes dit à son prochain dans la parole de LORDITE, Smite me, je te prie. Et l'homme refusa de le frapper."}, {"verse": "36", "text": "Puis il lui dit : Parce que tu n'as pas obéi à la voix des LORDONS, vois, dès que tu t'en sortiras, un lion te tuera. Et dès qu'il s'en sortira, un lion le trouva et le tua."}, {"verse": "37", "text": "Puis il trouva un autre homme, et Smite me dit, je les prie. Et l'homme le frappa, de sorte qu'en le semant, il le blessa."}, {"verse": "38", "text": "Ainsi, le prophète partit, et attendit le roi par la route, et se déguisa avec des cendres sur sa face."}, {"verse": "39", "text": "Et tandis que le roi passait, il cria au royaume : et il dit, Ton serviteur sortit au milieu de la bataille ; et, dieu, un homme tourna vers l'ennemi, et amena un homme à moi, et dira, Garde cet homme : si par quelque moyen qu'il soit égaré, alors ta vie sera pour sa vie, sinon tu paieras un talent d'argenterie."}, {"verse": "41", "text": "Et comme ton serviteur était occupé ici et là, il était grand. Et le roi d'Israël lui dit : Te jugement aussi, tu en as décidé ainsi."}, {"verse": "41", "text": "Et il se hâta, et enleva les cendres de sa face ; et le roi d'Israël le discerna qu'il était des prophètes."}, {"verse": "42", "text": "Et il lui dit : C'est ainsi que dit la ORDONNANCE : Parce que tu as lâché de ta main un homme que j'ai chargé de détruire, c'est pourquoi ta vie durera toute sa vie, et ton peuple durera tout son peuple."}, {"verse": "43", "text": "Et le roi d'Israël alla à sa maison lourd et désagréable, et vint à Samarie."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Et il arriva après ces paroles que Naboth le Jezréélite eut une vigne, qui était à Jezréelle, au pied du palais d'Achab roi de Samarie."}, {"verse": "2", "text": "Et Ahab parla à Naboth, dit-il, Donne-moi ta vigne, afin que je puisse l'avoir pour un jardin d'herbes, parce qu'elle est près de ma maison ; et je te donnerai pour elle une meilleure vigne qu'elle ; ou, si cela te semble bon, je t'en donnerai la valeur monétaire."}, {"verse": "3", "text": "Naboth dit à Ahaba : L'Éternel m'interdit de te donner l'héritage de mes pères."}, {"verse": "4", "text": "Et hab entra dans sa maison lourd et mécontent à cause de la parole que Naboth le Jezréélite lui avait dite : car il avait dit, je ne te donnerai pas l'héritage de mes pères. Et il le déposa sur sa literie, et lui refusa son visage, et ne mangea pas de pain."}, {"verse": "5", "text": "Mais Jézabel, sa femme, vint vers lui et lui dit : Pourquoi ton esprit est-il si triste, que tu ne manges rien?"}, {"verse": "6", "text": "Et il dit à Héros : Parce que je parlais à Naboth le Jezréélite et que je lui disais : Donne-moi ta vigne pour de l'argent ; ou bien, si cela te plaît, je te donnerai une autre vigne pour elle ; et il répondit, je ne te donnerai pas ma vigne."}, {"verse": "7", "text": "Et Jézabel, sa femme, lui dit : Dois-tu maintenant gouverner le royaume d'Israël, manger de la nourriture, et que ton cœur soit joyeux? Je te donnerai la vigne de Naboth, Jezréelite."}, {"verse": "8", "text": "Elle écrivit donc des lettres en son nom, et les scella avec son sceau, et envoya les lettres aux anciens et aux nobles qui étaient dans sa ville, vivant chez Naboth. s"}, {"verse": "9", "text": "Et elle écrivit dans les lettres qu'elle écrivit : \" Proclamons un rythme rapide et élevons Naboth au sommet de la pyramide \"."}, {"verse": "10", "text": "Et confie à deux hommes, fils de Belial, devant lui, de témoigner contre lui, dit-il, Tu as blasphémé Dieu et le roi, et puis porte-le devant lui, et pierre à lui, afin qu'il dienne."}, {"verse": "11", "text": "Et les hommes de sa ville, même les anciens et les nobles qui étaient les habitants de sa ville, firent ce que Jézabel leur avait envoyé, et ce qu'il était écrit dans les lettres qu'elle leur avait envoyées."}, {"verse": "12", "text": "Ils ont proclamé la rapidité et ont élevé Naboth au sommet."}, {"verse": "13", "text": "Et il vint en deux hommes, enfants de Bélial, et assis devant lui ; et les hommes de Bélial furent témoins contre lui, oui, contre Naboth, en présence du peuple, dit-on, Naboth blasphéma Dieu et le royaume ; puis ils l'emmenèrent hors de la ville, et le lapidèrent avec des pierres, pour qu'il meure."}, {"verse": "14", "text": "Puis ils ont envoyé à Jézabel, dit-on, Naboth est lapidé, et est mort."}, {"verse": "16", "text": "Et il passa, quand Jézabel entendit que Naboth était lapidé, et qu'il était mort, que Jézabel dit à Ahabe, Arise, de prendre possession de la vigne de Naboth le Jezreelite, qu'il refusa de te donner de l'argent, car Naboth n'est pas aliveé, mais mort."}, {"verse": "16", "text": "Et il passa, quand Ahab entendit que Naboth était mort, qu'Ahab se leva pour descendre à la vigne de Naboth le Jezréelite, pour en prendre possession."}, {"verse": "17", "text": "Et la parole de l'Éternel arriva à Élie le Tishbité, dit :"}, {"verse": "18", "text": "Arisée, descendez à la rencontre d'hahab roi d'Israël, qui est en Samarie : behold, il est dans la vigne de Naboth, où il est descendu pour la posséder."}, {"verse": "19", "text": "Et tu lui parleras, dit-on, Ainsi dit la LORDONNANCE, et tu as aussi pris possession, Et tu lui parleras, Ainsi dit la LORDONNANCE : Dans l'endroit où les chiens léchèrent le sang de Naboth, les chiens lécheront ton sang, oui."}, {"verse": "20", "text": "Et Ahab dit à Élie : Tu m'as trouvé, ô mien, et il m'a répondu : Je t'ai trouvé, parce que tu t'as vendu pour faire le mal aux yeux de l'Éternel."}, {"verse": "21", "text": "Je ferai régner le mal sur toi, je te retirerai ta postérité, et je retrancherai d'Ahab celui qui pissasse contre le mur, et celui qui est enfermé et laissé en Israël."}, {"verse": "22", "text": "Et fera de ta maison comme la maison de Jéroboam le fils de Nebata, et comme la maison de Baasha le fils d'Ahijaha, pour la provocation par laquelle tu m'as provoqué à la colère et fait pécher Israël."}, {"verse": "23", "text": "Et de Jézabel parla aussi de LORDin, disant : Les chiens mangeront Jézabel près du mur de Jézréel."}, {"verse": "24", "text": "Celui qui meurt d'hahab dans la ville, les chiens mangeront ; et celui qui meurt dans les champs, les oiseaux de l'air mangeront."}, {"verse": "25", "text": "Mais il n'y en avait pas comme Ahaba, qui s'est vendu pour travailler la méchanceté aux yeux des LORDONS, que Jézabel, sa femme, avait agitée."}, {"verse": "27", "text": "Et il fit très abominablement en suivant les idolâtres, selon tout ce que fit l'Amorti, que l'Éternel jeta devant les enfants d'Israël."}, {"verse": "27", "text": "Et il arriva au passage, quand Ahab entendit ces mots, qu'il loua son linge, et mit du sac sur sa charpente, et fasted, et allongé dans un sac, et alla ramollir."}, {"verse": "28", "text": "Et la parole de l'Éternel arriva à Élie le Tishbité, dit :"}, {"verse": "29", "text": "Voyez-vous comment hab s'humilie avant moi? parce qu'il s'humilie avant moi, je n'amènerai pas le mal dans ses jours, mais je l'amènerai dans sa maison à ses jours."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Et ils se sont poursuivis pendant trois ans sans guerre entre la Syrie et Israël."}, {"verse": "2", "text": "Et il arriva que la troisième année, Jéhoshaphat, le roi de Juda, descendit vers le roi d'Israël."}, {"verse": "3", "text": "Et le roi d'Israël dit à ses serviteurs : Sachez que Ramoth à Gilead est le nôtre, et nous sommes morts, et ne le retirons pas de la main du roi de Syrie?"}, {"verse": "4", "text": "Et il dit à Jéhoshaphat : \" Vrais-tu aller avec moi combattre à Ramothgilead? \" Et Jéhoshaphat dit au roi d'Israël : \" Je suis comme toi, mon peuple comme ton peuple, mes chevaux comme tes chevaux."}, {"verse": "5", "text": "Et Jéhoshaphat dit au roi d'Israël, Enquire, Je les prie, selon la parole de l'Éternel jusqu'à aujourd'hui."}, {"verse": "6", "text": "Alors le roi d'Israël rassembla les prophètes ensemble, vers quatre cents hommes, et leur dit : Est-ce que je vais combattre contre Ramothgilead, ou vais-je m'abattre?"}, {"verse": "7", "text": "Et Jéhoshaphat dit : N'y a-t-il pas ici un prophète de l \" Éternel qui s'adresserait à lui pour que nous le lui demandions?"}, {"verse": "8", "text": "Et le roi d'Israël dit à Jéhoshaphat : Il y a encore un homme, Micaïe, fils d'Imlahat, par qui nous pouvons interroger les LORDONS, mais je le déteste, car il ne prophétise rien de bon à propos de moi, mais bien de malheur."}, {"verse": "9", "text": "Puis le roi d'Israël appela un officier, et saidt, Hasten hither Micaiah le fils d'Imlah."}, {"verse": "10", "text": "Et le roi d'Israël et Jéhoshaphat, le roi de Juda, s'assirent chacun de son côté, après avoir mis leurs brigands, dans un vide à l'entrée de la porte de Samarie ; et tous les prophètes prophétisèrent devant eux."}, {"verse": "11", "text": "Et Zedekiah, le fils de Chenaanah, lui fit des cornes de fer, et il dit : \" Ainsi dit l'ORDONNANCE : Avec ces cornes, tu pousseras les Syriens jusqu \" à ce que tu les aie consommés."}, {"verse": "12", "text": "Et tous les prophètes prophétisèrent : Allez à Ramothgileadet prospérerez, car l'Éternel le livrera à la main du royaume."}, {"verse": "13", "text": "Et le messager qui était allé l'appeler Micaiah lui parla, dit : Voici, les paroles des prophètes annoncent maintenant le bien au roi d'une seule bouche : que ton mot, je te prie, sois comme la parole de l'un d'eux, et parle de ce qui est divin."}, {"verse": "14", "text": "Et Micaïe dit : Comme l'Éternel vit, ce que l'Éternel me dit, je le dirai."}, {"verse": "16", "text": "Il vint donc au royaume ; et le roi lui dit, Micaiahs, que nous irons au combat contre Ramothgilead, ou que nous nous renverrons ; et il lui répondit, Gode, et prospérera ; car l'Éternel le livrera dans la main du royaume."}, {"verse": "16", "text": "Et le roi lui dit : Combien de fois te dirai-je que tu ne dis que ce qui est vrai au nom de LORDON?"}, {"verse": "17", "text": "Et il dit, je vis tout Israël dispersé sur les collines, comme des brebis qui n'ont pas de pasteur ; et l'Éternel dit, Ils n'ont pas de maître : qu'ils ramènent chaque homme chez lui en paix."}, {"verse": "18", "text": "Et le roi d'Israël dit à Jéhoshaphat : Ne t'ai-je pas dit qu'il ne prophétiserait rien de bon concernant moi, mais méprisable?"}, {"verse": "19", "text": "Et il dit : Écoutez donc la parole de la LORDURE : Je vis l'Éternel assis sur son tonneau, et toute l'armée des cieux à ses côtés, à sa droite et à sa gauche."}, {"verse": "20", "text": "Et l'Éternel dit : Qui persuadera Ahaba de monter et de descendre à Ramothgilead?"}, {"verse": "21", "text": "Et il sortit un esprit, et je me tenais devant la ORDONNANCE, et j'ai dit : Je vais le persuader."}, {"verse": "22", "text": "Et l'Éternel lui dit : Et il dit : J'irai tout de suite, et je serai un esprit mensonger dans la bouche de toutes ses prophéties. Et il dit : Tu le persuaderas et l'emporteras toujours : allez tout de suite, et faites-le."}, {"verse": "23", "text": "Maintenant, voici, l'Éternel a mis un esprit mensonger dans la bouche de tous ces tes prophètes, et l'Éternel a dit le mal à leur sujet."}, {"verse": "24", "text": "Mais Zedekiah, le fils de Chenaanah, s'approcha et frappa Micaïe sur la joue, et dit : De quelle manière l'Esprit de l'Éternel sortit-il de moi pour lui parler?"}, {"verse": "25", "text": "Et Micaïe dit, Behold, tu verras en ce jour-là, quand tu entreras dans une chambre intérieure pour cacher thyself."}, {"verse": "27", "text": "Et le roi d'Israël dit : Prenez Micaiahs, et ramenez-le à Amon, le gouverneur de la ville, et joignez-le au royaume."}, {"verse": "27", "text": "Et dit : Ainsi dit le roi, Mettez ce gars en prison, et nourrissez-le de pain d'affliction et d'eau d'affliction, jusqu'à ce que je vienne en paix."}, {"verse": "28", "text": "Si tu es revenu en paix, l'Éternel n'a pas parlé par moi, et il a dit, Hearken, ô peuple, chacun de toi."}, {"verse": "29", "text": "Le roi d'Israël et Jéhoshaphat, le roi de Juda, monta donc jusqu'à Ramothgilead."}, {"verse": "30", "text": "Et le roi d'Israël dit à Jéhoshaphat : Je me déguiserai, et j'entrerai dans la bataille ; mais tu feras tes valises. Et le roi d'Israël se déguisa lui-même, et il entra dans la bataille."}, {"verse": "31", "text": "Mais le roi de Syrie commanda ses trente et deux capitaines qui avaient régné sur ses chars, dit-on, Combattez ni avec les petits ni avec les grands, sauf seulement avec le roi d'Israël."}, {"verse": "32", "text": "Et il passa, quand les capitaines des chars virent Jéhoshaphat, qu'ils dirent : C'est sûrement le roi d'Israël, et ils se détournèrent pour se battre contre lui, et Jéhoshaphat cria."}, {"verse": "34", "text": "Et il passa, quand les capitaines des chars sentirent que ce n'était pas le roi d'Israël, qu'ils se retirèrent de sa poursuite."}, {"verse": "34", "text": "Et un certain homme tira un arc sur une aventure et frappa le roi d'Israël entre les joints de la harnaise ; c'est pourquoi il dit au conducteur de son char : Tournez votre main et sortez-moi de l'auberge ; car je suis en état de guerre."}, {"verse": "35", "text": "Et la bataille augmenta ce jour-là : et le roi fut retenu dans son char contre les Syriens, et mourut le soir ; et le sang s'échappa de la blessure au milieu du char."}, {"verse": "36", "text": "Et il y eut une proclamation dans toute l'armée au sujet du coucher du soleil, disant : \" Chaque homme dans sa ville, et chaque homme dans son propre pays."}, {"verse": "37", "text": "Alors le roi mourut, et fut amené à Samarie ; et ils enterrèrent le roi à Samarie."}, {"verse": "38", "text": "Et on lavait le char dans le bassin de Samarie ; et les chiens léchaient son sang ; et ils lavaient son armure, selon la parole de l'Éternel qu'il répandait."}, {"verse": "39", "text": "Or, le reste des actes d'Ahaba, et tout ce qu'il a fait, et la maison d'ivoire qu'il a faite, et toutes les villes qu'il a construites, ne sont-ils pas inscrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "41", "text": "Ainsi, Ahab dormait avec ses pères ; et Ahaziah, son fils, régnait dans sa fidélité."}, {"verse": "41", "text": "Et Jéhoshaphat, fils d'Asa, commença à régner sur Juda la quatrième année d'Achab, roi d'Israël."}, {"verse": "42", "text": "Jehoshaphat avait trente-cinq ans quand il a commencé à régner ; et il régnait vingt-cinq ans à Jérusalem. Et sa mère s appelait Azubah, la fille de Shilhih."}, {"verse": "43", "text": "Et il marcha dans toutes les voies d'Asa son père ; il ne se détourna pas d'elle, faisant ce qui était juste aux yeux de la LORDNE : néanmoins, les hauts lieux ne furent pas pris à l'horizon ; car les gens offraient et brûlaient encore de l'encens dans les hauts lieux."}, {"verse": "44", "text": "Et Jéhoshaphat fit la paix avec le roi d'Israël."}, {"verse": "45", "text": "Or, le reste des actes de Jéhoshaphat, et sa puissance qu'il a glorifiée, et la façon dont il l'a averti, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "46", "text": "Et le reste des sodomies, qui est resté à l'époque de son père Asaa, il sortit de la terre."}, {"verse": "47", "text": "Il n'y avait alors pas de roi en Edoma : un adjoint était roi."}, {"verse": "48", "text": "Jehoshaphat fit des navires de Tharshish aller à Ophir pour l'or : mais ils n'allèrent pas ; car les navires étaient brisés à Eziongeber. b."}, {"verse": "49", "text": "Alors dit à Jéhoshaphat : \" Que mes serviteurs aillent avec tes serviteurs dans les navires \". Mais Jéhoshaphat ne voulait pas."}, {"verse": "50", "text": "Et Jéhoshaphat dormait avec ses pères, et fut enterré avec ses pères dans la ville de David son père ; et Jéhoram son fils régna dans sa persévérance."}, {"verse": "55", "text": "Ahaziah fils d'Ahab commença à régner sur Israël en Samarie la dix-septième année de Jéhoshaphat roi de Juda, et régna deux ans sur Israël."}, {"verse": "52", "text": "Et il fit le mal aux yeux des LORDONS, et marcha sur le chemin de son père, et sur le chemin de sa mère, et sur le chemin de Jéroboam, le fils de Nébatès, qui fit d'Israël un pécheur :"}, {"verse": "55", "text": "Car il servit Baal, et le vénéra, et provoqua la colère de l'Éternel Dieu d'Israël, selon tout ce que son père avait donné."}]}]}
