{"book": "1 Pierre", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Pierre, apôtre de Jésus-Christ, aux étrangers dispersés à travers Pontuse, Galatie, Cappadoce, Asie et Bithynie,"}, {"verse": "2", "text": "Élisez selon la connaissance préalable de Dieu le Père, par la sanctification de l'Esprit, à l'obéissance et à l'aspersion du sang de Jésus-Christ : Grace à vous, et paisible, soit multipliée."}, {"verse": "3", "text": "Béni soit le Dieu et le Père de notre Seigneur Jésus-Christ qui, selon sa miséricorde abondante, nous a ramenés à une espérance vive par la résurrection de Jésus-Christ de la mort,"}, {"verse": "4", "text": "À un héritage incorruptible, et non profané, et qui n'est pas à venir, réservé au ciel pour vous,"}, {"verse": "5", "text": "Qui sont gardés par la puissance de Dieu par la foi au salut prêt à être révélé dans le dernier temps."}, {"verse": "6", "text": "Là où vous vous réjouissez beaucoup, mais maintenant pour une saison, si besoin est, vous êtes dans la misère par de multiples tentations :"}, {"verse": "7", "text": "Pour que le procès de vos fidèles, étant beaucoup plus précieux que l'or qui périclite, bien qu'il soit essayé avec feu, puisse être trouvé pour la louange, l'honneur et la gloire à l'apparition de Jésus-Christ :"}, {"verse": "8", "text": "Qui n'ayant pas vu, vous aimez ; en qui, bien que maintenant vous ne le voyiez pas, mais croyez, vous vous réjouissez avec une joie indicible et pleine de gloire :"}, {"verse": "9", "text": "Recevoir la fin de vos fidèles, même le salut de vos âmes."}, {"verse": "10", "text": "Dont les prophètes se sont enquis et ont fouillé diligemment, qui ont prophétisé de la grâce qui devait venir à vous :"}, {"verse": "11", "text": "À la recherche de quoi, ou de quelle manière le temps que l'Esprit du Christ était en eux signifiait, quand il témoignait au préalable des souffrances de la chrétienté et de la gloire qui devait suivre."}, {"verse": "12", "text": "À qui il a été révélé que non à eux-mêmes, mais à nous, ils ont servi les choses, qui vous sont maintenant rapportées par ceux qui vous ont prêché l'Évangile avec le Saint-Esprit envoyé des cieux ; des choses que les anges désirent regarder into."}, {"verse": "13", "text": "C'est pourquoi ceignez les reins de votre esprit, sois sobre et espère jusqu'à la fin la grâce qui vous sera apportée à la révélation de Jésus-Christ ;"}, {"verse": "14", "text": "En tant qu'enfants obéissants, ne vous façonnez pas selon les anciennes désirs de votre ignorance :"}, {"verse": "16", "text": "Mais comme celui qui vous a appelés est saint, soyez saints dans toutes les conversations ;"}, {"verse": "16", "text": "Parce qu'il est écrit, Sois holy; car je suis holy."}, {"verse": "17", "text": "Et si vous faites appel au Père, qui, sans le respect des personnes, juge selon le travail de chaque homme, passez le temps de votre séjour ici dans la peur :"}, {"verse": "18", "text": "Dans la mesure où vous savez que vous n'avez pas été rachetés avec des objets corrompus, comme de l'argent et de l'or, de votre vaine conversation reçue par la tradition de vos pères ;"}, {"verse": "19", "text": "Mais avec le sang précieux de Christa, comme d'un agneau sans tache et sans tache :"}, {"verse": "20", "text": "Qui a été prédéterminé avant la fondation du monde, mais qui s'est manifesté en ces derniers temps pour vous,"}, {"verse": "21", "text": "Celui qui, par lui, croit en Dieu, qui l'a ressuscité de la mort et lui a donné gloire, afin que votre foi et votre espérance soient en Dieu."}, {"verse": "22", "text": "Voyant que vous avez purifié votre âme en obéissant à la vérité par l'Esprit jusqu'à l'amour infeint de la brebis, voyez que vous vous aimez les uns les autres avec un cœur pur fervent :"}, {"verse": "23", "text": "Être né à l \" âge, non pas de semences corruptibles, mais de graines incorruptibles, par la parole de Dieu, qui vit et demeure éternellement."}, {"verse": "24", "text": "Car toute chair est aussi herbacée, et toute la gloire de l'homme aussi herbacée que la fleur de l'herbe."}, {"verse": "25", "text": "Mais la parole du Seigneur dure éternellement, et c'est la parole qui, par l'Évangile, vous est prêchée."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "C'est pourquoi, mettant de côté tout malice, et toute culpabilité, et toute hypocrisie, et tout enviement, et tout discours maléfique,"}, {"verse": "2", "text": "En tant que nouveau-nés, désirez le lait sincère des mots, afin que vous puissiez y grandir :"}, {"verse": "3", "text": "Si oui, vous avez goûté que le Seigneur est gracieux."}, {"verse": "4", "text": "Pour qui, comme pour une pierre vivante, refusait en effet les menstruations, mais choisissait God, et appréciait,"}, {"verse": "5", "text": "Vous aussi, en tant que pierres vivantes, vous construisez une maison spirituelle, un prêtre saint, pour offrir des sacrifices spirituels, acceptables à Dieu par Jésus-Christ."}, {"verse": "6", "text": "C'est pourquoi elle est aussi contenue dans l'Écriture, Béholde, Je suis couché à Sion un chef en pierre de coin, électet precious; et celui qui croit en lui ne sera pas confondu."}, {"verse": "7", "text": "À vous qui croyez donc qu'il est précieux, mais à ceux qui désobéissent, à la pierre que les bâtisseurs ont désavouée, il en est fait la tête de la barre,"}, {"verse": "8", "text": "Et une pierre de trébuchement, et un rocher d'offense, à ceux qui trébuchent sur le mot, étant désobéissants : à quoi aussi ils ont été nommés."}, {"verse": "9", "text": "Mais vous êtes une génération choisie, un prêtre royal, une nation sainte, un peuple singulier, afin que vous exprimiez les louanges de celui qui vous a appelés hors des ténèbres dans sa lumière merveilleuse :"}, {"verse": "10", "text": "Qui dans le passé n'était pas un peuple, mais sont maintenant le peuple de God: qui n'avait pas obtenu mercy, mais ont maintenant obtenu mercy."}, {"verse": "11", "text": "Tôt dans le ventre, je vous implore en tant qu'étrangers et pèlerins, de vous abstenir de tout éclat de chair, qui fait la guerre à l'âme ;"}, {"verse": "12", "text": "Avoir votre conversation honnête entre les Gentils : cela, alors qu'ils parlent contre vous comme des malfaiteurs, ils peuvent par vos bonnes œuvres, qu'ils liront, glorifier Dieu le jour de la visite."}, {"verse": "13", "text": "Soumettez-vous à toutes les ordonnances de l homme pour le souper : que ce soit au roi, en tant que suprématie ;"}, {"verse": "14", "text": "Ou aux gouverneurs, comme à ceux qui sont envoyés par lui pour le châtiment des malfaiteurs, et pour l'éloge de ceux qui font bien."}, {"verse": "16", "text": "Telle est en effet la volonté de Dieu, afin qu'avec du bien vous mettiez au silence l'ignorance des imbéciles :"}, {"verse": "16", "text": "Comme libre, et ne pas utiliser votre liberté pour un manteau de maliciousness, mais comme les serviteurs de Dieu."}, {"verse": "17", "text": "Honneur à tous les hommes. amour au compagnie. peur à Dieu."}, {"verse": "18", "text": "Servants, soyez soumis à vos maîtres avec toute crainte ; non seulement au bien et au gentil, mais aussi au mal."}, {"verse": "19", "text": "Car cela est thankworthy, si un homme de conscience envers Dieu endure un deuil, souffrant injustement."}, {"verse": "20", "text": "Pour quelle gloire est-ce, if, quand vous serez bousculés pour vos fautes, vous le prendrez patiemment? Mais if, quand vous le faites bien, et que vous le souffrez, vous le prenez patiemment, cela est acceptable avec Dieu."}, {"verse": "21", "text": "Car vous y êtes allés : parce que le Christ a aussi souffert pour nous, nous laissant un exemple, pour que vous suiviez ses pas :"}, {"verse": "22", "text": "Qui n'a pas fait de péché, pas plus que n'a été trouvé dans sa bouche :"}, {"verse": "23", "text": "Qui, quand il a été revanchi, n'a pas été injurié de nouveau ; quand il a souffert, il n'a pas menacé ; mais s'est engagé envers celui qui juge à juste titre :"}, {"verse": "24", "text": "Celui qui, par lui-même, s'exposait à nos péchés dans son propre corps sur l'arbre, celui-là, mourant de mort à mort, devait vivre jusqu'à la justice : par les rayures duquel vous étiez guéris."}, {"verse": "25", "text": "Car vous étiez comme des brebis qui s'égaraient ; mais vous êtes maintenant retournés au pasteur et évêque de vos âmes."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Si quelqu'un n'obéit pas à la parole, il peut aussi, sans la parole, être gagné par la conversation de la parole ;"}, {"verse": "2", "text": "Pendant qu'ils regardent votre conversation chaste couplée à la peur."}, {"verse": "3", "text": "Qui a fait en sorte que ce ne soit pas cet ornement extérieur de tressage des cheveux, et de port d'or, ou de mise d'apparelli ;"}, {"verse": "4", "text": "Mais qu'il soit l'homme caché du cœur, dans ce qui n'est pas corruptible, même l'ornement d'un esprit doux et tranquille, qui est à la vue de Dieu de grande valeur."}, {"verse": "5", "text": "Car de cette manière, dans l'ancien temps, les saintes femmes aussi, qui faisaient confiance à Dieu, s'ornaient elles-mêmes, étant soumises à leurs propres maris :"}, {"verse": "6", "text": "Tout comme Sara obéit à Abraham, l'appelant seigneur : dont vous êtes les filles, tant que vous le faites bien, et n'avez pas peur de l'étonnement."}, {"verse": "7", "text": "Probablement, vous, les maris, demeurez avec eux selon la connaissance, honorant la femme comme le vessel le plus faible et comme les héritiers de la grâce de la vie, afin que vos prières ne soient pas entravées."}, {"verse": "8", "text": "Enfin, soyez tous de même mentalité, ayant la compassion d'une autre, l'amour comme brethrenien, pitié, courtoisie :"}, {"verse": "9", "text": "Ne pas rendre le mal pour le mal, ni crier pour le mal ; mais bénédiction contraire ; sachant que vous êtes là pour le mal, que vous hériterez de la bénédiction."}, {"verse": "10", "text": "Pour celui qui aime la vie, et qui voit les bons jours, qu'il évite sa langue du mal, et ses lèvres qu'ils ne parlent pas de culpabilité :"}, {"verse": "11", "text": "Qu'il évite le mal et qu'il fasse le bien ; qu'il cherche la paix et qu'il la recherche."}, {"verse": "12", "text": "Car les yeux du Seigneur sont au-dessus de la droite, et ses oreilles sont ouvertes à leurs prières ; mais la face du Seigneur est contre ceux qui font le mal."}, {"verse": "13", "text": "Et qui est celui qui vous fera du mal, si vous suivez ce qui est bon?"}, {"verse": "14", "text": "Mais et si vous souffrez pour le bien-être sake-, heureux sont oui : et n'ayez pas peur de leur terreur, ne soyez pas troublé non plus ;"}, {"verse": "16", "text": "Mais sanctifiez l \" Éternel Dieu dans votre cœur, et soyez toujours prêts à donner une réponse à tout homme qui vous demande une raison de l'espérance qui est en vous avec douceur et crainte :"}, {"verse": "16", "text": "Avoir une bonne conscience ; cela, alors qu'ils parlent du mal de vous, comme des malfaiteurs, ils peuvent avoir honte qui accusent faussement votre bonne conversation en Noël."}, {"verse": "17", "text": "Car il est plus juste, si la volonté de Dieu est sainte, que vous souffriez pour le bien que pour le mal."}, {"verse": "18", "text": "Car le Christ a aussi souffert un jour pour les insinues, les justes pour les injustes, afin de nous amener à Dieu, mis à mort dans la chair, mais accéléré par l'Esprit :"}, {"verse": "19", "text": "Par lequel il alla aussi prêcher aux esprits en prison ;"}, {"verse": "20", "text": "Qui ont parfois été désobéissent, quand une fois la souffrance longue de Dieu a attendu dans les jours de Noah, tandis que l'arche était une préparation, où, en moins, que, huit âmes ont été sauvées par l'eau."}, {"verse": "21", "text": "La figure semblable selon laquelle même le baptême nous sauve aussi maintenant, non pas le rangement de la saleté de la chair, mais la réponse d'une bonne conscience envers God, ) par la résurrection de Jésus-Christ :"}, {"verse": "22", "text": "Qui est descendu dans les cieux, et est sur la droite de Dieu ; des anges, des autorités et des pouvoirs lui étant soumis."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Dans la mesure où le Christ a souffert pour nous dans la chair, faites-vous de même, car celui qui a souffert dans la chair a cessé de pécher ;"}, {"verse": "2", "text": "Qu'il ne vivra plus le reste de son temps dans la chair aux convoitises des menstruations, mais à la volonté de Dieu."}, {"verse": "3", "text": "Pour le temps passé de notre vie nous avons peut-être suffi à obtenir la volonté des païens, quand nous marchions dans lasciviousness, lusts, excès de vin, revelations, banquetings, et d'abominables idolâtries :"}, {"verse": "4", "text": "Partout où ils pensent qu'il est étrange que vous ne courez pas avec eux au même excès de l'émeute, en parlant du mal de vous :"}, {"verse": "5", "text": "Qui rendra des comptes à celui qui est prêt à juger le rapide et le meurtrier?"}, {"verse": "6", "text": "Car c'est pour cette raison que l'Évangile a été prêché à ceux qui sont mortels, afin qu'ils soient jugés selon les hommes dans la chair, mais qu'ils vivent selon Dieu dans l'esprit."}, {"verse": "7", "text": "Mais la fin de tout est à portée de main : sois donc sobre et veille à la prière."}, {"verse": "8", "text": "Et par-dessus tout, il y a parmi vous une charité fervente : car la charité couvrira la multitude des hommes."}, {"verse": "9", "text": "Faites preuve d'hospitalité les uns envers les autres sans vous plaindre."}, {"verse": "10", "text": "Comme chaque homme a reçu le don, même ainsi ministre le même à d'autres, comme bons intendants de la grâce multiforme de Dieu."}, {"verse": "11", "text": "Si un homme parle, qu'il parle comme les oracles de Dieu ; si un homme est ministre, qu'il le fasse en fonction de la capacité que Dieu lui donne : que Dieu en toutes choses soit glorifié par Jésus-Christ, à qui soient éternellement loués et dominés."}, {"verse": "12", "text": "Beloved, pensez-vous qu'il n'est pas étrange concernant le procès enflammé qui est de vous essayer, comme si quelque chose étrange vous est arrivé :"}, {"verse": "13", "text": "Mais réjouissez-vous, dans la mesure où vous participez aux souffrances de Noël ; que, lorsque sa gloire sera révélée, vous vous réjouissiez aussi de la joie extrême."}, {"verse": "14", "text": "Si on vous reproche le nom de la chrétienté, joyez-vous ; car l'esprit de gloire et de Dieu repose sur vous : de leur part, il est mal dit, mais de votre part, il est glorifié."}, {"verse": "16", "text": "Mais qu'aucun d'entre vous ne souffre comme un meurtrier, ou comme un voleur, ou comme un malfaiteur, ou comme un bourreau dans d'autres matières ménagères."}, {"verse": "16", "text": "Pourtant, si un homme souffre en tant que chrétien, qu'il ne se casse pas ; mais qu'il glorifie Dieu en ce lieu."}, {"verse": "17", "text": "Car le moment est venu que le jugement commence à la maison de Dieu ; et s'il commence d'abord à nous, quelle sera la fin de ceux qui n'obéissent pas à l'Évangile de Dieu?"}, {"verse": "18", "text": "Et si les justes sont à peine sauvés, où les impies et les pécheurs apparaîtront-ils?"}, {"verse": "19", "text": "C'est pourquoi, que ceux qui souffrent selon la volonté de Dieu s'engagent à garder leur âme pour lui dans la bonne conduite, comme à un Créateur fidèle."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Les anciens qui sont parmi vous, que j'exhorte, sont aussi anciens, témoins des souffrances de la chrétienté et participants à la gloire qui sera révélée :"}, {"verse": "2", "text": "Nourrir le troupeau de Dieu qui est parmi vous, en en prenant la surveillance, non par contrainte, mais volontiers ; non par lucre sale, mais par esprit prêt ;"}, {"verse": "3", "text": "Ni en tant que seigneurs du patrimoine de Dieu, mais en tant qu'esclaves du troupeau."}, {"verse": "4", "text": "Et lorsque le pasteur en chef apparaîtra, vous recevrez une couronne de gloire qui n'arrivera pas."}, {"verse": "5", "text": "Oui, vous êtes tous soumis l'un à l'autre, et vous êtes habillés d'humilité, car Dieu résiste à la fierté et donne grâce à l'humble."}, {"verse": "6", "text": "Soyez donc humbles sous la puissante main de Dieu, afin qu'il vous exalte en temps voulu :"}, {"verse": "7", "text": "C'est sur lui que vous vous préoccupez ; car c'est lui qui prend soin de vous."}, {"verse": "8", "text": "Soyez sobre, soyez vigilants, car votre adversaire, le diable, en tant que menteur vrombissant, se promène sans cesse, cherchant qui il peut dévorer :"}, {"verse": "9", "text": "Qui résiste à la jalousie des fidèles, sachant que les mêmes afflictions sont accomplies chez vos frères qui sont dans le monde?"}, {"verse": "10", "text": "Mais le Dieu de toute grâce, qui nous a appelés à sa gloire éternelle par le Christ Jésus, après que vous avez souffert un coup, vous rend parfait, établit, renforce, installe."}, {"verse": "11", "text": "À lui la gloire et la domination éternelles."}, {"verse": "12", "text": "Par Silvanus, un frère fidèle à vous, comme je le suppose, j'ai écrit brievement, exhortant et témoignant que c'est là la vraie grâce de Dieu à laquelle vous tenez."}, {"verse": "13", "text": "L \" église qui est à Babylone, élue avec vous, vous salue, et Marcus mon son."}, {"verse": "14", "text": "Saluez-vous les uns les autres d'un baiser de charité. Que la paix soit avec vous tous ceux qui sont en Jésus-Christ."}]}]}
