{"book": "1 Samuel", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Or, il y avait un certain homme de Ramathaimzophim, du mont Ephraim, et il s'appelait Elkanah, le fils de Jeroham, le fils d'Elihu, le fils de Tohu, le fils de Zuphi, un Éphrathite:"}, {"verse": "2", "text": "Et il eut deux vicissitudes ; le nom de l'une était Hannah, et le nom de l'autre Peninnah: et Peninnah eut des enfants, mais Hannah n'eut pas d'enfants."}, {"verse": "3", "text": "Et cet homme sortit de sa ville chaque année pour adorer et sacrifier à l'Éternel des armées à Shiloh. Et les deux fils d'Élie, d'Hophni et de Phinehas, les prêtres de la LORDON, s'y trouvaient."}, {"verse": "4", "text": "Et quand Elkanah offrit, il donna à Peninnah sa veuve, et à tous ses fils et ses filles, des portraits :"}, {"verse": "5", "text": "Mais à Hannah, il donna une part digne ; car il aimait Hannaha ; mais l'Éternel avait fermé son wombo."}, {"verse": "6", "text": "Et son adversaire la provoqua aussi à la soif, pour la rendre fâchée, parce que l'Éternel l'avait retranchée sur son ventre."}, {"verse": "7", "text": "Et comme il le faisait année après année, quand elle monta à la maison de la LORDONNANCE, elle provoqua ; c'est pourquoi elle sortit, et ne mangea pas."}, {"verse": "8", "text": "Puis il dit à son mari, Hannaha, pourquoi est-ce le plus pauvre et pourquoi ne mange-tu pas et pourquoi ton cœur est-il en deuil?"}, {"verse": "9", "text": "Alors Hannah se leva après qu'ils eurent mangé à Shilohet, et après qu'ils eurent bu, Eli le prêtre s'assit sur un siège près d'un poteau du temple de l'Éternel."}, {"verse": "10", "text": "Et elle était dans l'amertume de l'âme, et priait les LORDONS, et pleurait doucement."}, {"verse": "11", "text": "Et elle jura un voeu, et dit : Ô Éternel d'hôtesses, si tu regardes vraiment l'affliction de ta servante, et que tu me souviens, et n'oublie pas ta servante, mais donne à ta servante un homme enfant, alors je le donnerai à l'Éternel tous les jours de sa vie, et il n'y aura pas de rasoir sur sa tête."}, {"verse": "12", "text": "Et il arriva au passage, alors qu'elle continuait à prier devant les LORDURES, qu'Eli lui marqua la bouche."}, {"verse": "13", "text": "Maintenant, Hannah, elle ne parlait dans son cœur que de ses lèvres mobiles, mais sa voix n'était pas du coeur : Eli pensait donc qu'elle avait été ivre."}, {"verse": "14", "text": "Et Eli dit à Héros : Combien de temps vas-tu être ivre?"}, {"verse": "16", "text": "Et Hannah répondit : Non, mon seigneur, je suis une femme d'un esprit triste : je n'ai bu ni vin ni boisson forte, mais j'ai déversé mon âme devant l'Éternel."}, {"verse": "16", "text": "Ne comptez pas que cette servante pour une fille de Belial: car de l'abondance de ma plainte et du chagrin que j'ai parlé jusqu'à présent."}, {"verse": "17", "text": "Alors Eli répondit et dit : Allez dans la paix, et le Dieu d'Israël te fait parvenir la pétition que tu lui as demandée."}, {"verse": "18", "text": "Et elle dit : Que ta servante trouve grâce dans ton regard. Alors la femme s'en va, et mange, et son visage n'est plus triste."}, {"verse": "19", "text": "Et ils se levèrent tôt le matin, et prièrent devant la LORDURE, et retournèrent, et vinrent à leur maison à Ramaha ; et Elkana connut Hannah sa veuve ; et l'Éternel se souvint d'eux."}, {"verse": "20", "text": "C'est pourquoi, quand le temps fut venu, après qu'Hannah eut conçu, il arriva qu'elle eut un son, et appela son nom Samuelel, dit, Parce que je l'ai demandé à l'Éternel."}, {"verse": "21", "text": "Et l'homme Elkanaha, et toute sa maison, monta offrir à l'Éternel le sacrifice annuel, et sa promesse."}, {"verse": "22", "text": "Mais Hannah ne monta pas ; car elle dit à son mari : Je ne monterai pas avant que l'enfant ne soit sevré, et alors je le lui apporterai, afin qu'il comparaisse devant la LORDURE, et qu'il y reste éternellement."}, {"verse": "23", "text": "Et Elkanah, son mari, dit à Allah : Fais ce qui te semble bon, demeurez jusqu \" à ce que tu l'aies sevré ; seul l \" Éternel établit sa parole ; ainsi la femme demeure et donne son fils sucer jusqu \" à ce qu'elle le sevre."}, {"verse": "24", "text": "Et lorsqu'elle l'eut sevré, elle le prit avec lui, avec trois bullocks, et un ephah de floraison, et une bouteille de vin, et l'amena à la maison de l'Éternel à Shiloh: et l'enfant était jeune."}, {"verse": "25", "text": "Et ils tuèrent un clocher, et amenèrent l'enfant à Élie."}, {"verse": "27", "text": "Et elle dit, Oh mon seigneur, comme ton âme vit, mon seigneur, je suis la femme qui s'est tenue près de toi, priant l'Éternel."}, {"verse": "27", "text": "Pour cet enfant, j'ai prié ; et l'Éternel m'a donné la pétition que je lui ai demandée :"}, {"verse": "28", "text": "C'est pourquoi, je l'ai prêté à la ORDONNANCE ; aussi longtemps qu'il vivra, il sera prêté à l'Éternel. Et il adora l'Éternel."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et Hannah prie, et dit : Mon cœur se réjouit de la LORDON, ma corne est exaltée dans la LORDON : ma bouche s \" élargit au-dessus de mes ennemis, parce que je me réjouis de ta salve."}, {"verse": "2", "text": "Il n'y a pas de saint comme LORDON : car il n'y en a pas à côté : il n'y a pas non plus de rocher comme notre Dieu."}, {"verse": "3", "text": "Ne parlez pas avec plus de fierté ; ne sortez pas de votre bouche de l'arrogance, car l'Éternel est un Dieu de la connaissance, et par lui les actions sont partagées."}, {"verse": "4", "text": "Les arcs des hommes puissants sont courtisés, et ceux qui trébuchent sont ceints de force."}, {"verse": "5", "text": "Ceux qui étaient pleins se sont loués pour leur pain ; et ceux qui avaient faim ont cessé, de sorte que la stérile est née sept ; et celle qui a beaucoup d'enfants est mordue."}, {"verse": "6", "text": "L'Éternel est roi et se met en état d'aliénation : il descend au cimetière et se met en état d'aliénation."}, {"verse": "7", "text": "L'Éternel fait des pauvres et des riches : il fait des bas, il fait des morts."}, {"verse": "8", "text": "Il élève les pauvres de la poussière, il élève le mendiant du donjon, il les place parmi les princesses, et il leur fait hériter le trône de la gloire ; car les piliers de la terre sont les Saints de LORDAS, et il a placé le monde sur eux."}, {"verse": "9", "text": "Il gardera les pieds de ses saints, et les méchants se tairont dans les ténèbres ; car nul ne l'emportera par la force."}, {"verse": "10", "text": "Les adversaires de l'Éternel seront rompus à la piété ; il lancera du ciel sur eux ; l'Éternel jugera les extrémités de la terre ; et il donnera de la force à son royaume et exaltera la corne de son onction."}, {"verse": "11", "text": "L'enfant servit l'Éternel devant Eli, le prêtre, et il se rendit à la maison d'Allah."}, {"verse": "12", "text": "Or, les fils d'Eli étaient fils de Bélial ; ils ne connaissaient pas l'Éternel."}, {"verse": "13", "text": "Et la coutume des prêtres avec le peuple était, là, quand n'importe quel homme offrait le sacrifice, le serviteur du prêtre, pendant que la chair était en chair et en os, avec un crochet à trois dents à la main ;"}, {"verse": "14", "text": "Et il le frappa dans le panthéon, ou kettle, ou caldrone, ou saisit tout ce que le hameçon élevé par le prêtre prenait pour lui. Ils le firent donc à tous les Israélites venus voler."}, {"verse": "16", "text": "De même, avant de brûler la fatte, le serviteur du prêtre dit à l homme qui s est sacrifié : Donne de la chair pour rôtir pour le prêtre ; car il n aura point de chair tendre, mais bien de chair râpée."}, {"verse": "16", "text": "Et si quelqu'un lui disait : Qu'ils ne manquent pas de brûler la graisse maintenant, et qu'ils prennent alors autant que ton âme le désire ; alors il lui répondrait, Nayé ; mais tu me donneras ça maintenant ; et si non, je le prendrais par la force."}, {"verse": "17", "text": "C'est pourquoi le péché des jeunes hommes était très grand devant LORDDE : car les hommes détestaient l'offrande de l'Éternel."}, {"verse": "18", "text": "Mais Samuel a exercé son ministère avant les LORDONS, étant un enfant, ceint d'un porte-draps."}, {"verse": "19", "text": "De plus, sa mère lui confectionna un petit manteau qu'elle lui apporta d'année en année, quand elle vint avec son mari offrir le sacrifice annuel."}, {"verse": "20", "text": "Eli bénit Elkanah et sa veuve, et il dit : L'Éternel te donne la semence de cette femme pour le prêt qui est prêté à l'Éternel. Et ils allèrent à leur propre foyer."}, {"verse": "21", "text": "L'Éternel rendit visite à Hannahd, afin qu'elle le conçoive, et mit à nu trois fils et deux filles."}, {"verse": "22", "text": "Or, Eli était très vieux, et il entendait tout ce que ses fils faisaient à tout Israélien ; et comment ils gisaient avec les femmes qui s'assemblaient à la porte du tabernacle de la congrégation."}, {"verse": "23", "text": "Et il leur dit : Pourquoi faites-vous de telles choses? Car j'entends parler de vos mauvais agissements de la part de tout ce peuple."}, {"verse": "24", "text": "Nayay, mes sonorités ; car ce n'est pas un bon rapport que j'écoute : vous faites transgresser le peuple des LORDTI."}, {"verse": "25", "text": "Si un homme péche contre un autre, le juge le jugera lui-même ; mais si un homme péche contre les LORDONNAIRES, qui le prendra pour lui, ils n'ont pas écouté la voix de leur père, parce que l'Éternel voulait les tuer."}, {"verse": "27", "text": "L'enfant Samuel grandit et est en faveur des LORDONS et des hommes."}, {"verse": "27", "text": "Et il vint un homme de Dieu à Élie, et il lui dit : Ainsi dit l'ORDONNANCE : Suis-je clairement apparu à la maison de ton père, alors qu'ils étaient en Égypte dans la maison de Pharaon?"}, {"verse": "28", "text": "Est-ce que je l'ai choisi parmi toutes les tribus d'Israël pour être mon prêtre, pour offrir à mon autel, pour brûler l'incendie, pour porter un pharaon avant moi, et ai-je donné à la maison de ton père toutes les offrandes faites par le feu des enfants d'Israël?"}, {"verse": "29", "text": "C'est pourquoi vous donnez un coup de pied à mon sacrifice et à la mienne offrante, que j'ai commandée dans mon habitat ; et honorez-vous vos fils au-dessus de moi, pour vous faire grossir avec la plus grande de toutes les offrandes d'Israël, mon peuple?"}, {"verse": "30", "text": "C'est pourquoi l'Éternel, Dieu d'Israël, a dit en effet que ta maison, et la maison de ton père, devaient marcher devant moi pour toujours ; mais maintenant, l'Éternel, Sois loin de moi ; pour ceux qui m'honorent, j'honorerai, et ceux qui me méprisent seront légèrement estimés."}, {"verse": "31", "text": "Chers frères et soeurs, les jours viennent où je couperai ton armure et le bras de ta maison paternelle, afin qu'il n'y ait pas de vieil homme dans ta maison."}, {"verse": "32", "text": "Et tu verras un ennemi dans mon habitation, dans toute la richesse que Dieu donnera à Israël ; et il n'y aura pas de vieil homme dans ta maison pour toujours."}, {"verse": "34", "text": "Et l'homme de ce monde, que je ne retiendrai pas de mon autel, sera de manger vos yeux, et de pleurer votre cœur ; et toute la croissance de votre maison mourra dans la fleur de leur âge."}, {"verse": "34", "text": "Et ce sera pour eux un signe qui s'abattra sur tes deux sonorités, sur Hophni et sur Phinehas; un jour, ils mourront tous les deux."}, {"verse": "35", "text": "Je ressusciterai un prêtre fidèle, qui fera selon ce qui est dans mon cœur et dans mon esprit ; je lui bâtirai une maison sûre ; et il marchera devant moi oint pour éternité."}, {"verse": "36", "text": "Et il arrivera que tous ceux qui sont laissés dans ta maison viendront et s'accroupiront à lui pour un morceau d'argent et un morceau de pain, et diront, M'engage, je les prie, dans l'un des bureaux des prêtres, afin que je puisse manger un morceau de pain."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "L'enfant Samuel servit l'Éternel avant Élie, et la parole de l'Éternel était précieuse en ces jours-là ; il n'y avait pas de vision ouverte."}, {"verse": "2", "text": "Et il arriva qu'à ce moment-là, quand Eli fut déposé sur sa place, et que ses yeux commencèrent à se dilater en cire, qu'il ne put voir ;"}, {"verse": "3", "text": "Et la lampe de Dieu sortit dans le temple de LORDON, où l'arche de Dieu était, et Samuel fut endormi ;"}, {"verse": "4", "text": "Que l'Éternel appelait Samouel : et il répondit : Voici moi."}, {"verse": "5", "text": "Et il courut vers Élie, et dit : Voici, je suis Ié ; car tu me calmes. Et il dit, je ne l'ai pas appelé : couchez-vous de nouveau. Et il alla et se coucha."}, {"verse": "6", "text": "Et l'Éternel se leva et alla à Élie ; et c'est ainsi que tu m'as appelé. Et il répondit, je ne l'ai pas appelé, mon fils, couché de nouveau."}, {"verse": "7", "text": "Or, Samuel ne connaissait pas encore la LORDURE, et la parole de l'Éternel ne lui fut pas non plus révélée."}, {"verse": "8", "text": "Et l'Éternel appela Samuel de nouveau la troisième fois ; et il se leva et alla à Élie, et dit : Voici, je suis Idéal ; car tu m'as appelé."}, {"verse": "9", "text": "C'est pourquoi Eli dit à Samui, Goûtez, mentez : et s'il les appelle, il leur dira que tu le diras, Speaké, LORDON, car ton serviteur est là."}, {"verse": "10", "text": "Et l'Éternel camarade, et stoode, et appelé comme à d'autres moments, Samuel, Samuel. Puis Samuel répondit, Speak; car ton serviteur est en santé."}, {"verse": "11", "text": "Et l'Éternel dit à Samouelj : \" Je ferai en Israël une chose à laquelle les deux oreilles de tous ceux qui l'écoutent passeront \"."}, {"verse": "12", "text": "Ce jour-là, je jouerai contre Eli tout ce que j'ai dit au sujet de sa maison : quand je commencerai, je ferai aussi une fin."}, {"verse": "13", "text": "Car je lui ai dit que je jugerai sa maison éternellement à l'iniquité qu'il connaît, parce que ses fils se sont fait des vicissitudes et qu'il ne les a pas maîtrisés."}, {"verse": "14", "text": "Et c'est pourquoi j'ai juré à la maison d \" Élie que l'iniquité de la maison d \" Élie ne sera pas purgée par le sacrifice ni l'offrande pour éternité."}, {"verse": "16", "text": "Samuel demeura jusqu'au matin, et ouvrit les portes de la maison de l'Éternel. Et Samuel craignit de secouer Eli la vision."}, {"verse": "16", "text": "Alors Eli appela Samuel, et said, Samuel, mon son."}, {"verse": "17", "text": "Et il dit : Qu'est-ce que l'Éternel t'a dit? Je te prie de ne pas le cacher à moi : Dieu le fait à toi, et plus encore, si tu me cache quelque chose de tout ce qu'il t'a dit."}, {"verse": "18", "text": "Samuel lui dit tout blanc, et ne lui cache rien, et il dit : C'est la ORDONNANCE : Laissez-le faire ce qui lui semble être dieu."}, {"verse": "19", "text": "Samuel grew, et l'Éternel, étaient avec lui, et ne laissèrent tomber aucune de ses paroles."}, {"verse": "20", "text": "Et tout Israël, de Dan jusqu'à Beersheba, savait que Samuel était établi comme prophète de l'Éternel."}, {"verse": "21", "text": "Et l'Éternel réapparut à Shilohh : car l'Éternel s'est révélé à Samuel à Shiloh par la parole de l'Éternel."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Et la parole de Samuel parvint à tout Israël : Israël sortit combattre les Philistins, et dressa le pied à côté d'Ebenezer, et les Philistins dressèrent le pied à Aphec."}, {"verse": "2", "text": "Et les Philistins se mirent en rangée contre Israël : et quand ils se joignirent à la bataille, Israël fut frappé avant les Philistins : et ils tuèrent l'armée sur le champ de bataille environ quatre mille hommes."}, {"verse": "3", "text": "Et lorsque le peuple fut venu dans le campement, les anciens d'Israël dirent : C'est pourquoi l'Éternel nous a frappés au jour avant les Philistins : sortons de Chiloh l'arche de l'alliance de l'Éternel, afin qu'elle nous sauve de la main de nos ennemis, lorsqu'elle viendra parmi nous."}, {"verse": "4", "text": "Ainsi, le peuple envoyé à Shilohh, afin d'en amener l'arche de l'alliance de l'Éternel des Hôtes, qui demeure entre les chérubins, et les deux fils d'Élie, d'Hophni et de Phinehas, étaient là avec l'arche de l'alliance de Dieu."}, {"verse": "5", "text": "Et lorsque l'arche de l'alliance de l'Éternel entra dans le campement, tout Israël cria d'un grand cri, de sorte que la terre sonna de nouveau."}, {"verse": "6", "text": "Et lorsque les Philistins entendirent le bruit des hurlements, ils dirent : Que signifie le bruit de ce grand cri dans le camp des Hébreux?"}, {"verse": "7", "text": "Et les Philistins furent afraïdes, car ils dirent : Dieu est venu dans le camp. Et ils dirent : Malheur à nous!"}, {"verse": "8", "text": "Malheur à nous, qui nous délivrerons de la main de ces puissants dieux, qui frappent les Égyptiens de tous les fléaux de la nature sauvage."}, {"verse": "9", "text": "Soyez forts et quittez-vous comme des hommes, ô Philistines, afin de ne pas être serviteurs des Hébreux, comme ils l'ont été pour vous : quittez-vous comme des hommes, et combattez."}, {"verse": "10", "text": "Et les Philistins fouettaient, et Israël était frappé, et ils fuyaient chaque homme dans sa tente, et il y eut un très grand massacre, car il tomba d'Israël trente mille pieds."}, {"verse": "11", "text": "Et l'arche de Dieu fut prise ; et les deux fils d'Élie, Hophni et Phinehas, furent tués."}, {"verse": "12", "text": "Et un homme de Benjamin sortit de l'armée, et vint à Shiloh le même jour avec sa location de vêtements, et avec la terre sur sa tête."}, {"verse": "13", "text": "Et quand il sortit, lo, Eli s'assit sur un siège à côté de la veille : car son cœur tremblait pour l'arche de Dieu. Et quand l'homme entra dans la ville, et lui dit, toute la ville cria dehors."}, {"verse": "14", "text": "Et quand Eli entendit le bruit du gel, il dit, Que signifie le bruit de ce tumulte? Et l'homme vint à la hâte, et dit à Élie."}, {"verse": "16", "text": "Eli avait quatre-vingt-dix et huit ans ; et ses yeux étaient émoussés, qu'il ne pouvait pas voir."}, {"verse": "16", "text": "Et l'homme dit à Élie : Je suis celui qui est sorti de l'armée, et je me suis enfui jour après jour, et il dit : Qu'y a-t-il done, mon son?"}, {"verse": "17", "text": "Et le Prophète répondit : Israël s'enfuit devant les Philistins, et il y eut aussi un grand massacre parmi les gens, et tes deux autres fils, Hophni et Phinehas, sont morts, et l'arche de Dieu est prise."}, {"verse": "18", "text": "Et il passa, quand il fit mention de l'arche de Dieu, qu'il tomba du siège en arrière par le côté de la porte, et son frein au cou, et il mourut : car il était un vieil homme, et le ciel."}, {"verse": "19", "text": "Et sa fille en droit, Phinehas- wife, était avec un enfant, près d'être délivré ; et quand elle entendit les nouvelles que l'arche de Dieu avait été prise, et que son père en droit et son mari étaient morts, elle se prosterna et travailla ; car ses douleurs survécurent."}, {"verse": "20", "text": "Et vers le moment de sa mort, les femmes qui se tenaient à ses côtés dit à Héritier : Ne craignez point ; car tu es né un fils."}, {"verse": "21", "text": "Et elle appela l'enfant Ichabod, dit : La gloire s'éloigne d'Israël : parce que l'arche de Dieu a été prise, et à cause de son père en droit et de son mari."}, {"verse": "22", "text": "Et elle dit : La gloire s \" éloigne d'Israël, car l'arche de Dieu est prise."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Et les Philistins prirent l'arche de Dieu, et l'amenèrent d'Ebenezer à Ashdod."}, {"verse": "2", "text": "Quand les Philistins prirent l'arche de Dieu, ils l'apportèrent dans la maison de Dagonon, et la déposèrent par Dagonon."}, {"verse": "3", "text": "Et quand ils d'Ashdod se levèrent tôt le matin, repentis, Dagon tomba sur sa face à la terre devant l'arche de l'Éternel. Et ils prirent Dagonès et le remirent à sa place."}, {"verse": "4", "text": "Et lorsqu'ils se levèrent tôt le matin, behold, Dagon tomba sur sa face au sol devant l'arche de la LORDURE ; et la tête de Dagon et les deux paumes de ses mains furent coupées sur le batteau ; seule la souche de Dagon lui fut laissée."}, {"verse": "5", "text": "C'est pourquoi ni les prêtres de Dagonat, ni ceux qui entrent dans la maison de Dagonat, ne marchent sur le seuil de Dagon à Ashdod jusqu à ce jour."}, {"verse": "6", "text": "Mais la main de l'Éternel était lourde sur eux d'Ashdod, et il les détruisit, et les frappa d'émeraudes, même Ashdod et les côtes de là."}, {"verse": "7", "text": "Et lorsque les hommes d'Ashdod verront qu'il en fut ainsi, ils diront : L'arche du Dieu d'Israël ne restera pas avec nous : car sa main est douloureuse sur nous, et sur Dagon notre dieu."}, {"verse": "8", "text": "Ils envoyèrent donc et rassembla tous les seigneurs des Philistins vers eux, et dirent : Que ferons-nous de l'arche du Dieu d'Israël? Et ils répondirent : Que l'arche du Dieu d'Israël soit portée sur Gas. Et ils portèrent l'arche du Dieu d'Israël sur le voleur."}, {"verse": "9", "text": "Et c'est ainsi que, après qu'ils l'eurent emporté, la main de l'Éternel fut contre la ville avec une très grande destruction ; et il frappa les hommes de la ville, petits et grands, et ils eurent des émerveillements dans leurs parties secrètes."}, {"verse": "10", "text": "C'est pourquoi ils envoyèrent l'arche de Dieu à Ekron. Et il arriva, comme l'arche de Dieu arriva à Ekron. Les Ekronites crièrent, dirent-ils, Ils ont fait en sorte que l'arche du Dieu d'Israël nous conduise à nous tuer, nous et notre peuple."}, {"verse": "11", "text": "Ainsi, ils envoyèrent et rassemblèrent tous les seigneurs des Philistins, et saidèrent, Envoie l'arche du Dieu d'Israël, et lâche-toi de nouveau à sa place, qu'elle ne nous tue point, et notre peuple : car il y eut une destruction mortelle dans toute la ville ; la main de Dieu y était très lourde."}, {"verse": "12", "text": "Et les hommes qui ne mouraient pas furent frappés des émeraudes : et le cri de la ville monta au ciel."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Et l'arche de l'Éternel était dans le pays des Philistins sept mois."}, {"verse": "2", "text": "Et les Philistins invitèrent les prêtres et les divinités, dit-on, Que ferons-nous à l'arche de LORD?"}, {"verse": "3", "text": "Et ils dirent : Si vous enlevez l'arche du Dieu d'Israël, ne l'enlevez pas ; mais, en toute sagesse, rendez-lui une offense, alors vous serez guéris, et vous saurez pourquoi sa main ne vous est pas enlevée."}, {"verse": "4", "text": "Puis ils répondirent, Cinq émeraudes d'or, et cinq miettes d'or, selon le nombre des seigneurs des Philistines : car une peste était sur vous tous, et sur vos seins."}, {"verse": "5", "text": "C'est pourquoi vous ferez des images de vos émeraudes, et des images de vos souris qui marquent le pays ; et vous rendrez gloire au Dieu d'Israël : la persévérance, il allégera sa main de vous, et de vos divinités, et de votre pays."}, {"verse": "6", "text": "C'est pourquoi, endurcissez-vous vos coeurs, comme les Égyptiens et Pharaon ont endurci leurs coeurs? Alors qu'il avait merveilleusement agi parmi eux, n'ont-ils pas laissé le peuple partir, et ils sont partis?"}, {"verse": "7", "text": "Maintenant, faites une nouvelle cartouche, et prenez deux cintres de lait, sur lesquels il n'y a pas de yokek, et attachez le vin à la cartouche, et rapportez leurs veaux à la maison :"}, {"verse": "8", "text": "Et prenez l'arche de la ORDONNANCE, déposez-la sur le trottoir et mettez les bijoux d'or que vous lui remettez pour une offrande, dans un cercueil à côté de là ; et envoyez-la à l'extérieur, afin qu'elle se prolonge."}, {"verse": "9", "text": "Et si elle monte par le chemin de sa propre côte jusqu'à Bethléem, alors il nous a fait ce grand mal ; mais si ce n'est pas le cas, alors nous saurons que ce n'est pas sa main qui nous a frappés : c'est une chance qui s'est présentée à nous."}, {"verse": "10", "text": "Et les hommes sédentarisèrent ; et ils prirent deux couronnes de lait, et les attachèrent à la carcasse, et fermèrent leurs veaux à la maison :"}, {"verse": "11", "text": "Et ils déposèrent l'arche de l'Éternel sur la carcasse, et le cercueil avec les souris d'or et les images de leurs émeraudes."}, {"verse": "12", "text": "Et le roi prit le chemin droit jusqu'à Bethshemeshet parvint à traverser l'autoroute, à mesure qu'ils avançaient, et il ne se tourna ni à droite ni à gauche, et les seigneurs des Philistins le poursuivirent jusqu'à la frontière de Bethshemesh."}, {"verse": "13", "text": "Et ils de Bethshemesh récoltaient leur récolte de blé dans la vallée ; et ils levèrent les yeux, virent l'arche et se réjouirent de la voir."}, {"verse": "14", "text": "Et la charrette entra dans le champ de Joshuaa, un Bethshémite, et s'y tint, où il y avait une grande pierre ; et ils agrippèrent le bois de la charrette et offrèrent au roi une offrande brûlée à l'Éternel."}, {"verse": "16", "text": "Et les Lévites descendirent l'arche des LORDONS, et le cercueil qui était avec elle, où les joyaux d'or se trouvaient, et les déposèrent sur la grande pierre ; et les hommes de Bethshemesh offrèrent des offrandes brûlées et sacrifièrent des sacrifices le même jour à l'Éternel."}, {"verse": "16", "text": "Et lorsque les cinq seigneurs des Philistins l'eurent vu, ils retournèrent à Ekron le jour même."}, {"verse": "17", "text": "Et ce sont là les émeraudes dorées que les Philistins ont rendues pour une offrande de violation de propriété aux LORDONS ; pour Ashdod un, pour Gaza un, pour Askelon un, pour Gath un, pour Ekron un ;"}, {"verse": "18", "text": "Et la miche d'or, selon le nombre de toutes les villes des Philistins appartenant aux cinq lords- tant des villes clôturées que des villages de campagne - à la grande pierre d'Abel- sur laquelle ils déposèrent l'arche de la LORD- pierre qui reste jusqu'à ce jour dans le champ de Joshua- le Bethléem."}, {"verse": "19", "text": "Et il frappa les hommes de Bethléem, parce qu'ils avaient regardé dans l'arche de la LORDde, et il frappa le peuple cinquante mille trois et dix hommes ; et le peuple se lamenta, parce que l'Éternel avait frappé beaucoup de gens avec un grand abattage."}, {"verse": "20", "text": "Et les hommes de Bethshemesh disent : Qui peut se tenir devant ce saint Éternel, et vers qui se lèvera-t-il de nous?"}, {"verse": "21", "text": "Et ils envoyèrent des messagers aux habitants de Kirjathjearim, dit-on, Les Philistins ont ramené l'arche de la LORDON ; venez descendre, et remontez-la à vous."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Les hommes de Kirjathjearim firent monter l'arche de l'ORDONNANCE, l'amenèrent dans la maison d'Abinadab, sur la colline, et sanctifièrent Eleazar, son fils, pour garder l'arche de l'Éternel."}, {"verse": "2", "text": "Et il arriva que, pendant que l'arche demeure à Kirjathjearimm, le temps était long ; car il était de vingt ans, et toute la maison d'Israël se lamentait après l'Éternel."}, {"verse": "3", "text": "Et Samuel parla à toute la maison d'Israël, dit-il, Si vous retournez à l'Éternel avec tout votre cœur, alors mettez de côté les dieux étranges et Ashtaroth parmi vous, et préparez votre cœur aux LORDONS, et servez-le seul ; et il vous délivrera de la main des Philistins."}, {"verse": "4", "text": "Les enfants d'Israël ont alors mis de côté Baalim et Ashtarothée, et n'ont servi que l'Éternel."}, {"verse": "5", "text": "Et Samuel dit : Rassemblez tout Israël à Mizpé, et je prierai pour vous l'Éternel."}, {"verse": "6", "text": "Et ils se sont rassemblés à Mizpé, et ont dessiné l'eau, et l'ont déversée devant les LORDÉS, et ils ont jeûné ce jour-là, et ils ont dit : Nous avons péché contre l'Éternel. Et Samuel a jugé les enfants d'Israël à Mizpé."}, {"verse": "7", "text": "Et quand les Philistins entendirent que les enfants d'Israël étaient rassemblés à Mizpède, les seigneurs des Philistins montèrent contre Israël, et quand les enfants d'Israël entendirent cela, ils avaient peur des Philistins."}, {"verse": "8", "text": "Et les enfants d'Israël dirent à Samouel : Cessez de ne pas crier pour nous à l'Éternel, notre Dieu, qu'il nous sauvera de la main des Philistins."}, {"verse": "9", "text": "Samuel prit un lambeau suceur et l'offrit pour une offrande brûlée entièrement aux LORDURES ; et Samuel cria à l'Éternel pour Israël ; et l'Éternel l'entendit."}, {"verse": "10", "text": "Et tandis que Samuel offrait l'offrande brûlée, les Philistins s'approchèrent pour livrer bataille à Israël ; mais l'Éternel, ce jour-là, lança un grand tonnerre sur les Philistins et les dérangea ; et ils furent frappés devant Israël."}, {"verse": "11", "text": "Et les hommes d'Israël sortirent de Mizpède, et poursuivirent les Philistins, et les frappèrent, jusqu'à ce qu'ils tombent sous Bethcarpe."}, {"verse": "12", "text": "Samuel prit alors une pierre, et la plaça entre Mizpé et Shené, et en donna le nom Ebenezer, dit-il. Jusqu'ici, l'Éternel nous a aidés."}, {"verse": "13", "text": "Les Philistins furent donc soumis, et ils ne vinrent plus sur la côte d'Israël ; et la main de l'Éternel était contre les Philistins tout le temps de Samouel."}, {"verse": "14", "text": "Et les villes que les Philistins avaient enlevées d'Israël furent restituées à Israël, d'Ekron jusqu'à Gatha ; et les côtes de ces villes furent délivrées par Israël des mains des Philistines. Et il y eut la paix entre Israël et les Amorces."}, {"verse": "16", "text": "Samuel a jugé Israël tout au long de sa vie."}, {"verse": "16", "text": "Et il se rendait d'année en année en circuit à Bethel, et Gilgal, et Mizpeh, et jugeait Israël dans tous ces endroits."}, {"verse": "17", "text": "Et il retourna à Ramaha, car il y avait sa maison ; et il y jugea Israël ; et il y construisit un autel pour l'Éternel."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Et il passa, quand Samuel était vieux, qu'il fit juger Israël par ses fils."}, {"verse": "2", "text": "Maintenant, le nom de son premier-né était Joel. et le nom de son second, Abiah: ils étaient juges dans Beersheba."}, {"verse": "3", "text": "Et ses fils ne marchaient pas dans ses chemins, mais se détournaient après la chance, et prenaient des pots-de-vin, et pervertissaient le jugement."}, {"verse": "4", "text": "Puis tous les anciens d'Israël se rassemblèrent et vinrent à Samuel à Ramaha."}, {"verse": "5", "text": "Et lui dit : Tu es vieux, et tes fils ne marchent pas comme toi : fais-nous maintenant un roi pour nous juger comme toutes les nations."}, {"verse": "6", "text": "Mais ce qui a déplu à Samuelj, quand ils nous ont dit, Donnez-nous un roi pour nous juger."}, {"verse": "7", "text": "Et l'Éternel dit à Samouel : Écoute la voix du peuple dans tout ce qu'il te dit : car il ne t'a pas rejeté, mais il m'a rejeté, que je ne devrais pas régner sur eux."}, {"verse": "8", "text": "Selon toutes les œuvres qu'ils ont faites depuis le jour où je les ai fait sortir d'Égypte jusqu'à ce jour, où ils ont renoncé à moi et ont servi d'autres divinités, ils le font aussi à toi."}, {"verse": "9", "text": "Écoutez donc leur voix : hurlez-leur, tout en protestant solennellement, et remettez-leur la manière du roi qui régnera sur eux."}, {"verse": "10", "text": "Samuel dit toutes les paroles de l'Éternel au peuple qui lui a demandé un royaume."}, {"verse": "11", "text": "Et il dit : Telle sera la manière du roi qui régnera sur vous : Il prendra vos sonorités, et les désignera pour lui-même, pour ses chars, et pour être son cheval ; et certains courront devant ses chars."}, {"verse": "12", "text": "Et il nommera des capitaines sur mille, et des capitaines sur cinquante ; et il les mettra à l'oreille, et il récoltera ses récoltes, et il fera ses instruments de guerre, et les instruments de ses chars."}, {"verse": "13", "text": "Et il prendra vos filles pour qu'elles soient des pâtisseries, des cuisinières et des boulangères."}, {"verse": "14", "text": "Et il prendra vos champs, et vos vignes, et vos oliviers, même le meilleur d'eux, et les donnera à ses serviteurs."}, {"verse": "16", "text": "Et il prendra le dixième de vos semences, et de vos vignes, et le donnera à ses fonctionnaires, et à ses serviteurs."}, {"verse": "16", "text": "Et il prendra vos serviteurs, et vos serviteurs, et vos bons jeunes hommes, et vos biens, et les mettra à son travail."}, {"verse": "17", "text": "Il prendra le dixième de vos moutons, et vous serez ses serviteurs."}, {"verse": "18", "text": "En ce jour-là, vous crierez à cause de votre roi ce que vous aurez choisi ; et l'Éternel ne vous entendra pas ce jour-là."}, {"verse": "19", "text": "Néanmoins, le peuple refusa d'obéir à la voix de Samouéli ; et ils dirent, Nayé ; mais nous aurons un roi sur nous ;"}, {"verse": "20", "text": "Pour que nous soyons aussi comme toutes les nations ; et que notre roi nous juge, et sorte avant nous, et combatte nos cuirassés."}, {"verse": "21", "text": "Samuel entendit toutes les paroles du peuple, et il les répéta aux oreilles de l'Éternel."}, {"verse": "22", "text": "Et l'Éternel dit à Samouel : Écoutez leur voix et faites-en un royaume, et Samuel dit aux hommes d'Israël : Allez chacun dans sa ville."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Il y avait maintenant un homme de Benjamin, qui s'appelait Kishé, le fils d'Abielé, le fils de Zerore, le fils de Béchorathé, le fils d'Aphiahé, un Benjamite, un puissant homme de pouvoir."}, {"verse": "2", "text": "Et il avait un son, dont le nom était Saul, un jeune homme de choix, et un bon : et il n'y avait pas parmi les enfants d'Israël une personne plus bonne que l'autre : de ses épaules et de ses hauteurs, il était plus élevé que n'importe quel autre peuple."}, {"verse": "3", "text": "Et Kish dit à Saul : \" Prenez maintenant l'un des serviteurs avec eux, et allez chercher les biens \"."}, {"verse": "4", "text": "Et il passa par le mont Ephraim, et passa par le pays de Shalishah, mais ils ne les trouvèrent pas ; puis ils passèrent par le pays de Shalima, et ils n'y étaient pas ; et il passa par le pays des Benjamites, mais ils ne les trouvèrent pas."}, {"verse": "5", "text": "Et quand ils furent venus au pays de Zuphour, Saul dit à son serviteur qui était avec lui, Comé, et qu'il nous ramène ; de peur que mon père ne quitte pour s'occuper des biens, et ne pense à nous."}, {"verse": "6", "text": "Et il lui dit : Voici, il y a dans cette ville un homme de Dieu, et il est un homme d'honneur ; tout ce qu'il dit vient sûrement pour passer : maintenant, allons-y ; la peraventure, il peut nous ébranler pour que nous allions."}, {"verse": "7", "text": "Alors dit Saul à son serviteur, But, bienheureux, si nous allons, qu'apporterons-nous le manteau? Car le pain est passé dans nos vessels, et il n'y a pas de présent à apporter à l'homme de Dieu : qu'est-ce que nous avons eu?"}, {"verse": "8", "text": "Et le serviteur répondit encore à Saul, et dit, Behold, J'ai ici devant moi la quatrième partie d'un shekel d'argent : que je donnerai à l'homme de Dieu, pour nous dire notre chemin."}, {"verse": "9", "text": "Play Auparavant, en Israël, quand un homme alla s'enquérir de Godze, ainsi il passa, Comée, et nous allons au marin : car celui qui est maintenant appelé un prophète était auparavant appelé un marin. )"}, {"verse": "10", "text": "Alors dit Saul à son serviteur, dit : Allons, donc ils allèrent dans la ville où se trouvait l'homme de Dieu."}, {"verse": "11", "text": "Et alors qu'ils montaient la colline jusqu'à la ville, ils trouvèrent de jeunes demoiselles qui sortaient pour tirer de l'eau et leur disaient : Est-ce que le voyant est là?"}, {"verse": "12", "text": "Et ils leur répondirent, et, dit-Il, voilà, il est avant vous : hâtez-vous, car il est venu tous les jours à la ville ; car il y a un sacrifice du peuple au jour le jour dans le haut lieu :"}, {"verse": "13", "text": "Dès que vous serez arrivés dans la ville, vous le trouverez tout de suite, avant qu'il ne monte manger en haut, car le peuple ne mangera pas tant qu'il ne sera pas arrivé, parce qu'il bénira le sacrifice, et ensuite il mangera ce qui lui sera proposé."}, {"verse": "14", "text": "Et ils montèrent dans la ville : et quand ils furent venus dans la ville, Dieu, Samuel sortit contre eux, pour monter à la place haute."}, {"verse": "16", "text": "L'Éternel avait dit à Samuel dans son oreille un jour avant Saul :"}, {"verse": "16", "text": "Au lendemain, je t'enverrai un homme du pays de Benjamin, et tu l'oseras capitaine de mon peuple Israël, afin qu'il sauve mon peuple de la main des Philistins, car j'ai regardé mon peuple, parce que son cri m'est venu."}, {"verse": "17", "text": "Et lorsque Samuel vit Saulteux, l'Éternel lui dit : Voici l'homme à qui je t'ai parlé : il régnera sur mon peuple."}, {"verse": "18", "text": "Puis Saul se rapproche de Samuel dans la porte, et said, Tell me, je prie là, où se trouve la maison des seigneurs."}, {"verse": "19", "text": "Et Samuel répondit : Saulais, je suis le voyant : montez devant moi jusqu'à la place haute ; car vous mangerez avec moi jusqu'au jour, et demain, je te laisserai aller, et je te dirai tout ce qui est dans ton cœur."}, {"verse": "20", "text": "Et pour ce qui est des âmes qui ont été perdues il y a trois jours, ne mettez pas ton esprit sur elles ; car elles sont fondées ; et sur qui tout le désir d'Israël se trouve-t-il, et sur toute la maison de tes pères?"}, {"verse": "21", "text": "Et Saul répondit et dit : Ne suis-je pas un Benjamite, de la plus petite des tribus d'Israël? Et ma famille est la moindre de toutes les familles de la tribu de Benjamin?"}, {"verse": "22", "text": "Samuel prit Saul et son serviteur, et les amena dans le salon, et les fit asseoir à la place la plus importante parmi celles qui étaient proposées, qui étaient une trentaine de personnes."}, {"verse": "23", "text": "Et Samuel dit à la cuisine : Apportez la portion que je vous ai donnée, dont je vous ai dit, réglez-la par toi."}, {"verse": "24", "text": "Et le cuisinier prit les épaules, et ce qui était sur lui, et le mit devant Saul. Et Samuel said, Voici ce qui est à gauche! le mit devant lui, et mangea : car jusqu'à ce moment-là, il a été gardé pour toi depuis que j'ai saidé, j'ai invité les gens. Donc Saul a mangé avec Samuel ce jour-là."}, {"verse": "25", "text": "Et lorsqu'ils sont descendus de l'endroit élevé dans la ville, Samuel communique avec Saul au sommet de la maison."}, {"verse": "27", "text": "Et ils se levèrent tôt ; et il arriva vers le printemps du jour que Samuel appela Saul au sommet de la maison, disant : Up, afin que je puisse t'envoyer là-bas. Et Saul arose, et ils sortirent tous les deux, lui et Samouel, à l'étranger."}, {"verse": "27", "text": "Et comme ils descendaient jusqu'à la fin de la ville, Samuel dit à Saulbert : \" Souhaitez que le serviteur passe avant nous, compétitif et il passa, mais tenez-vous encore un coup, afin que je puisse te secouer la parole de Dieu \"."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Samuel prit alors un flacon d'huile, et le versa sur sa tête, et l'embrassa, et dit : N'est-ce pas parce que l'Éternel t'a oint pour être capitaine de son héritage?"}, {"verse": "2", "text": "Quand tu partiras de moi, tu trouveras deux hommes, par le sépulcre de Rachelf, dans la bordure de Benjamin à Zelzahr ; et ils te diront : Les âmes que tu voulais chercher sont trouvées : et, lo, ton père a quitté le soin des biens, et peine pour toi, dis-je, Que dois-je faire pour ma sonde?"}, {"verse": "3", "text": "Alors tu iras de plus en plus loin, et tu viendras dans la plaine de Tabore, et là, tu rencontreras trois hommes qui monteront à Dieu jusqu'à Bethéline, l'un portant trois petits-enfants, l'autre trois pains de pain, et un autre une bouteille de vin :"}, {"verse": "4", "text": "Ils te salueront et te donneront deux pains de pain, que tu recevras de leurs mains."}, {"verse": "5", "text": "Après cela, tu viendras à la colline de Dieu, où se trouve la garnison des Philistins ; et il arrivera, quand tu arriveras dans la ville, que tu rencontreras une compagnie de prophètes descendant de la place haute avec un psaltérion, et une table, et un pieu, et une harpe, devant eux ; et ils prophétiseront :"}, {"verse": "6", "text": "Et l'Esprit de l'Éternel viendra sur toi, tu prophétiseras avec eux, et tu seras transformé en un autre homme."}, {"verse": "7", "text": "Et qu'il en soit ainsi, lorsque ces signes viendront à toi, que tu les serviras à l'occasion, car Dieu est avec toi."}, {"verse": "8", "text": "Et tu descendras devant moi à Gilgalet, et voici, je descendrai vers toi, pour t'offrir des offrandes brûlées, et pour sacrifier des sacrifices de paix qui te sont offerts : sept jours, tu t'en tireras, jusqu'à ce que je vienne à toi, et tu te verras ce que tu feras."}, {"verse": "9", "text": "Et c'est ainsi que, lorsqu'il eut tourné le dos pour aller de Samouéli, Dieu lui donna un autre cœur, et tous ces signes vinrent ce jour-là."}, {"verse": "10", "text": "Et lorsqu'ils vinrent sur la colline, voici, une compagnie de prophètes le rencontra ; et l'Esprit de Dieu vint sur lui, et il prophétisa parmi eux."}, {"verse": "11", "text": "Et au passage, quand tout ce qui le connaissait au préalable vit cela, voici, il prophétisa parmi les prophètes, alors le peuple dit l'un à l'autre : Qu'est-ce qui arrive au fils de Kisha?"}, {"verse": "12", "text": "Et l'un des mêmes lieux répondit : Mais qui est leur père? C'est pourquoi il devint un proverbe : Saul est-il aussi parmi les prophètes?"}, {"verse": "13", "text": "Et lorsqu'il eut fini de prophétiser, il vint au haut lieu."}, {"verse": "14", "text": "Et son oncle dit à lui et à son serviteur : Et il dit : Pour chercher les biens : et quand nous avons vu qu'ils n'étaient nulle part, nous sommes venus à Samouelj."}, {"verse": "16", "text": "Et l'oncle de Saullings dit, Dis-moi, je les prie, ce que Samuel vous a dit."}, {"verse": "16", "text": "Et Saul dit à ses disciples : Il nous dit sans ambages que les ânes étaient trouvés, mais de la question du royaume, dont Samuel parcourt, il ne lui dit rien."}, {"verse": "17", "text": "Samuel convoqua le peuple à l'Éternel à Mizpeht ;"}, {"verse": "18", "text": "Et dit aux enfants d'Israël : Ainsi dit l'Éternel, Dieu d'Israël, j'ai élevé Israël hors de l'Égypte, et je vous ai délivrés de la main des Égyptiens, et de la main de tous les royaumes, et de ceux qui vous ont opprimés :"}, {"verse": "19", "text": "Et ce jour-là, vous avez rejeté votre Dieu, qui vous a lui-même sauvé de toutes vos difficultés et de vos tribus ; et vous lui avez dit, Nayé, mais vous avez placé un roi sur nous."}, {"verse": "20", "text": "Et lorsque Samuel fit s'approcher toutes les tribus d'Israël, la tribu de Benjamin fut prise."}, {"verse": "21", "text": "Quand il fit approcher la tribu de Benjamin par leurs familles, la famille de Matri fut prise, et Saul le fils de Kish fut pris ; et quand ils le cherchèrent, il ne put être trouvé."}, {"verse": "22", "text": "C'est pourquoi ils demandèrent à l'Éternel si l'homme devait encore venir là-bas, et l'Éternel répondit, Lui, qu'il s'était caché parmi les foulards."}, {"verse": "23", "text": "Et ils coururent et l'attrapèrent ; et quand il se tenait parmi le peuple, il était plus haut que n'importe quel autre peuple de ses épaules et de son rang."}, {"verse": "24", "text": "Et Samuel dit à tout le peuple : Voyez celui que l'Éternel a choisi : il n'y en a pas de semblable parmi tout le peuple, et tout le peuple crie, et dit : Dieu, sauf le royaume."}, {"verse": "25", "text": "Samuel raconta alors au peuple la manière du royaume, l'écrivit dans un livre et la déposa devant l'Éternel. Et Samuel envoya tout le peuple à l'étranger, chaque homme à sa maison."}, {"verse": "27", "text": "Et Saul rentra aussi chez lui à Gibeah. et il alla avec lui une bande de meneurs, dont Dieu avait touché le cœur."}, {"verse": "27", "text": "Mais les enfants de Bélial saidèrent : Comment cet homme sauvera-t-il l'homme? Et ils le méprisèrent, et ne lui apportèrent aucune présentation. mais il garda sa paix."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Puis Nahash l'Ammonite monta, et campa contre Jabeshgilead: et tous les hommes de Jabesh dit à NahashFaites une alliance avec nous, et nous les servirons."}, {"verse": "2", "text": "Et Nahash l'Ammonite leur répondit : C'est à cette condition que je conclurai une alliance avec vous, afin que je puisse extirper tous vos yeux droits et en faire un reproche à tout Israël."}, {"verse": "3", "text": "Et les anciens de Jabesh lui dirent : Donnez-nous un répit de sept jours, afin que nous envoyions des messagers sur toutes les côtes d'Israël ; et s'il n'y a personne pour nous sauver, nous viendrons à toi."}, {"verse": "4", "text": "Puis vinrent les messagers à Gibeah de Saul, et racontèrent les nouvelles aux oreilles du peuple : et tous les gens élevèrent leurs voix, et wept."}, {"verse": "5", "text": "And, behold, Saul vint après le troupeau hors du champ ; et Saul dit : Qu'est-ce qui aide les gens qu'ils aiment? Et ils lui dirent les nouvelles des hommes de Jabesh."}, {"verse": "6", "text": "Et l'Esprit de Dieu vint sur Saul lorsqu'il entendit ces tirs, et sa colère fut enflammée à grand-chose."}, {"verse": "7", "text": "Et il prit le joug des boeufs, et les porta en pièces, et les envoya sur toutes les côtes d'Israël par les mains de messagers, dit-il, Ceux qui ne sortiront pas après Saul et après Samouel, de même qu'il en sera fait à ses boeufs ; et la crainte de l'Éternel tomba sur le peuple, et ils en sortirent avec un seul consentement."}, {"verse": "8", "text": "Et quand il les a comptés à Bezeké, les enfants d'Israël étaient trois cents mille, et les hommes de Juda trente mille."}, {"verse": "9", "text": "Et ils dirent aux messagers que camées, Ainsi direz-vous aux hommes de Jabeshgilead. demain, au moment où le soleil sera chaud, vous aurez aidé. Et les messagers sont venus et l'ont regardé aux hommes de Jabesh; et ils étaient heureux."}, {"verse": "10", "text": "C'est pourquoi les hommes de Jabesh ont dit : \" Demain, nous sortirons vers vous, et vous ferez avec nous tout ce qui vous semble bon."}, {"verse": "11", "text": "Et c'est ainsi, le matin, que Saul mit le peuple en trois compagnie ; et ils arrivèrent au milieu de l'armée le matin sous la surveillance, et tuèrent les Ammonites jusqu'à la chaleur du jour ; et il arriva qu'ils passèrent, de sorte que ceux qui restaient furent dispersés, de sorte que deux d'entre eux ne furent pas laissés ensemble."}, {"verse": "12", "text": "Et le peuple dit à Samuelem : Qui est celui qui dit : \" Saul régnera sur nous? Faites-nous mourir les hommes \"."}, {"verse": "13", "text": "Et Saul dit : Nul homme ne sera mis à mort ce jour-là, car l'Éternel a fait jour du salut en Israël."}, {"verse": "14", "text": "Alors dit Samuel au peuple, Come, et allons à Gilgal, et renouvelons le royaume."}, {"verse": "16", "text": "Et tout le peuple alla à Gilgall ; et là, ils firent roi Saul devant l'Éternel à Gilgall ; et là, ils sacrifièrent des sacrifices d'offrandes de paix devant la LORDON ; et là, Saul et tous les hommes d'Israël se réjouirent grandement."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Et Samuel dit à tout Israël, Behold, que j'ai écouté votre voix dans tout ce que vous m'avez dit et que j'ai fait un roi sur vous."}, {"verse": "2", "text": "Et maintenant, regardez, le roi marche devant vous ; et je suis vieux et gris-gris ; et, regardons, mes fils sont avec vous ; et je vous ai marché de mon enfance à ce jour."}, {"verse": "3", "text": "Behold, here I am: witness against me before the LORD, and before his anointed: whose ox have I taken? or whose ass have I taken? or who have I defrauded? who have I oppressed? or of which hand have I received any bribe to blind mine eyes therewith? and I will restore it you."}, {"verse": "4", "text": "Et ils dirent : Tu ne t'es pas trompé, tu ne t'es pas opprimé, et tu n'as rien pris de bon."}, {"verse": "5", "text": "Et il leur dit que l'Éternel est témoin contre vous, et que son onction est témoin aujourd'hui, que vous n'avez pas trouvé dans mes mains, et ils répondirent : Il est témoin."}, {"verse": "6", "text": "Samuel dit au peuple : C'est l'Éternel qui a fait avancer Moïse et Aaron, et qui a fait sortir vos pères du pays d'Égypte."}, {"verse": "7", "text": "Reste donc mort, afin que je puisse raisonner avec vous devant l'Éternel de tous les actes justes de la LORDURE, qu'il a faits à vous et à vos pères."}, {"verse": "8", "text": "Quand Jacob arriva en Égypte, et que vos pères crièrent à la LORDON, l'Éternel envoya Moïse et Aaron, qui sortit vos pères d'Égypte et les fit habiter en ce lieu."}, {"verse": "9", "text": "Et lorsqu'ils ont falsifié l'Éternel, leur Dieu, il les a vendus dans la main de Sisera, capitaine de l'armée de Hazorah, et dans la main des Philistins, et dans la main du roi de Moabé, et ils se sont battus contre eux."}, {"verse": "10", "text": "Et ils crièrent aux LORDONS, et dirent : Nous avons péché, parce que nous avons renoncé aux LORDONS, et nous avons servi Baalim et Ashtarothée ; mais maintenant, délivrez-nous de la main de nos ennemis, et nous les servirons."}, {"verse": "11", "text": "L'Éternel a envoyé Jerubbaal, et Bédané, et Jéphthah, et Samouel, et vous a délivrés de la main de vos ennemis de tous les côtés, et vous avez habité en sécurité."}, {"verse": "12", "text": "Et lorsque vous aurez vu que Nahash, le roi des enfants d'Ammon, vint contre vous, vous m'aurez dit, Nayé ; mais un roi régnera sur nous : lorsque l'Éternel, votre Dieu, fut votre royaume."}, {"verse": "13", "text": "C'est pourquoi voici le roi que vous avez choisi et que vous avez désiré! Et voici, l'Éternel vous a placé un roi."}, {"verse": "14", "text": "Si vous craignez la LORDONNANCE, et si vous lui rendez service, et obéissez à sa voix, et si vous ne vous rebellez pas contre le commandement de la LORDONNANCE, alors vous et le roi qui règne sur vous continuerez à suivre l'Éternel, votre Dieu."}, {"verse": "16", "text": "Mais si vous n'obéissez pas à la voix des LORDONS, mais vous vous rebellez contre le commandement des LORDONS, alors la main de l'Éternel sera contre vous, comme elle l'était contre vos pères."}, {"verse": "16", "text": "Restez donc debout et regardez ce grand que l'Éternel fera sous vos yeux."}, {"verse": "17", "text": "N'est-ce pas la moisson de blé de jour, que j'appellerai la LORDORD, et il enverra tonnerre et pluie, afin que vous puissiez percevoir et voir que votre méchanceté est grande, ce que vous avez fait aux yeux de la LORDONNANCE, en vous demandant un royaume."}, {"verse": "18", "text": "Samuel appela donc la LORDURE ; et l'Éternel envoya le tonnerre et la pluie ce jour-là ; et tout le peuple craignait beaucoup l'Éternel et Samouel."}, {"verse": "19", "text": "Et tout le peuple dit à Samouelj : Demande à tes serviteurs à l'Éternel, ton Dieu, que nous ne mourrions pas, car nous avons ajouté à tous nos péchés ce péché, pour nous demander un royaume."}, {"verse": "20", "text": "Et Samuel dit au peuple : Ne craignez pas : vous avez fait toute cette méchanceté, mais n'oubliez pas de suivre la LORDURE, mais servez l'Éternel de tout votre cœur."}, {"verse": "21", "text": "Et ne vous détournez pas de vous-mêmes, car alors, vous irez à la poursuite de vaines choses, qui ne peuvent ni profiter ni délivrer, car elles sont vaines."}, {"verse": "22", "text": "Car l'Éternel n'abandonnera pas son peuple pour son grand nom : parce qu'il a fait plaisir à l'Éternel de vous faire son peuple."}, {"verse": "23", "text": "En outre, en ce qui me concerne, Dieu m'interdit de pécher contre l'Éternel en cessant de prier pour vous, mais je vous enseignerai le bien et le bien :"}, {"verse": "24", "text": "Ne craignez que la LORDONNANCE, et servez-le en vérité de tout votre cœur, car il a fait de grandes choses pour vous."}, {"verse": "25", "text": "Mais si vous faites encore de la méchanceté, vous serez consommés, vous et votre royaume."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Saul régna un an ; et quand il eut régné deux ans sur Israël,"}, {"verse": "2", "text": "Saul l'a choisi trois mille hommes d'Israël, dont deux mille étaient avec Saul à Michmash et au mont Bethel, et un millier avec Jonathan à Gibeah de Benjamin; et le reste du peuple qu'il envoya chaque homme à sa tente."}, {"verse": "3", "text": "Et Jonathan frappa la garnison des Philistins qui était à Geba, et les Philistins en entendirent parler. Et Saul souffla la trompette à travers tout le pays, dit-il, Que les Hébreux écoutent."}, {"verse": "4", "text": "Et tout Israël entendit dire que Saul avait frappé une garnison des Philistins, et qu'Israël était aussi en abomination avec les Philistins. Et le peuple fut convoqué ensemble après Saul à Gilgal."}, {"verse": "5", "text": "Et les Philistins se rassemblèrent pour combattre avec Israël, trente mille chars, six mille chevaux, et le peuple comme le sable qui est sur le rivage de la mer en multitude : et ils montèrent, et dressèrent à Michmash, vers l'est de Béthaven."}, {"verse": "6", "text": "Quand les hommes d'Israël virent qu'ils étaient dans un carcan, et que les gens étaient distances, ), les gens se cachèrent dans des cavités, et dans des fourrés, et dans des roquettes, et dans des endroits élevés, et dans des terrains."}, {"verse": "7", "text": "Et quelques-uns des Hébreux se rendirent en Jordanie, au pays de Gad et de Gilad. Quant à Saulteux, il était encore à Gilgalet, et tous les gens le suivirent tremblant."}, {"verse": "8", "text": "Et il est resté sept jours, selon l'heure que Samuel avait fixée : mais Samuel ne vint pas à Gilgal; et le peuple était éloigné de lui."}, {"verse": "9", "text": "Et Saul dit, Apporte ici une offrande brûlée et offre la paix. Et il offrit l'offrande brûlée."}, {"verse": "10", "text": "Et il arriva que dès qu'il eut fini d'offrir l'offrande brûlée, Dieu, Samuel camé, et Saul sortit à sa rencontre, afin qu'il le saluât."}, {"verse": "11", "text": "Et Samuel dit, Qu'as-tu fait, et Saul dit, Parce que j'ai vu que les gens étaient dispersés de moi, et que tu ne cames pas dans les jours désignés, et que les Philistins se rassemblaient à Michmashda ;"}, {"verse": "12", "text": "C'est pourquoi dit Ier, Les Philistins descendront maintenant sur moi à Gilgal, et je n'ai pas fait de supplication à la LORDONNANCE : Je me suis forcé là-dessus avant, et j'ai offert une offrande brûlée."}, {"verse": "13", "text": "Et Samuel dit à Saul : Tu as fait de la bêtise : tu n'as pas gardé le commandement de l'Éternel, ton Dieu, qu'il te commandait : car maintenant l'Éternel aurait établi ton royaume sur Israël pour toujours."}, {"verse": "14", "text": "Mais maintenant, ton royaume ne continuera pas : l'Éternel l'a cherché un homme de son propre cœur, et l'Éternel lui a commandé d'être capitaine de son peuple, parce que tu n'as pas gardé ce que l'Éternel t'a commandé."}, {"verse": "16", "text": "Et Samuel arose, et l'attaqua de Gilgal à Gibeah de Benjam. Et Saul compta le peuple qui était présent avec lui, environ six cents hommes."}, {"verse": "16", "text": "Et Saulnier, et Jonathan sa sonate, et les gens qui étaient présents avec eux, résident à Gibeah de Benjamina, mais les Philistins campaient à Michmash."}, {"verse": "17", "text": "Et les fauteurs de troubles sortirent du camp des Philistins en trois compagnies : une compagnie se tourna vers le chemin qui mène à Ophrah, au pays de Shual:"}, {"verse": "18", "text": "Et une autre compagnie s'est tournée vers Bethhoron ; et une autre compagnie s'est tournée vers la frontière qui serpente vers la vallée de Zeboim en direction de la nature sauvage."}, {"verse": "19", "text": "Il n'y avait pas de forgeron dans tout le pays d'Israël : pour les Philistins, dit-on, Que les Hébreux en fassent des épées ou des lances :"}, {"verse": "20", "text": "Mais tous les Israélites descendirent aux Philistins, pour aiguiser chaque homme sa part, et son coulteri, et son axeet son mattocket."}, {"verse": "21", "text": "Pourtant, ils avaient un dossier pour les mattocks, et pour les coulters, et pour les forks, et pour les axes, et pour aiguiser les goûts."}, {"verse": "22", "text": "Ainsi, il arriva au jour de la bataille, qu'il n'y avait ni épée ni lance dans la main d'aucun des gens qui étaient avec Saul et Jonathan : mais avec Saul et avec Jonathan, son fils fut trouvé."}, {"verse": "23", "text": "Et la garnison des Philistins sortit au passage de Michmash."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Il arriva un jour que Jonathan, le fils de Saul, dit au jeune homme qui portait son armure, Comée, et passons aux Philistines, garnison qui est de l'autre côté, mais il ne le dit pas à son père."}, {"verse": "2", "text": "Et Saul s'arracha dans la partie la plus extrême de Gibeah sous une grenade qui se trouve à Migron. et les gens qui étaient avec lui étaient environ six cents hommes ;"}, {"verse": "3", "text": "Et Ahiahs, le fils d Ahitub, le frère d Ichaboda, le fils de Phinehass, le fils d Élie, le prêtre des LORDTI à Shilohh, portant un hochet. Et le peuple ne savait pas que Jonathan était une gonade."}, {"verse": "4", "text": "Et entre les passages, par lesquels Jonathan cherchait à passer à la garnison des Philistins, il y avait un rocher pointu d'un côté, et un rocher pointu de l'autre côté ; et le nom de l'un était Bozez, et le nom de l'autre Seneh."}, {"verse": "5", "text": "Le front de l'un était situé vers le nord contre Michmash, et l'autre vers le sud contre Gibeah. vers le nord contre Michmash. vers le sud."}, {"verse": "6", "text": "Et Jonathan dit au jeune homme qui porte son armure, Comée, et allons à la garnison de ceux qui ne sont pas circoncis : peut-être l'Éternel travaillera-t-il pour nous, car il n'y a aucune contrainte pour l'Éternel à épargner par beaucoup ou par peu."}, {"verse": "7", "text": "Et son armurier lui dit : Faites tout ce qui est dans ton cœur : tournez-les ; voilà, je suis avec toi selon ton cœur."}, {"verse": "8", "text": "Alors dit Jonathan, Béholde, nous passerons à ces hommes, et nous nous découvrirons à eux."}, {"verse": "9", "text": "S'ils nous disent cela, Demeurez jusqu'à ce que nous venions à vous ; alors nous resterons immobiles à notre place et ne leur irons pas."}, {"verse": "10", "text": "Mais s'ils nous disent : Montez jusqu'à nous, alors nous irons vers le haut, car l'Éternel nous les a livrés, et ce sera un signe pour nous."}, {"verse": "11", "text": "Et ils se découvrirent tous les deux à la garnison des Philistins ; et les Philistins, dit-on, les Hébreux sortent des trous où ils s'étaient eux-mêmes cachés."}, {"verse": "12", "text": "Et les hommes de la garnison répondirent à Jonathan et à son armurier, et ils dirent : Viens à nous, et nous te secouerons une chose ; et Jonathan dit à son armurier : Viens après moi, car l'Éternel les a livrés aux mains d'Israël."}, {"verse": "13", "text": "Et Jonathan grimpa sur ses mains et sur ses plumes, et son armurier après lui ; et ils tombèrent avant Jonathan ; et son armurier tua après lui."}, {"verse": "14", "text": "Et ce premier abattage, que Jonathan et son armurier firent, fut d'une vingtaine d'hommes, à l'intérieur comme à l'intérieur d'un demi-acre de terrain, qu'un joug de bœufs pouvait labourer."}, {"verse": "16", "text": "Et il y avait des tremblements dans l'hôtellerie, dans les champs, et parmi tous les gens : les garnisons, et les fauteurs de troubles, ils tremblaient aussi, et la terre tremblait : c'était donc un très grand tremblement."}, {"verse": "16", "text": "Et les gardiens de Saul à Gibeah de Benjamin regardèrent ; et voilà, la multitude fondit, et ils continuèrent à se battre les uns contre les autres."}, {"verse": "17", "text": "Saul dit alors aux gens qui étaient avec lui, désormais numéro, et voyez qui est parti de nous, et quand ils eurent un numéro, Jonathan et son armurier n'étaient pas là."}, {"verse": "18", "text": "Et Saul dit à Ahiahs : Apportez ici l'arche de Dieu, car l'arche de Dieu était alors avec les enfants d'Israël."}, {"verse": "19", "text": "Et il passa, tandis que Saul parlait au prêtre, que le bruit qui était dans l'armée des Philistins continua et augmenta : et Saul dit au prêtre : Retirez votre main."}, {"verse": "20", "text": "Et Saul et tous ceux qui étaient avec lui s assemblèrent eux-mêmes, et ils vinrent à la bataille : et, dieu, chaque épée d'homme était contre sa camaraderie, et il y eut un très grand malaise."}, {"verse": "21", "text": "De plus, les Hébreux qui étaient avec les Philistins avant cette époque, qui sont montés avec eux dans le camp de la campagne aboutabout, même ils se sont aussi tournés pour être avec les Israélites qui étaient avec Saul et Jonathan."}, {"verse": "22", "text": "De même tous les hommes d'Israël qui s'étaient cachés dans la montagne Ephraim, quand ils ont entendu que les Philistins flottent, même ils ont aussi suivi durement après eux dans la bataille."}, {"verse": "23", "text": "L'Éternel sauva donc Israël ce jour-là, et la bataille passa à Béthaven."}, {"verse": "24", "text": "Et les hommes d'Israël furent affligés ce jour-là : car Saul avait blessé le peuple, dit-on, maudit soit l'homme qui mange n'importe quoi jusqu'au soir, afin que je sois vengé de mes ennemis."}, {"verse": "25", "text": "Et tous les habitants du pays vinrent au bois ; et il y avait du miel sur le sol."}, {"verse": "27", "text": "Et quand le peuple fut venu dans le bois, voici, le miel tomba ; mais aucun homme ne mit la main à sa bouche, car le peuple craignait l'oiseau."}, {"verse": "27", "text": "Mais Jonathan ne l'entendit pas quand son père chargea le peuple de l'athée : c'est pourquoi il mit l'extrémité de la verge qui était dans sa main, et la trempa dans un nid d'abeilles, et mit sa main dans sa bouche ; et ses yeux furent éclairés."}, {"verse": "28", "text": "Puis il répondit à l'un des hommes, et dit : Ton père chargea impitoyablement le peuple d'un voile, dit : Sois maudit l'homme qui mange de la nourriture aujourd'hui, et le peuple s'évanouit."}, {"verse": "29", "text": "Puis dit Jonathan, Mon père a troublé la terre : see, je vous prie, comment mes yeux ont été éclairés, parce que j'ai goûté un peu de ce miel."}, {"verse": "30", "text": "Combien plus, si les gens avaient mangé librement jour après jour du butin de leurs ennemis qu'ils avaient trouvés? Car n'y avait-il pas eu maintenant un massacre beaucoup plus grand parmi les Philistins?"}, {"verse": "31", "text": "Et ils frappèrent les Philistins ce jour-là de Michmash à Aijalon: et les gens étaient très faibles."}, {"verse": "32", "text": "Et le peuple vola sur le butin, et prit des moutons, et des boeufs, et des veaux, et les tua sur le sol ; et le peuple les mangea avec le sang."}, {"verse": "34", "text": "Puis ils dirent à Saul, dit-il, Behold, que le peuple péchait contre les LORDONS, en ce qu'il mangeait avec le sang. Et il dit, vous avez transgressé : roulez une grande pierre vers moi aujourd'hui."}, {"verse": "34", "text": "Et Saul dit : Disperdez-vous parmi les gens, et dites-leur : Amenez-moi ici chacun ses boeufs, et chacun ses moutons, et tuez-les ici, et mangez-les ; et ne péchez pas contre l'Éternel en mangeant avec le sang. Et tout le peuple amena chaque homme son bœuf avec lui cette nuit-là, et les tua."}, {"verse": "35", "text": "Et Saul fit construire un autel à la LORDURE : il en fut de même pour le premier autel qu'il fit construire à l'Éternel."}, {"verse": "36", "text": "Et Saul dit : Allons après les Philistins par la nuit, et gâchons-les jusqu'à l'illumination du matin, et ne laissons pas un de leurs hommes ; et ils disent : Faites tout ce qui vous semble bon."}, {"verse": "37", "text": "Saul demanda conseil à Dieu : Est-ce que je descendrai après les Philistins? les livrerai-tu dans la main d'Israël?"}, {"verse": "38", "text": "Et Saul dit, Dessine près de toi, jusqu'ici, tout le chef du peuple ; et connais et vois où ce péché a été ce jour-là."}, {"verse": "39", "text": "Dieu, comme l \" Éternel vit, qui sauve Israël, bien que ce soit dans Jonathan mon fils, il dira sûrement. Mais il n'y avait pas un homme parmi tout le peuple qui lui répondait."}, {"verse": "41", "text": "Puis il dit à tous les Israélites : Sois d'un côté, et moi et Jonathan, mon fils, de l'autre côté. Et le peuple dit à Saul : Faites ce qui vous semble bon."}, {"verse": "41", "text": "Saul dit donc à l \" Éternel, Dieu d'Israël : Donnez une loterie parfaite, et Saul et Jonathan furent choisis, mais le peuple s \" échappa."}, {"verse": "42", "text": "Et Saul said, Cast lots entre moi et Jonathan mon son. Et Jonathan a été prise."}, {"verse": "43", "text": "Puis Saul a dit à Jonathan : Dites-moi ce que tu as fait. Et Jonathan lui a dit, et il a dit, je n'ai goûté qu'un peu de miel avec le bout de la tige qui était dans ma main, et, lo, je dois die."}, {"verse": "44", "text": "Et Saul répondit, Dieu le fait et plus encore : car tu seras sûrement diable, Jonathan."}, {"verse": "45", "text": "Et le peuple dit à Saul : Jonathan dira-t-il, qui a fait ce grand salut en Israël, que Dieu l'a interdit : comme l \" Éternel vit, il n'y aura pas un seul cheveu de sa tête qui tombe sur le sol, car il a fait avec Dieu ce jour-là, et c'est ainsi que le peuple a sauvé Jonas, qu'il ne mourut point."}, {"verse": "46", "text": "Saul alla ensuite suivre les Philistins : et les Philistins partirent à leur propre place."}, {"verse": "47", "text": "Saul prit donc le royaume sur Israël, et combattit contre tous ses ennemis de tous côtés, contre Mahomet, et contre les enfants d'Ammoniac, et contre Edomen, et contre les rois de Zobaha, et contre les Philistins ; et quand il se tourna, il les irrita."}, {"verse": "48", "text": "Et il rassembla un hôtelier, et frappa les Amalekiteset libéra Israël des mains de ceux qui les gâtaient."}, {"verse": "49", "text": "Maintenant, les fils de Saul étaient Jonathan, et Ishui, et Melchishua: et les noms de ses deux filles étaient là ; le nom du premier-né Merabet le nom du plus jeune Michal:"}, {"verse": "50", "text": "Et le nom de l épouse des Saullois était Ahinoam, la fille d Ahimaaz; et le nom du capitaine de son hôte était Abner, le fils de Ner, les Saullois est nu."}, {"verse": "55", "text": "Et Kish était le père de Saulnier ; et Ner le père d'Abner était le fils d'Abiel."}, {"verse": "52", "text": "Et il y eut une guerre douloureuse contre les Philistins tout le temps de Saul : et quand Saul vit un homme fort, ou un homme vaillant, il l'emmena en lui."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Samuel dit aussi à Saulteux : L'Éternel m'a envoyé oint pour que tu sois roi de son peuple, d'Israël : maintenant tu écoutes donc la voix des paroles de l'Éternel."}, {"verse": "2", "text": "Ainsi dit l \" Éternel des Hôtes, je me souviens de ce qu'Amalek fit à Israël, comment il l'attendait en chemin, quand il vint d \" Égypte."}, {"verse": "3", "text": "Allez frapper Amalek, et détruisez tout ce qu'ils ont, et ne leur épargnez rien ; mais tuez l'homme et la femme, le nourrisson et le nourrisson, le bœuf et le mouton, le chameau et l'assassin."}, {"verse": "4", "text": "Et Saul rassembla le peuple, et le compta à Telaim, deux cent mille pieds, et dix mille hommes de Juda."}, {"verse": "5", "text": "Et Saul arriva dans une ville d'Amalek, et attendit dans la vallée."}, {"verse": "6", "text": "Et Saul dit aux Kénites, Go, département, de vous descendre parmi les Amalékites, de peur que je vous détruise avec eux : car vous avez montré de la bonté envers tous les enfants d'Israël, lorsqu'ils sont sortis d'Égypte."}, {"verse": "7", "text": "Et Saul frappa les Amalékites de Havilah jusqu'à ce que tu parles à Choura, c'est fini contre l'Egypte."}, {"verse": "8", "text": "Et il prit Agag, le roi des Amalékites, et détruisit complètement tout le peuple avec le bord de l'espadon."}, {"verse": "9", "text": "Mais Saul et le peuple épargnèrent Agaget, et le meilleur de la brebis, et des bovins, et des moutons, et des agneaux, et tout cela était bon, et ne les détruisit pas complètement, mais tout ce qui était vil et refusait, qu'ils détruisirent complètement."}, {"verse": "10", "text": "Puis vint la parole de l'Éternel à Samouel, dit :"}, {"verse": "11", "text": "Je me repens que j'ai fait en sorte que Saul soit roi ; car on lui a refusé de me suivre, et il n'a pas exécuté mes commandements ; et il a pleuré Samouel ; et il a crié à l'Éternel toute la nuit."}, {"verse": "12", "text": "Et lorsque Samuel se leva tôt pour rencontrer Saul le matin, on dit à Samuel, saying, Saul vint à Carmel, et, behold, il lui mit la place, et est parti, et passé, et descendit à Gilgal."}, {"verse": "13", "text": "Et Samuel vint à Saul : et Saul lui dit : Béni sois de la LORDURE : J'ai accompli le commandement de l'Éternel."}, {"verse": "14", "text": "Et Samuel dit : Que signifie alors ce saignement des brebis dans mes oreilles, et le ralentissement des boeufs que j'entends?"}, {"verse": "16", "text": "Et Saul dit : Ils les ont amenés des Amalékites, car le peuple a épargné le meilleur des brebis et des oxéniens, pour sacrifier à l'Éternel ton Dieu ; et le reste, nous l'avons complètement détruit."}, {"verse": "16", "text": "Alors Samuel dit à Saulteux : Restez, et je te dirai ce que l'Éternel m'a dit ce soir-là. Et il lui dit : Dis-leur."}, {"verse": "17", "text": "Et Samuel dit : \" Quand tu n'as pas été grand-chose en toi, tu n'as pas fait la tête des tribus d'Israël, et l'Éternel t'a oint roi d'Israël?"}, {"verse": "18", "text": "L'Éternel t'a envoyé en voyage, et il a dit : Va et tue complètement les pécheurs les Amalekiteset combat-les jusqu'à ce qu'ils soient consommés."}, {"verse": "19", "text": "C'est pourquoi, alors, n'avez-vous pas obéi à la voix de la LORDON, mais avez-vous volé sur le spoil, et avez-vous fait le mal aux yeux de la LORDON?"}, {"verse": "20", "text": "Saul dit à Samouel, Oui, que j'ai obéi à la voix des LORDONS, que j'ai suivi la voie que l'Éternel m'a donnée, que j'ai amené Agag, le roi d'Amalékite, et que j'ai complètement détruit les Amalékites."}, {"verse": "21", "text": "Mais le peuple prit du butin, des brebis et des boeufs, le chef des choses qui auraient dû être complètement détruites, pour sacrifier à l'Éternel ton Dieu en Gilgall."}, {"verse": "22", "text": "Et Samuel dit : L'Éternel est-il aussi ravi des offrandes et des sacrifices brûlés que de l'obéissance à la voix de Dieu, obéir vaut mieux que sacrifier, et écouter la graisse des rameaux?"}, {"verse": "23", "text": "Car la rébellion est comme le péché de la sorcellerie, et l'entêtement est comme l'iniquité et l'idolâtrie : parce que tu as rejeté la parole de la LORDON, il t'a aussi refusé d \" être roi."}, {"verse": "24", "text": "Et Saul dit à Samouelj : J'ai péché, car j'ai transgressé le commandement des LORDONS, et tes paroles : parce que j'ai craint le peuple, et j'ai obéi à sa voix."}, {"verse": "25", "text": "Maintenant, je les prie, pardonne mon péché, et je me tourne de nouveau de moi, afin d'adorer l'Éternel."}, {"verse": "27", "text": "Et Samuel dit à Saulteux : Je ne reviendrai pas avec toi : car tu as rejeté la parole de la LORDURE, et l'Éternel t'a refusé d'être roi d'Israël."}, {"verse": "27", "text": "Et au moment où Samuel s'apprêtait à partir, il s'emparait de la jupe de son manteau, qu'il louait."}, {"verse": "28", "text": "Samuel lui dit que l'Éternel t'a enlevé le royaume d'Israël aujourd'hui, et qu'il l'a donné à un de ses voisins, c'est mieux que songer."}, {"verse": "29", "text": "Et aussi la force d'Israël ne mentira ni ne se repentira : car il n'est pas un homme, pour qu'il se repente."}, {"verse": "30", "text": "Alors il a dit, j'ai péché : mais aujourd'hui, honore-moi, je les prie, devant les anciens de mon peuple, et devant Israël, et je me retourne de nouveau avec moi, afin que je puisse adorer l'Éternel ton Dieu."}, {"verse": "31", "text": "Samuel se retourna donc après Saulteux ; et Saul vénéra l'Éternel."}, {"verse": "32", "text": "Alors dit Samouel, Apportez-moi Agag, le roi des Amalékites, et Agag vint à lui avec délicatesse. Et Agag dit, l'amertume de la mort est certainement passée."}, {"verse": "34", "text": "Si ton épée a rendu les femmes sans enfant, ta mère n'aura pas d'enfant parmi les femmes, et Samuel a mordu Agag en morceaux devant l'Éternel dans Gilgal."}, {"verse": "34", "text": "Samuel alla ensuite à Ramahl ; et Saul alla chez lui à Gibeah de Saul."}, {"verse": "35", "text": "Samuel ne vint voir Saul que le jour de sa mort ; néanmoins, Samuel pleura Saul, et l'Éternel se repentit d'avoir fait de Saul le roi d'Israël."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Et l'Éternel dit à Samouel : Combien de temps voudrez-vous pleurer Saul, vu que je l'ai refusé de régner sur Israël? Remplissez votre corne d'huile, et goûtez, je vous enverrai à Jesse le Bethléem, car je m'ai donné un roi parmi ses fils."}, {"verse": "2", "text": "Si Saul l'entend, il me tuera. Et l'Éternel dit : Prenez une génisse avec eux, et dis-leur : Je suis venu pour sacrifier à l'Éternel."}, {"verse": "3", "text": "Et appelez Jesse au sacrifice, et je te dirai ce que tu feras ; et tu m'oseras celui que je te nommerai."}, {"verse": "4", "text": "Et Samuel fit ce que l'Éternel fit, et vint à Bethléem ; et les anciens de la ville tremblèrent à son retour, et dirent : Comestez-vous pacifiquement?"}, {"verse": "5", "text": "Et il dit, Peaceably: Je suis venu pour sacrifier aux LORDONS : sanctifiez-vous, et venez avec moi au sacrifice. Et il a sanctifié Jesse et ses sonorités, et les a appelés au sacrifice."}, {"verse": "6", "text": "Et il arriva, quand ils furent mariés, qu'il regarda Élie, et il dit : Assurément, les LORDâtres ointés sont devant lui."}, {"verse": "7", "text": "Mais l'Éternel dit à Samouel : Ne regardez pas sur son visage, ni sur la hauteur de sa statuette ; parce que je l'ai refusé : car l'Éternel ne voit pas comme l'homme voit ; car l'homme regarde sur l'apparence extérieure, mais l'Éternel regarde sur le cœur."}, {"verse": "8", "text": "Jesse appela alors Abinadab, et le fit passer devant Samuel. Et il dit : Ni l'Éternel ne les a choisis."}, {"verse": "9", "text": "Puis Jesse fit passer Chammah, et il dit : Ni l'Éternel ne les a choisis."}, {"verse": "10", "text": "Jesse fit passer sept de ses fils devant Samui, et Samuel dit à Jésus : L'Éternel n'a pas choisi ces fils."}, {"verse": "11", "text": "Samuel dit à JesseAre here all your children? And he said, There remaineth yet the youngest, and, behold, he keepeth the sheep. And Samuel said to Jesse, Send and fetch him: because we will not sit down until he come far."}, {"verse": "12", "text": "Et il sentait, et il l'amena ; maintenant, il était rude, et dépourvu d'un beau visage, et admirablement regarder vers ; et l'Éternel dit, Arise, anoint lui : car c'est bien ainsi."}, {"verse": "13", "text": "Samuel prit alors la corne d'huile et l'oignit au milieu de son souffle, et l'Esprit de l'Éternel tomba sur David à partir de ce jour-là."}, {"verse": "14", "text": "Mais l'Esprit de l'Éternel quitta Saulteux, et un mauvais esprit de l'Éternel le trouva troublé."}, {"verse": "16", "text": "Et les serviteurs de Saullades lui dirent : Voici, voici, un esprit maléfique de Dieu qui les trouble."}, {"verse": "16", "text": "Que notre seigneur commande maintenant à tes serviteurs, qui sont devant toi, de chercher un homme, qui est un joueur astucieux sur une harpe ; et il arrivera à passer, quand le mauvais esprit de Dieu sera sur toi, qu'il jouera avec sa main, et tu seras bien."}, {"verse": "17", "text": "Et Saul dit à ses serviteurs : Donnez-moi maintenant un homme qui peut bien jouer, et amenez-le à moi."}, {"verse": "18", "text": "Alors répondit un des serviteurs, et saidsBehold, j'ai vu un fils de Jesse le Bethléem, qui est rusé dans le jeu, et un homme vaillant puissant, et un homme de guerre, et prudent dans les questions, et une personne commodément, et l'Éternel est avec lui."}, {"verse": "19", "text": "C'est pourquoi Saul envoya des messagers à Jésus, et dit : Envoyez-moi David Ton Son, qui est avec la brebis."}, {"verse": "20", "text": "Et Jesse prit un cul chargé de pain, et une bouteille de vin, et un rein, et les envoya par David son fils à Saul."}, {"verse": "21", "text": "Et David vint à Saulteux, et se tint devant lui ; et il l'aimait beaucoup ; et il devint son porteur d'armes."}, {"verse": "22", "text": "Et Saul envoya à Jésus, dit-il, que David, je les prie, debout devant moi ; car il a trouvé grâce dans ma vue."}, {"verse": "23", "text": "Et il arriva au passage, lorsque l'esprit maléfique de Dieu était sur Saulteux, que David prit une harpe et joua avec sa main : ainsi Saul était rafraîchi, et était bien, et l'esprit maléfique s'éloigna de lui."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Maintenant, les Philistins rassemblèrent leurs armées au combat, et furent rassemblés à Shochoh, qui appartient à Juda, et dressés entre Shochoh et Azekah, dans Éphesdammim."}, {"verse": "2", "text": "Et Saul et les hommes d'Israël furent rassemblés ensemble, et dressés par la vallée d'Elahy, et lancèrent la bataille en rangs contre les Philistines."}, {"verse": "3", "text": "Et les Philistins se tenaient sur une montagne d'un côté, et Israël sur une montagne de l'autre côté ; et il y avait une vallée entre eux."}, {"verse": "4", "text": "Et il sortit un champion du camp des Philistins, appelé Goliatha, de Gatha, dont la hauteur était de six cubits et une spanette."}, {"verse": "5", "text": "Et il avait un casque d'airain sur la tête, et il était armé d'un manteau de mailles ; et le poids du manteau était de cinq mille shekels de laiton."}, {"verse": "6", "text": "Et il avait des gerbes d'airain sur ses jambes, et une cible d'airain entre ses épaules."}, {"verse": "7", "text": "Et le bâton de sa lance était comme le faisceau d'un weaverlul ; et sa tête de lance pesait six cents shekels de fer ; et celui qui portait un bouclier passait devant lui."}, {"verse": "8", "text": "Et il se tint et cria aux armées d'Israël, et leur dit : Pourquoi sortez-vous pour lancer votre bataille? Je ne suis pas Philistinien, et vous serviteurs de Saul? choisissez-vous un homme pour vous, et laissez-le descendre vers moi."}, {"verse": "9", "text": "S'il est capable de combattre avec moi, et de me tuer, alors nous serons vos serviteurs ; mais si je l'emporte contre lui, et qu'il le tue, alors vous serez nos serviteurs, et vous nous servirez."}, {"verse": "10", "text": "Et la Philistine dit : Je défie les armées d'Israël aujourd'hui ; donnez-moi un homme, pour que nous combattions ensemble."}, {"verse": "11", "text": "Quand Saul et tout Israël entendirent ces paroles de la Philistine, ils furent bouleversés, et grandement afraid."}, {"verse": "12", "text": "David était le fils de cet Éphrathite de Bethléem-judah, dont le nom était Jésus ; et il avait huit sonorités : et l'homme alla parmi les hommes pour un vieil homme à l'époque de Saul."}, {"verse": "13", "text": "Et les trois fils aînés de Jesse allèrent suivre Saul à la bataille : et les noms de ses trois fils qui allèrent à la bataille furent Eliab le premier-né, et à côté de lui Abinadab, et le troisième chaman."}, {"verse": "14", "text": "David était le plus jeune, et les trois aînés suivaient Saul."}, {"verse": "16", "text": "Mais David est allé et est revenu de Saul pour nourrir les moutons de son père à Bethléem."}, {"verse": "16", "text": "Et le Philistin tira vers le matin et le soir, et se présenta quarante jours."}, {"verse": "17", "text": "Et Jesse dit à David : Prenez maintenant pour tes frères une épée de cette corne desséchée, et ces dix boucles, et allez au camp pour tes frères."}, {"verse": "18", "text": "Apportez ces dix fromages au capitaine de leur millième, et regardez comment tes frères font leurs adieux, et prenez leur gagnant."}, {"verse": "19", "text": "Saulteux et eux, ainsi que tous les hommes d'Israël, étaient dans la vallée d'Elahh, combattant avec les Philistins."}, {"verse": "20", "text": "Et David se leva tôt le matin, et laissa les brebis avec une queue, et une queue, et une main, comme Jesse l'avait commandé ; et il arriva à la tranchée, tandis que l'armée se dirigeait vers le combat, et cria pour la bataille."}, {"verse": "21", "text": "Pour Israël et les Philistins avait mis la bataille en arraya, l'armée contre l'armée."}, {"verse": "22", "text": "Et David laissa sa voiture dans la main du gardien de la voiture, et accourut dans l'armée, et vint saluer son frère."}, {"verse": "23", "text": "Et alors qu'il parlait avec eux, il vint le championnat, le Philistin de Gatha, Goliath par son nom, des armées des Philistins, et parla selon les mêmes mots : et David les entendit."}, {"verse": "24", "text": "Et tous les hommes d'Israël, lorsqu'ils virent l'homme, s'enfuirent de lui, et eurent mal."}, {"verse": "25", "text": "Et les hommes d'Israël dirent : Avez-vous vu cet homme qui vient? Et sûrement, pour défier Israël, est-il venu ; et il arrivera que l'homme qui le tue, le roi, l'enrichisse de grandes richesses, lui donne sa fille, et libère sa maison de père en Israël."}, {"verse": "27", "text": "Et David parla aux hommes qui se tenaient près de lui, dit-il : Que fera-t-on à l'homme qui tue ce Philistin et enlève le reproche d'Israël? pour qui est ce Philistin non circoncis, pour qu'il défie les armées du Dieu vivant?"}, {"verse": "27", "text": "Et le peuple lui répondit après cette attitude, dit-il, De même sera fait à l'homme qui le tue."}, {"verse": "28", "text": "Et Éliab, son frère aîné, entendit quand il parla aux hommes ; et la colère d'Élie s'enflamma contre David, et il dit : Pourquoi t'as-tu chassé jusqu'ici? et avec qui as-tu laissé ces quelques brebis dans le désert?"}, {"verse": "29", "text": "Et David said, Qu'est-ce que je donne maintenant?"}, {"verse": "30", "text": "Et il se tourna de lui vers un autre, et parla de la même manière ; et le peuple lui répondit de nouveau de la même manière."}, {"verse": "31", "text": "Et quand on entendit les paroles que David disait, ils les répétaient devant Saul : et il l'envoya pour lui."}, {"verse": "32", "text": "Et David dit à Saul : \" Que le cœur des hommes ne s écroule pas à cause de lui ; ton serviteur ira et se battra avec cette Philistine."}, {"verse": "34", "text": "Et Saul dit à David, Tu es incapable d'aller contre cette Philistine pour combattre avec lui : car tu es un jeune, et lui un homme de guerre de sa jeunesse."}, {"verse": "34", "text": "Et David dit à Saulteux : Ton serviteur garda la brebis de son père, et il vint un lion, et un ours, et retira un agneau du troupeau :"}, {"verse": "35", "text": "Et je sortis après lui, et le frappai, et le sortit de sa bouche ; et quand il se leva contre moi, je le rattrapai par sa barbe, et le frappai, et le tuai."}, {"verse": "36", "text": "Ton serviteur a tué à la fois le lion et l'ours ; et cette Philistine non circoncise sera comme l'un d'entre eux, voyant qu'il a défié les armées du Dieu vivant."}, {"verse": "37", "text": "David dit encore : L'Éternel qui m'a délivré de la patte du lion et de la patte de l'ours me délivrera de la main de cette Philistine. Et Saul dit à David, Gol et à l'Éternel : Sois avec toi."}, {"verse": "38", "text": "Saul arma David de son armure, et il mit un casque d'airain sur sa tête ; il l'arma aussi d'un manteau de maillot."}, {"verse": "39", "text": "Et David fixa son épée sur son manège, et il fit des essais, car il ne l'avait pas prouvé. Et David dit à Saulteux : Je ne peux pas aller avec cela, car je ne les ai pas prouvés."}, {"verse": "41", "text": "Et il prit son bâton dans sa main, et le choisit cinq pierres lisses de la broche, et les mit dans un sac de bergers qu'il avait lui-même, même dans une Écriture ; et son écharpe était dans sa main ; et il s'approcha de la Philistine."}, {"verse": "41", "text": "Et le Philistin vint et s'approcha de Davidet ; et l'homme qui a découvert le bouclier alla avant lui."}, {"verse": "42", "text": "Et quand le Philistin regarda à contre-jour, et vit David, il le dédaigna, car il n'était qu'un jeune, et rude, et d'un conseil juste."}, {"verse": "43", "text": "Et le Philistin dit à Davidi, Suis-je un dogme, que tu m'as comblé de farces, et le Philistin maudit David par ses dieux."}, {"verse": "44", "text": "Et le Philistin dit à Davidt : Viens-moi, et je donnerai ta chair aux oiseaux de l'air, et aux bêtes des champs."}, {"verse": "45", "text": "Puis, dit David à la Philistine, Tu me comètes avec une épée, et avec une lance, et avec un bouclier : mais je viens à toi au nom de l'Éternel des armées d'Israël, que tu as défiguré."}, {"verse": "46", "text": "Ce jour-là, l'Éternel te livrera entre mes mains ; et je te frapperai, et je te retirerai la tête ; et je donnerai aujourd'hui les carcasses de l'armée des Philistins aux oiseaux de l'air et aux bêtes sauvages de la terre, afin que toute la terre sache qu'il y a un Dieu en Israël."}, {"verse": "47", "text": "Et toute cette assemblée saura que l \" Éternel ne sauve pas par l \" épée et le fer de lance, car la bataille est celle de LORDAS, et il vous donnera entre nos mains."}, {"verse": "48", "text": "Et il passa, quand le Philistine arose, et camée, et s'approcha de David, que David hâte, et courut vers l'armée pour rencontrer le Philistine."}, {"verse": "49", "text": "Et David mit sa main dans son bagage, et prit de là une pierre, et l'argot, et frappa le Philistin dans son front, que la pierre coula dans son front ; et il tomba sur son visage à la terre."}, {"verse": "50", "text": "David l'emporta donc sur le Philistin avec une fronde et une pierre, et frappa le Philistin, et le tua ; mais il n'y avait pas d'épée dans la main de David."}, {"verse": "55", "text": "C'est pourquoi David ran, se tenant debout sur la Philistine, prit son épée, et la sortit de la gaine, et le tua, et lui coupa la tête."}, {"verse": "52", "text": "Et les hommes d'Israël et de Juda, et crièrent, et poursuivirent les Philistins, jusqu'à ce que tu arrives aux vallées, et aux portes d'Ekron. et les blessés des Philistins tombèrent en chemin vers Shaaraim, vers Gatha, et vers Ekron."}, {"verse": "55", "text": "Et les enfants d'Israël revenaient de pourchasser les Philistins, et ils gâchaient leurs tentes."}, {"verse": "55", "text": "Et David prit la tête de la Philistine, et l'apporta à Jérusalem ; mais il mit son armure dans sa tente."}, {"verse": "55", "text": "Et quand Saul vit David s'attaquer à la Philistine, il dit à Abner, le capitaine de l'hôtesse, Abner, dont le fils est ce jeune? Et Abner dit : Comme ton âme vit, ô roi, je ne peux pas dire."}, {"verse": "55", "text": "Et le roi dit, Informez-vous dont le fils est striptease."}, {"verse": "57", "text": "Et comme David revenait du massacre de la Philistine, Abner le prit, et l'amena devant Saul avec la tête de la Philistine dans sa main."}, {"verse": "58", "text": "Et Saul lui dit : Qui tu es, ton fils, ton jeune homme? Et David répondit : Je suis le fils de ton serviteur Jesse le Bethléem."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Et il passa, quand il eut fini de parler à Saulteux, que l \" âme de Jonathan était liée à l \" âme de Davidet, et Jonathan l'aimait comme son propre âme."}, {"verse": "2", "text": "Et Saul le prit ce jour-là et ne le laissa plus rentrer chez lui chez son père."}, {"verse": "3", "text": "Puis Jonathan et David ont fait une alliance, parce qu'il l'aimait comme son propre âme."}, {"verse": "4", "text": "Et Jonathan se dépouilla de la robe qui était sur lui, et la donna à David, et à ses vêtements, à son épée, et à son archet, et à sa ceinture."}, {"verse": "5", "text": "Et David sortit là où Saul l'envoyait, et se conduisit avec sagesse : et Saul le plaça au-dessus des hommes de la guerre, et il fut accepté aux yeux de tout le peuple, et aussi aux yeux des serviteurs de Saul."}, {"verse": "6", "text": "Et il arriva comme ils le firent, quand David fut revenu du massacre de la Philistine, que les femmes sortirent de toutes les villes d'Israël, chantant et dansant, pour rencontrer le roi Saulteux, avec des tables, de la joie et des instruments de musique."}, {"verse": "7", "text": "Et les femmes se répondirent les unes aux autres pendant qu'elles jouaient, et said. Saul a tué ses millièmes et David ses dix millièmes."}, {"verse": "8", "text": "Et Saul était très méchant, et le dicton le mécontentait ; et il a dit, Ils ont attribué à David dix mille, et à moi ils m'ont attribué mille, mais mille ; et qu'est-ce qu'il peut avoir de plus que le royaume?"}, {"verse": "9", "text": "Et Saul a eu les yeux de David à partir de ce jour-là."}, {"verse": "10", "text": "Et il arriva le lendemain que l'esprit maléfique de Dieu vint sur Saulteux, et il prophétisa au milieu de la maison ; et David joua avec sa main, comme à d'autres époques ; et il y eut un javelot dans la main de Saulteux."}, {"verse": "11", "text": "Et Saul jeta le javelot ; car il dit, je frapperai David même au mur avec lui, et David évita de sa présence à deux reprises."}, {"verse": "12", "text": "Saul avait peur de Davidl, parce que l'Éternel était avec lui et qu'il était parti de Saul."}, {"verse": "13", "text": "Saul l'enleva donc de lui, et le fit son capitaine au-delà d'un millier ; et il sortit et entra devant les gens."}, {"verse": "14", "text": "David se conduisit sagement de toutes ses manières, et l'Éternel était avec lui."}, {"verse": "16", "text": "C'est pourquoi, quand Saul vit qu'il se conduisait avec beaucoup de sagesse, il eut peur de lui."}, {"verse": "16", "text": "Mais tout Israël et Juda aimaient David, parce qu'il sortait et entrait avant eux."}, {"verse": "17", "text": "Et Saul dit à David, Voici ma fille aînée Merab, je te donnerai à veuf : sois seulement vaillant pour moi, et livre les batailles des LORDAT. Pour Saul dit : Ne sois pas ma main sur lui, mais que la main des Philistins soit sur lui."}, {"verse": "18", "text": "Et David dit à Saul : Qui suis-je? Et quelle est ma vie, ou la famille de mon père en Israël, que je devais être fils de droit du royaume?"}, {"verse": "19", "text": "Mais il arriva, au moment où sa fille aurait dû être donnée à David, qu'elle fut donnée à Adriel le Meholathite pour veuf."}, {"verse": "20", "text": "Et la fille de Michal Saullings aimait David: et ils lui ont dit, et la chose lui a plu."}, {"verse": "21", "text": "Et Saul dit, je le lui donnerai, afin qu'elle soit un piège pour lui, et que la main des Philistins soit contre lui ; c'est pourquoi Saul dit à David, tu seras aujourd'hui mon fils de loi dans l'un des deux."}, {"verse": "22", "text": "Et Saul commanda à ses serviteurs, saying, Commune avec David secrètement, et say, Behold, le roi a ravi en eux, et tous ses serviteurs les aiment : maintenant donc être le fils du royaume en droit."}, {"verse": "23", "text": "Et les serviteurs de Saullai répandent ces paroles aux oreilles de David. et David dit, Voyez-vous quelque chose de léger pour être un fils de roi en droit, vu que je suis un pauvre homme, et légèrement estimé?"}, {"verse": "24", "text": "Et les serviteurs de Saul lui dit, dit-il, De cette manière parla David."}, {"verse": "25", "text": "Et Saul dit : Ainsi direz-vous à David. le roi ne veut pas une dot, mais une centaine de prédicats des Philistins, pour être avenged des ennemis du royaume. Mais Saul pensa faire tomber David par la main des Philistins."}, {"verse": "27", "text": "Et quand ses serviteurs ont dit ces mots à David, il a bien aimé que David soit le fils du royaume en droit : et les jours n étaient pas expirés."}, {"verse": "27", "text": "C'est pourquoi David se leva et s'avança, lui et ses hommes, et tua les Philistins deux cents hommes ; et David apporta leurs ancêtres, et ils les donnèrent en pleine histoire au royaume, afin qu'il fût le fils du royaume en droit."}, {"verse": "28", "text": "Saul vit et vit que l'Éternel était avec Davidet que sa fille l'aimait."}, {"verse": "29", "text": "Et Saul avait encore plus peur de Davidas ; et Saul devint continuellement l ennemi de Davidas."}, {"verse": "30", "text": "Puis les princes des Philistins s'en allèrent immédiatement ; et il passa, après qu'ils allèrent immédiatement, que David se conduisit plus sagement que tous les serviteurs de Saulteux ; de sorte que son nom fut bien fixé."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Et Saul parla à Jonathan son son, et à tous ses serviteurs, qu'ils tueraient David."}, {"verse": "2", "text": "Mais son fils a beaucoup aimé David: et Jonathan a dit à David, saying, Saul mon père cherche à les tuer : maintenant là-dedans, je les prie, prends garde à toi-même jusqu'au matin, et reste dans un endroit secret, et te cache :"}, {"verse": "3", "text": "Et je vais sortir et me tenir aux côtés de mon père dans le champ où tu es, et je communiquerai avec mon père ; et ce que je vois, je vais te le dire."}, {"verse": "4", "text": "Et Jonathan parla bien de David à Saul, son père, et lui dit : Que le roi ne péche pas contre son serviteur, contre David; parce qu'il n'a pas péché contre eux, et parce que ses œuvres ont été pour eux très bonnes :"}, {"verse": "5", "text": "Car il mit sa vie dans sa main, et tua la Philistine, et l'Éternel apporta un grand salut à tout Israël : tu l'as scié, et tu t'en réjouiras : c'est pourquoi, veuille ton péché contre le sang innocent, pour tuer David sans a cause?"}, {"verse": "6", "text": "Et Saul écouta la voix de Jonathen : et Saul fougueux, Comme l'Éternel vit, il ne sera pas slainé."}, {"verse": "7", "text": "Et Jonathan l'appelait David, et Jonathan le regardait de toutes ces choses. Et Jonathan amena David à Saulland, et il était en sa présence, comme dans le passé."}, {"verse": "8", "text": "Et il y eut de nouveau la guerre : et David sortit, et combattit avec les Philistins, et les tua d'un grand massacre ; et ils s'enfuirent de lui."}, {"verse": "9", "text": "Et l'esprit maléfique de l'Éternel était sur Saulteux, alors qu'il était assis dans sa maison avec son javelot dans sa main, et que David jouait avec sa main."}, {"verse": "10", "text": "Saul chercha à frapper David jusqu'au mur avec le javelot, mais il s'enfuit de la présence de Saullade, et il frappa le javelot dans le mur : et David fled, et échappa à cette nuit-là."}, {"verse": "11", "text": "Saul envoya aussi des messagers à la maison de Davidat, pour le surveiller et le tuer le matin ; et la femme de Michal Davidat lui dit : Si tu ne sauves pas ta vie à la nuit, tu seras mort le lendemain."}, {"verse": "12", "text": "Michal laissa donc David passer une fenêtre : et il s'empressa, et s'enfuit, et s'échappa."}, {"verse": "13", "text": "Et Michal prit une image, et la mit dans le lit, et mit un oreiller de cheveux de chèvre suceuse pour son bolster, et la couvrait d'un vêtement."}, {"verse": "14", "text": "Et quand Saul envoya des messagers pour prendre David, elle dit, Il est malade."}, {"verse": "16", "text": "Et Saul envoya de nouveau les messagers voir David, dit-il, Amenez-le jusqu'à moi dans le lit, afin que je puisse le tuer."}, {"verse": "16", "text": "Et quand les messagers sont venus à l'intérieur, quoi qu'il en soit, il y avait une image dans le lit, avec un oreiller de cheveux de chèvre pour son bolster."}, {"verse": "17", "text": "Et Saul dit à Michale : \" Pourquoi m'as-tu trompé, et m'ai-tu renvoyé mon ennemi, qu'il est en fuite? \" Et Michal répondit à Saull : \" Qu'il me dise : \" Qu'il me soit permis de le tuer, pourquoi devrais-je le tuer?"}, {"verse": "18", "text": "David s'enfuit, et s'enfuit, et vint à Samuel à Ramahan, et lui dit tout ce que Saul lui avait fait. Et lui et Samuel allèrent et demeurèrent à Naioth."}, {"verse": "19", "text": "Et on a dit à Saul, dit-on, Behold, David est à Naioth à Ramah."}, {"verse": "20", "text": "Et Saul envoya des messagers prendre David. et lorsqu'ils virent la compagnie des prophètes prophétiser, et Samuel se tenant debout sur eux, l'Esprit de Dieu fut sur les messagers de Saulteux, et ils prophétisèrent aussi."}, {"verse": "21", "text": "Et quand on le dit à Saul, il envoya d'autres messagers, et ils prophétisèrent de la même façon. Et Saul envoya des messagers de nouveau la troisième fois, et ils prophétisèrent tout de même."}, {"verse": "22", "text": "Puis il alla aussi à Ramaha, et vint à un grand puits qui est à Sechua : et il demanda et dit : Où sont Samuel et Davidet, et un dit, Behold, ils sont à Naioth à Ramaha."}, {"verse": "23", "text": "Et il alla à Naioth à Ramah. et l'Esprit de Dieu était sur lui aussi, et il alla prophétiser, jusqu'à ce qu'il vienne à Naioth à Ramah."}, {"verse": "24", "text": "Et il déshabilla lui-même ses vêtements, et prophétisa devant Samuel de la même manière, et déposa nu tout ce jour-là et toute cette nuit-là."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Et David s'enfuit de Naioth à Ramahan, et vint dire devant Jonathan : Qu'est-ce que je donne? Qu'est-ce que mon iniquité? Qu'est-ce que mon péché devant ton père, qu'il cherche ma vie?"}, {"verse": "2", "text": "Et il lui dit, Dieu lui a interdit, que tu ne dieras pas : voilà, mon père ne fera rien, ni grand, ni petit, mais qu'il le fera : et pourquoi mon père cacherait-il cette chose de moi?"}, {"verse": "3", "text": "Ton père sait certainement que j'ai trouvé grâce dans tes yeux ; et il dit : Ne le sais pas, Jonathan, de peur qu'il ne soit en deuil ; mais en vérité, comme l'Éternel vit, et comme ton âme vit, il n'y a qu'un pas entre moi et la mort."}, {"verse": "4", "text": "Puis, Jonathan dit à David: Quel que soit le désir de ton âme, je le ferai même pour elle."}, {"verse": "5", "text": "Et David dit à Jonathan, Béholde, le lendemain est la nouvelle lune, et je ne manquerais pas de m'asseoir avec le roi à la table ; mais laissez-moi, afin que je me cache dans le champ jusqu'au troisième jour, le soir."}, {"verse": "6", "text": "Si jamais ton père me manque, dis-le, David m'a demandé la permission de courir jusqu'à Bethléem, sa ville, car il y a un sacrifice annuel pour toute la famille."}, {"verse": "7", "text": "S'il le dit, c'est bien ; ton serviteur aura la paix ; mais s'il est très méchant, alors assurez-vous que le mal est déterminé par lui."}, {"verse": "8", "text": "C'est pourquoi tu feras preuve de bienveillance envers ton serviteur, car tu as fait entrer ton serviteur dans une alliance de l'Éternel avec toi : ne me tuez-vous pas, s'il y a en moi une iniquité, car pourquoi devrais-vous m'amener à ton père?"}, {"verse": "9", "text": "Et Jonathan saidait, Loin de là, car si je savais que mon père était déterminé à venir sur eux, je ne le lui dirais pas?"}, {"verse": "10", "text": "Puis David dit à Jonathan : Qui me dira? ou que se passera-t-il si ton père te répond grossièrement?"}, {"verse": "11", "text": "Et Jonathan dit à David, Comé, et nous allons dans le champ. Et ils sont sortis tous les deux dans le champ."}, {"verse": "12", "text": "Et Jonathan dit à David, ô Seigneur, Dieu d'Israël, quand j'ai sonné mon père sur le point d'arriver un jour, ou le troisième jour, et, s'il y a du bien vers Davidd, et que je ne l'envoie pas à eux, et je les secoue ;"}, {"verse": "13", "text": "L'Éternel le fait et beaucoup plus encore à Jonathen ; mais s'il plaît à mon père de te faire du mal, alors je te le secouerai et t'enverrai, afin que tu puisses aller en paix, et que l'Éternel soit avec toi, comme il l'a été avec mon père."}, {"verse": "14", "text": "Et tu ne me choqueras pas seulement pendant que je vis encore la bonté de la LORDURE, que je ne mourrai pas :"}, {"verse": "16", "text": "Mais tu ne retrancheras jamais ta bonté de ma maison : non, non, quand l'Éternel aura retranché de la surface de la terre les ennemis de David."}, {"verse": "16", "text": "Alors Jonathan fit une alliance avec la maison de Davidas, dit : Que l'Éternel l'exige même aux mains des ennemis de Davidas."}, {"verse": "17", "text": "Et Jonathan fit jurer David de nouveau, parce qu'il l'aimait : car il l'aimait comme il aimait son âme."}, {"verse": "18", "text": "Puis Jonathan dit à David: \" Demain, c'est la nouvelle lune : et tu te tromperas, parce que ton siège sera vide."}, {"verse": "19", "text": "Et quand tu seras resté trois jours, alors tu descendras rapidement, et tu arriveras à l'endroit où tu t'étais caché quand le commerce était à la main, et tu resteras près de la pierre Ézèle."}, {"verse": "20", "text": "Et je vais tirer trois flèches sur le côté, comme si je tirais sur une marque."}, {"verse": "21", "text": "Si je dis expressément à la dame, Behold, que les flèches sont de ce côté-là, prenez-les ; venez donc à la réflexion, car il y a la paix pour elle, et il n'y a pas de précipitation comme l'Éternel vit."}, {"verse": "22", "text": "Mais si je dis cela au jeune homme, Behold, les flèches sont au-delà de moi ; allez-y, car l'Éternel t'a envoyé."}, {"verse": "23", "text": "Et en ce qui concerne le sujet dont tu as parlé et dont j'ai parlé, l'Éternel sera toujours entre toi et moi."}, {"verse": "24", "text": "David s'est donc caché dans le champ : et lorsque la nouvelle lune est venue, le roi l'a assis pour manger."}, {"verse": "25", "text": "Et le roi s'assit sur son siège, comme à d'autres époques, même sur un siège près du mur : et Jonathan arose, et Abner assis par le côté de Saullings, et la place de Davidas était vide."}, {"verse": "27", "text": "Mais Saul ne dit rien de ce jour-là : car il a pensé, quelque chose lui est arrivé, il n'est pas propre ; il n'est sûrement pas propre."}, {"verse": "27", "text": "Et il arriva le lendemain, qui était le deuxième jour du mois, que sa place était vide : et Saul dit à Jonathan sa sonorité : C'est pourquoi, ne vient pas le fils de Jesse pour manger, ni hier, ni aujourd'hui?"}, {"verse": "28", "text": "Et Jonathan répondit : \" Saulteux, David m'a demandé de m'autoriser à aller à Bethléem :"}, {"verse": "29", "text": "Et il m'a dit, Laissez-moi, je les prie ; car notre famille a fait un sacrifice dans la ville ; et mon frère, il m'a commandé d'y être ; et maintenant, si j'ai trouvé grâce dans tes yeux, je m'en vais, je les prie, et je vois mon frère ; c'est pourquoi il ne vient pas à la table du roi."}, {"verse": "30", "text": "Puis la colère des Saullois s'enflamma contre Jonathan, et il lui dit, fils de la femme rebelle perverse, que je ne savais pas que tu avais choisi le fils de Jesse pour te confusionner, et à la confusion de ta mère nakedness?"}, {"verse": "31", "text": "Tant que le fils de Jesse vivra sur le sol, tu ne seras pas établi, ni ton royaume, c'est pourquoi maintenant envoyez-le me chercher, car il dira sûrement."}, {"verse": "32", "text": "Et Jonathan répondit à Saul, son père, et lui dit : C'est pourquoi sera-t-il mort?"}, {"verse": "34", "text": "Et Saul lança un javelot sur lui pour le frapper : par lequel Jonathan savait qu'il était déterminé de son père à tuer David. vers le haut"}, {"verse": "34", "text": "Jonathan sortit donc de la table en colère féroce, et ne mangea pas de viande le deuxième jour du mois : car il était en deuil pour David, parce que son père lui avait fait honte."}, {"verse": "35", "text": "Et il arriva dans la matinée que Jonathan sortit sur le terrain à l \" époque fixée avec David, et un petit garçon avec lui."}, {"verse": "36", "text": "Et il dit à sa dame, Run, de découvrir maintenant les flèches que je tire, et comme le gars, il tira une flèche au-delà de lui."}, {"verse": "37", "text": "Et quand le papa vint à la place de la flèche que Jonathan avait tirée, Jonathan cria après la dame, et dit : La flèche n'est-elle pas au-delà de la?"}, {"verse": "38", "text": "Et Jonathan cria après la dame, Fais vite, ne reste pas. Et le mec de Jonathan ramassa les flèches, et vint à son maître."}, {"verse": "39", "text": "Mais le mec ne savait rien : seuls Jonathan et David connaissaient la question."}, {"verse": "41", "text": "Et Jonathan donna son artillerie à sa dame, et lui dit, Go, de les transporter à la ville."}, {"verse": "41", "text": "Et dès que le papa fut gloussé, David sortit d'un endroit vers le sud, et tomba sur son visage vers le sol, et se prosterna trois fois : et ils s'embrassèrent les uns les autres, et pleurèrent les uns les autres, jusqu'à ce que David dépasse."}, {"verse": "42", "text": "Et Jonathan dit à David: Allez en paix, puisque nous avons tous deux prêté serment au nom de la LORDONNANCE, dit : L'Éternel soit entre moi et eux, et entre ma postérité et ta postérité pour toujours."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Alors David vint à Nob pour Ahimelech le prêtre : et Ahimelech avait peur à la rencontre de David, et lui dit : Pourquoi es-tu seul, et aucun homme avec eux?"}, {"verse": "2", "text": "Et David dit à Ahimelech le prêtre : Le roi m'a commandé une entreprise, et il m'a dit : Que personne ne sache quoi que ce soit de l'entreprise que je vous envoie, et ce que je vous ai commandé ; et j'ai nommé mes serviteurs en tel et tel lieu."}, {"verse": "3", "text": "Maintenant, qu'est-ce qui est sous ta main? Donnez-moi cinq pains à ma main, ou ce qui est présenté."}, {"verse": "4", "text": "Et le prêtre répondit à David, et dit : Il n'y a pas de pain commun sous ma main, mais il y a de la paume sacrée ; si les jeunes hommes se sont tenus au moins à l'écart des femmes."}, {"verse": "5", "text": "Et David répondit au prêtre, et lui dit : D'une vérité, les femmes nous ont été enlevées de ces trois jours, depuis que je suis sorti, et les vases des jeunes hommes sont saints, et le pain est d'une certaine manière commun, oui, bien qu'il ait été sanctifié ce jour-là dans le vessel."}, {"verse": "6", "text": "Le prêtre lui donna donc le pain sacré, car il n'y avait pas de pain là-bas, sauf le pain de poche, qui avait été pris avant la LORDURE, pour mettre du pain chaud le jour où il fut pris."}, {"verse": "7", "text": "Or, un certain homme des serviteurs de Saul était là ce jour-là, détenu devant la LORDURE ; et son nom était Doeg, un Edomite, le chef des bergers qui appartenaient à Saul."}, {"verse": "8", "text": "Et David dit à Ahimelech, Et n y a-t-il pas ici sous ton harpon ou ton épée? Car je n ai apporté ni mon épée ni mes armes avec moi, parce que les affaires du royaume l'exigeaient à la hâte."}, {"verse": "9", "text": "Et le prêtre dit : L'épée de Goliath le Philistin, que tu dormes dans la vallée d'Elah, voilà, elle est ici enveloppée dans un tissu derrière l'épée : si tu veux te prendre, prends-la, car il n'y en a pas d'autre que ça. Et David dit : Il n'y en a pas comme toi, donne-le moi."}, {"verse": "10", "text": "Et David arose, et s'enfuit ce jour-là par crainte de Saulteux, et alla à Achish, le roi de Gatha."}, {"verse": "11", "text": "Et les serviteurs d'Achish lui dirent : Ce David n'est-il pas le roi du pays? N'ont-ils pas chanté l'un à l'autre de lui dans les danses, dit-on, Saul en a tué les milliers, et David en a tué les dix milliers?"}, {"verse": "12", "text": "Et David déposa ces paroles dans son cœur, et eut peur d'Achish, le roi de Gas."}, {"verse": "13", "text": "Et il changea son comportement devant eux, et se feignit fâché dans leurs mains, et grappilla sur les portes de la porte, et laissa sa crachats tomber sur sa barbe."}, {"verse": "14", "text": "Alors dit Achish à ses serviteurs, Loi, vous voyez que l'homme est fou : c'est pourquoi l'avez-vous amené à la réunion?"}, {"verse": "16", "text": "Ai-je besoin de meneurs fous, que vous ayez amené cet homme à jouer le fou en ma présence?"}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "David partit donc, et s échappa à la grotte Adullam: et quand ses frères et tous ses pères l entendirent, ils descendirent vers lui."}, {"verse": "2", "text": "Et tous ceux qui étaient en détresse, et tous ceux qui étaient endettés, et tous ceux qui étaient mécontents, se rassemblèrent pour lui ; et il devint capitaine sur eux ; et il y avait avec lui environ quatre cents hommes."}, {"verse": "3", "text": "Et David alla de là à Mizpée de Moabé : et il dit au roi de Moabé : Que mon père et ma mère, je les prie, viens immédiatement, et sois avec vous, jusqu'à ce que je sache ce que Dieu fera pour moi."}, {"verse": "4", "text": "Et il les amena devant le roi de Moabé, et ils demeurèrent avec lui pendant tout le temps que David était dans la cabane."}, {"verse": "5", "text": "Et le prophète Gad dit à Davidde : Ne soyez pas dans le département, et mettez-vous au pays de Juda, puis David partit, et vint dans la forêt de Hareth."}, {"verse": "6", "text": "Quand Saul a appris que David avait été découvert, et que les hommes qui étaient avec lui maintenant Saul demeure à Gibeah sous un arbre à Ramaha, ayant sa lance dans sa main, et tous ses serviteurs étaient debout autour de lui )"}, {"verse": "7", "text": "Saul dit alors à ses serviteurs qui se tenaient à son sujet : Écoutez maintenant, vous les Benjamin ; le fils de Jesse donnera à chacun de vous des champs et des vignes, et fera de vous tous des capitaines de milliers, et des capitaines de centièmes ;"}, {"verse": "8", "text": "Que vous avez tous conspiré contre moi, et qu'il n'y en a aucun qui me choque que mon fils ait fait une ligue avec le fils de Jésus, et qu'il n'y ait aucun d'entre vous qui soit désolé pour moi, ou qui me choque que mon fils ait poussé mon serviteur contre moi, à mentir en attendant, comme en ce jour?"}, {"verse": "9", "text": "Puis j'ai répondu à Doeg l'Edomite, qui a été placé sur les serviteurs de Saul, et said, j'ai vu le fils de Jesse venir à Nob, à Ahimelech le fils d'Ahitubh."}, {"verse": "10", "text": "Et il demanda à l'Éternel pour lui, et lui donna des victuailles, et lui donna l'épée de Goliath la Philistine."}, {"verse": "11", "text": "Puis le roi envoya appeler Ahimelech le prêtre, le fils d'Ahituba, et tous ses pères à la maison, les prêtres qui étaient dans Nob: et ils vinrent tous au royaume."}, {"verse": "12", "text": "Et Saul dit, Écoutez maintenant, tu es fils d'Ahitub. et il répondit, Ici, j'amie, mon seigneur."}, {"verse": "13", "text": "Et Saul lui dit : Pourquoi avez-vous conspiré contre moi, toi et le fils de Jésus, en ce que tu lui as donné de la nourriture, et de l'espionnage, et que tu lui as demandé à Dieu pour lui, afin qu'il se lève contre moi pour mentir, comme en ce jour-ci?"}, {"verse": "14", "text": "Ahimelech répondit alors au royaume, et il dit : Qui est si fidèle parmi tous tes serviteurs que David, qui est le fils du royaume en droit, et va à ta proposition, et est honorable dans ta maison?"}, {"verse": "16", "text": "Est-ce que je me suis alors mis à chercher Dieu pour lui, loin de moi : que le roi n'impute rien à son serviteur, ni à toute la maison de mon père, car ton serviteur ne savait rien de tout cela, moins ou plus."}, {"verse": "16", "text": "Et le roi dit, Tu dieras sûrement, Ahimelechthou, et toute la maison de ton père."}, {"verse": "17", "text": "Et le roi dit aux marcheurs qui se tenaient à lui, Turn, et tuaient les prêtres de LORDON : parce qu'ils avaient aussi la main de Davidd, et parce qu'ils savaient quand il s'enfuyait, et qu'ils ne le jetaient pas à moi ; mais les serviteurs du roi ne voulaient pas lever la main pour tomber sur les prêtres de l'Éternel."}, {"verse": "18", "text": "Et le roi dit à Doeg, Tournez-vous, et tombez sur les prêtres. Et Doeg l'Edomite tourna, et il tomba sur les prêtres, et tua ce jour-là quatre partitions et cinq personnes qui portaient un hochet en lin."}, {"verse": "19", "text": "Et Noble, la ville des prêtres, le frappa avec le bord de l'espadon, hommes et femmes, enfants et allaites, et boeufs, et assèchements, et moutons, avec le bord de l'espadon."}, {"verse": "20", "text": "Et un des fils d'Ahimelech, le fils d'Ahituba, nommé Abiatharé, s'est échappé et s'est enfui après Davidé."}, {"verse": "21", "text": "Et Abiathar fit miroiter à David que Saul avait tué les prêtres des LORDAIRS."}, {"verse": "22", "text": "Et David dit à Abiathar, je le savais ce jour-là, quand Doeg l'Édomite était là, qu'il dirait sûrement à Saul : J'ai causé la mort de toutes les personnes de la maison de tes pères."}, {"verse": "23", "text": "Respectez-moi, ne craignez pas : celui qui cherche ma vie cherche la vôtre, mais avec moi tu seras sauvegardé."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Puis ils ont dit à David, saying, Behold, les Philistins se battent contre Keilah, et ils ont volé les batteuses."}, {"verse": "2", "text": "Et l'Éternel dit à David, Goûtez, et frappez les Philistins, et sauvez Keilahs."}, {"verse": "3", "text": "Et les hommes de Davidat lui dirent, Behold, nous avons peur ici en Juda : combien plus encore si nous venons à Keilah contre les armées des Philistins?"}, {"verse": "4", "text": "Et l'Éternel lui répondit et dit : Allez à Keilahs, car je livrerai les Philistins à toi."}, {"verse": "5", "text": "David et ses hommes se rendirent donc à Keilahs, et combattirent avec les Philistins, et rapportèrent leur bovin, et les frappèrent d'un grand abattage."}, {"verse": "6", "text": "Et il arriva, quand Abiathar, le fils d'Ahimelech, s'enfuit à David pour Keilahs, qu'il descendit avec un ephod dans sa main."}, {"verse": "7", "text": "Et on dit à Saul que David était venu à Keilah. Et Saul dit, Dieu l'a livré à moi, car il est enfermé dans une ville qui a des portes et des barreaux."}, {"verse": "8", "text": "Et Saul appela tous les gens à la guerre, à descendre à Keilahs, à assiéger David et ses hommes."}, {"verse": "9", "text": "Et David savait que Saul commettait secrètement des méfaits contre lui ; et il dit à Abiathar le prêtre : Apportez ici l'éphédrine."}, {"verse": "10", "text": "Alors dit David, Éternel, Dieu d'Israël, ton serviteur a certainement entendu que Saul cherchait à venir à Keilahs, pour détruire la ville pour ma part."}, {"verse": "11", "text": "Les hommes de Keilah me livreront-ils entre ses mains? Saul descendra, comme ton serviteur l'a dit : \" Ô Seigneur, Dieu d'Israël, j'implore ton serviteur, et l'Éternel dit : Il descendra."}, {"verse": "12", "text": "Les hommes de Keilah me livreront-ils, moi et mes hommes, dans la main de Saul, et l'Éternel dit : Ils te livreront up."}, {"verse": "13", "text": "Puis David et ses hommes, qui avaient environ six centièmes, se levèrent et partirent de Keilahs, et ils partirent autant qu'ils le pouvaient ; et on dit à Saul que David s'était échappé de Keilahs ; et il s'abstenait d'aller tout de suite."}, {"verse": "14", "text": "Et David demeure dans le désert dans de forts holds, et reste dans une montagne dans le désert de Ziph. Et Saul le chercha tous les jours, mais Dieu ne le livra pas entre ses mains."}, {"verse": "16", "text": "Et David vit que Saul sortait chercher sa vie, et David était dans le désert de Ziph, dans une forêt."}, {"verse": "16", "text": "Et Jonathan Saullings fils arose, et est allé à David dans le bois, et a renforcé sa main dans Dieu."}, {"verse": "17", "text": "Et il lui dit : Ne craignez point : car la main de Saul, mon père, ne te trouvera pas ; et tu seras roi d'Israël, et je serai à côté de toi ; et cela aussi, Saul, mon père, le sait."}, {"verse": "18", "text": "Et ils firent tous deux une alliance devant LORDDE : et David demeure dans le bois, et Jonathan alla à sa maison."}, {"verse": "19", "text": "Puis vint les Ziphites à Saul à Gibeah, dit-il, Doth ne se cache pas avec nous dans des cales fortes dans la forêt, dans la colline de Hachilah, qui est au sud de Jeshimon?"}, {"verse": "20", "text": "Maintenant, ô royaume, descendez selon tout le désir de ton âme de descendre ; et notre rôle sera de le délivrer dans la main du royaume."}, {"verse": "21", "text": "Et Saul dit : Bienheureux soyez des LORDONS, car vous avez de la compassion pour moi."}, {"verse": "22", "text": "Goûtez, je vous prie, préparez-vous, et connaissez et voyez son lieu où son héritier est, et qui l'a vu là-bas : car on me dit qu'il fait très subtil."}, {"verse": "23", "text": "Voyez-là, et prenez connaissance de tous les lieux furieux où il se cache, et venez à moi avec la certitude, et j'irai avec vous ; et il viendra à passer, s'il est dans le pays, que je le chercherai à travers tous les milliers de Juda."}, {"verse": "24", "text": "Et ils arose, et allèrent à Ziph avant Saul: mais David et ses hommes étaient dans le désert de Maonan, dans la plaine au sud de Jeshimon."}, {"verse": "25", "text": "Saul et ses hommes allèrent aussi le chercher. Et ils dirent à David: c'est pourquoi il descendit dans un rocher et demeura dans le désert de Maon. Et quand Saul entendit cela, il poursuivit David dans le désert de Maon."}, {"verse": "27", "text": "Et Saul alla de ce côté-ci de la montagne, et David et ses hommes de ce côté-là de la montagne ; et David se hâta de s'enfuir par crainte de Saull ; car Saul et ses hommes compactèrent David et ses hommes pour les prendre."}, {"verse": "27", "text": "Mais il vint un messager à Saulteux, disant : Hâtez-vous, et comédez ; car les Philistins ont envahi la terre."}, {"verse": "28", "text": "C'est pourquoi Saul revint de poursuivre après Davidet alla contre les Philistins : c'est pourquoi ils appelèrent cet endroit Selahammahlekoth."}, {"verse": "29", "text": "David sortit de là et demeura dans de fortes cales à Engedil."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Et il passa, quand Saul revint de suivre les Philistins, qu'on lui dit, dit-il, BeholdDavid est dans le désert d'Engedig."}, {"verse": "2", "text": "Saul sortit alors trois mille hommes choisis de tout Israël et alla à la recherche de David et de ses hommes sur les rochers des chèvres sauvages."}, {"verse": "3", "text": "Et il arriva aux brebis par la route, où était une mise en garde ; et Saul entra pour couvrir ses plumes ; et David et ses hommes restèrent sur les côtés de la mise en garde."}, {"verse": "4", "text": "Et les hommes de David lui dirent : Voici le jour où l'Éternel leur dit : \" Voici, je livrerai ton ennemi entre tes mains, afin que tu puisses lui faire ce que cela te semblera bon. Alors David arose, et coupez la jupe de la robe privilégiée des Saullois."}, {"verse": "5", "text": "Et il arriva après, que le cœur de Davidauch le frappa, parce qu'il avait coupé la jupe de Saullings."}, {"verse": "6", "text": "Et il dit à ses hommes : L'Éternel m'interdit de faire cela à mon maître, l'anoint des LORDTI, pour lui tendre la main, vu qu'il est l'oint de l'Éternel."}, {"verse": "7", "text": "David resta donc ses serviteurs avec ces mots, et les souffrit de ne pas se soulever contre Saul. Mais Saul sortit du caveau, et continua son chemin."}, {"verse": "8", "text": "David se leva aussi par la suite, sortit du caveau et cria après Saulant, dit-il, Mon seigneur le royaume. Et lorsque Saul regarda derrière lui, David se rabattit le visage sur la terre, et le courtisa."}, {"verse": "9", "text": "Et David dit à Saulteux : C'est pourquoi, dites-vous, David cherche ton mal?"}, {"verse": "10", "text": "Voici, en ce jour, tes yeux ont vu comment l'Éternel t'avait livré de jour en jour dans ma main dans la réserve ; et quelques-uns m'ont bade pour les tuer ; mais mon œil m'a épargné ; et j'ai dit, je ne mettrai pas ma main contre mon seigneur ; car il est l'ennemi des LORDAS."}, {"verse": "11", "text": "Moreover, my father, see, yeaa, see the skirt of your robe in my hand; for in that I cut off the skirt of your robe, and killed you, know you and see that there is neither evil nor transgression in my hand, and I have not sined against thee; yet you huntest my soul to take it."}, {"verse": "12", "text": "L'Éternel juge entre moi et toi, et l'Éternel me venge de toi ; mais ma main ne sera pas sur toi."}, {"verse": "13", "text": "Comme le dit le proverbe des anciens, la méchanceté procède de la méchanceté : mais ma main ne sera pas sur la méchanceté."}, {"verse": "14", "text": "Après qui le roi d'Israël sort-il? Après qui poursuivez-vous? Après un dogme mort, après une puce."}, {"verse": "16", "text": "L'Éternel est donc juge, juge entre moi et eux, et cherche, et plaide ma cause, et me délivre de tes mains."}, {"verse": "16", "text": "Et il arriva que lorsque David eut fini de dire ces paroles à Saul, Saul dit : Est-ce que ta voix, mon fils Davidet? Et Saul éleva sa voix, et sortit."}, {"verse": "17", "text": "Et il dit à David. Tu es plus juste que I- car tu m'as récompensé, alors que je t'ai récompensé."}, {"verse": "18", "text": "Et tu as ébranlé ce jour-là la façon dont tu as bien agi avec moi, comme si l'Éternel m'avait livré à toi, tu ne m'en as point parlé."}, {"verse": "19", "text": "Car si un homme trouve son ennemi, le laissera-t-il aller bien loin? C'est pourquoi l'Éternel te récompense pour ce que tu m'as fait ce jour-là."}, {"verse": "20", "text": "Et maintenant, voici, je sais bien que tu seras sûrement roi, et que le royaume d'Israël sera établi entre tes mains."}, {"verse": "21", "text": "Suis donc maintenant pour moi par la LORDURE, afin de ne pas couper ma postérité après moi, et de ne pas détruire mon nom de la maison de mes pères."}, {"verse": "22", "text": "Et Saul partit chez lui ; mais David et ses hommes les attirèrent vers la cabane."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Et Samuel mourut ; et tous les Israélites furent rassemblés, et le lamentèrent, et l'enterrèrent dans sa maison à Ramah. et David arose, et descendirent dans le désert de Paran."}, {"verse": "2", "text": "Et il y avait un homme à Maoné, dont les biens étaient au Carmel ; et l'homme était très grand, et il avait trois mille moutons, et mille chèvres ; et il taillait ses brebis au Carmel."}, {"verse": "3", "text": "Or, le nom de l'homme était Nabal; et le nom de sa femme Abigail: et elle était une femme de bonne compréhensionet d'une belle comtance; mais l'homme était churlish et mauvais dans ses actions ; et il était de la maison de Caleb."}, {"verse": "4", "text": "Et David a entendu dans le désert que Nabal lui avait ciselé la brebis."}, {"verse": "5", "text": "Et David envoya dix jeunes hommes, et David dit aux jeunes hommes : Montez à Carmel, et allez à Nabaly, et saluez-le en mon nom :"}, {"verse": "6", "text": "Et c'est ainsi que vous direz à celui qui vit dans la prospérité : \" Que la paix soit pour toi, que la paix soit pour ta maison, et que la paix soit pour tout ce que tu as."}, {"verse": "7", "text": "Et maintenant, j'ai entendu que tu as des ciseleurs : maintenant tes bergers qui étaient avec nous, nous ne les avons pas blessés, et il ne devait pas leur manquer non plus, tant qu'ils étaient au Carmel."}, {"verse": "8", "text": "Demandez à tes jeunes hommes, et ils te baiseront ; c'est pourquoi, que les jeunes hommes trouvent grâce dans tes yeux ; car nous venons en un bon jour : donne, je te prie, tout ce qui vient à ta main à tes serviteurs, et à ton fils David. à tes serviteurs, à tes serviteurs, à tes serviteurs, à tes serviteurs, à tes serviteurs."}, {"verse": "9", "text": "Et quand les jeunes hommes de Davidas se marient, ils parlent à Nabal selon toutes ces paroles au nom de Davidas, et ils cessent."}, {"verse": "10", "text": "Et Nabal répondit aux serviteurs de Davidash, et dit : Qui est David? et qui est le fils de Jésus? Il y a beaucoup de serviteurs maintenant un jour qui sépare chaque homme de son maître."}, {"verse": "11", "text": "Dois-je alors prendre mon pain, et mon eau, et ma chair que j'ai tués pour mes ciseleurs, et les donner aux hommes, dont je ne sais pas d'où ils viennent?"}, {"verse": "12", "text": "Alors, les jeunes hommes de Davidas tournèrent le dos, et allèrent de nouveau, et vinrent lui dire tous ces proverbes."}, {"verse": "13", "text": "Et David dit à ses hommes : Gird, vous, sur chacun de ses hommes, son épée ; et ils ont annelé sur chacun de ses hommes son épée ; et David a aussi annelé sur son épée ; et il monta après David environ quatre cents hommes ; et deux cents demeures par la farce."}, {"verse": "14", "text": "Mais l'un des jeunes hommes a dit à Abigail, la veuve de Nabalanis, saying, Behold, David a envoyé des messagers hors du désert pour saluer notre maître ; et il a couru sur eux."}, {"verse": "16", "text": "Mais les hommes étaient très bons pour nous, et nous n'étions pas blessés, ni ne nous manquions de rien, tant que nous les connaissions, quand nous étions sur le terrain :"}, {"verse": "16", "text": "Ils étaient un mur pour nous, de jour comme de nuit, pendant que nous étions avec eux pour garder la brebis."}, {"verse": "17", "text": "Sachez donc et réfléchissez à ce que vous ferez ; car le mal est déterminé contre notre maître, et contre tout son foyer ; car c'est un tel fils de Bélial qu'un homme ne peut lui parler."}, {"verse": "18", "text": "Puis Abigail fit la hasteet prit deux cents boulettes, et deux bouteilles de vin, et cinq peaux de mouton prêtes, et cinq mesures de maïs desséché, et une centaine de grappes de raisins, et deux cents gâteaux de raisins, et les déposa sur des assaisonnements."}, {"verse": "19", "text": "Et elle dit à ses serviteurs : Allez avant moi ; voilà, je viens après vous. Mais elle ne dit pas à son mari Nabal."}, {"verse": "20", "text": "Et c'est ainsi, alors qu'elle montait sur l'assaut, qu'elle descendit sous la couverture de la colline, et Dieu, David et ses hommes descendirent contre lui ; et elle les rencontra."}, {"verse": "21", "text": "Or, David avait dit : J'ai sûrement gardé en vain tout ce que ce compagnon a dans le désert, de sorte que rien ne lui manquait de tout ce qui le concernait, et il m'a réquisitionné le mal pour Dieu."}, {"verse": "22", "text": "Ainsi, et plus encore, faites aussi Dieu aux ennemis de Davidi, si je laisse de tout ce qui lui appartient par la lumière du matin tout ce qui pissasse contre la muraille."}, {"verse": "23", "text": "Et quand Abigail vit Davidd, elle s'empressa d'allumer l'assaut, et tomba devant David sur son visage, et se prosterna au sol."}, {"verse": "24", "text": "Et tomba à ses pieds, et dit : Moi, mon seigneur, sur moi, que cette iniquité se produise : et que ton serviteur, je les prie, je parle à ton oreille, et j'entends les paroles de ton serviteur."}, {"verse": "25", "text": "Que mon seigneur, je le prie, ne regarde pas cet homme de Belial, même Nabal. car, comme son nom l'indique, c'est ainsi ; Nabal est son nom, et la folie est avec lui ; mais je ne vois pas les jeunes hommes de mon seigneur, que tu as fait."}, {"verse": "27", "text": "Maintenant, mon Seigneur, comme l'Éternel vit, et comme ton âme vit, voyant que l'Éternel t'a empêché de venir verser le sang, et de te venger de tes propres mains, laisse maintenant tes ennemis, et ceux qui cherchent le mal à mon Seigneur, être comme Naplouse."}, {"verse": "27", "text": "Et maintenant, cette bénédiction que votre servante a apportée à mon seigneur, qu'elle soit même donnée aux jeunes hommes qui suivent mon seigneur."}, {"verse": "28", "text": "Je te prie, pardonne l'intrusion de ta maîtresse : car l'Éternel fera certainement de mon seigneur une maison sûre, parce que mon seigneur mène les batailles de la LORDURE et que le mal ne t'a pas été trouvé en tous tes jours."}, {"verse": "29", "text": "Mais un homme est ressuscité pour le poursuivre et pour chercher ton âme ; mais l \" âme de mon seigneur sera liée dans le tas de vie avec l \" Éternel, ton Dieu ; et les âmes de tes ennemis, il sortira, comme au milieu d'une fronde."}, {"verse": "30", "text": "Et il passera, quand l'Éternel aura fait à mon seigneur tout le bien qu'il a dit à ce sujet, et quand il t'aura nommé gouverneur d'Israël ;"}, {"verse": "31", "text": "Que ce ne soit pas pour eux un chagrin, ni une offense de cœur à mon seigneur, que tu aies versé du sang sans cause, ou que mon seigneur se soit vengé ; mais lorsque l'Éternel aura bien traité mon seigneur, alors souvenez-vous de ton serviteur."}, {"verse": "32", "text": "Et David dit à Abigail, Bienheureux soit l'Éternel Dieu d'Israël, qui t'a envoyé aujourd'hui me rencontrer :"}, {"verse": "34", "text": "Et bénis soient tes conseils, et bénis soient tes attentions, ce qui m'a empêché, ce jour-là, de venir faire un bain de sang et de me venger de moi-même."}, {"verse": "34", "text": "Car dans la vie de l'Éternel, Dieu d'Israël, qui m'a empêché de me blesser, si ce n'est que tu t'étais empressé de venir me rencontrer, il n'avait certainement pas été laissé à Nabal par la lumière du matin qui pissait contre la muraille."}, {"verse": "35", "text": "Ainsi, David reçut de sa main ce qu'elle lui avait apporté, et lui dit : Allez en paix à ta maison ; cherchez, j'ai écouté ta voix, et j'ai accepté ta personne."}, {"verse": "36", "text": "Et Abigail vint à Nabal ; et voilà, il organisa un festin dans sa maison, comme la fête d'un royaume ; et le cœur de Nabal était joyeux en lui, car il était très ivre ; c'est pourquoi elle lui dit de noyer, moins ou plus, jusqu \" à la lumière du matin."}, {"verse": "37", "text": "Mais il arriva le matin, quand le vin sortit de Nabaly, et sa femme lui avait dit ces choses, que son cœur mourait en lui, et il devint une pierre."}, {"verse": "38", "text": "Et il arriva environ dix jours après que l'Éternel frappa Nabalé, qu'il mourut."}, {"verse": "39", "text": "Et lorsque David entendit que Nabal était mort, il dit, béni soit le LORDAL, qu'il avait plaidé la cause de mon reproche de la main de Nabalé et qu'il avait tenu son serviteur à l'écart du mal, car l'Éternel avait retourné la méchanceté de Nabal sur sa propre tête."}, {"verse": "41", "text": "Et lorsque les serviteurs de David furent venus à Abigail pour le Carmel, ils parla à Héritier, dit-on, David nous envoya à eux, pour qu'ils t'emmènent à lui pour qu'il les veuve."}, {"verse": "41", "text": "Et elle arose, et s'est inclinée sur son visage à la terre, et a dit, Behold, que ta servante soit une servante pour laver les pieds des serviteurs de ma seigneurie."}, {"verse": "42", "text": "Et Abigail se hâta, et arose, et vint sur un assaut, avec cinq damsels de la sienne qui s'en alla chercher ; et elle alla à la poursuite des messagers de David, et devint sa veuve."}, {"verse": "43", "text": "David a également pris Ahinoam de Jezreel. et ils étaient aussi tous les deux ses parts."}, {"verse": "44", "text": "Mais Saul avait donné à Phalti sa fille, la veuve de David, le fils de Laish, qui était de Gallima."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Et les Ziphites sont venus à Saul à Gibeah, dit-on, Doth David ne se cache pas dans la colline d'Hachilahs, qui est avant Jeshimon?"}, {"verse": "2", "text": "Puis Saul arose, et est descendu dans le désert de Zipher, ayant trois mille hommes choisis d'Israël avec lui, pour chercher David dans le désert de Zipher."}, {"verse": "3", "text": "Et Saul s'élança sur la colline d'Hachilahs, qui se trouve avant Jésus, mais David demeura dans la nature sauvage, et il vit que Saul venait après lui dans la nature sauvage."}, {"verse": "4", "text": "David envoya donc des espions, et comprit que Saul était arrivé très doué."}, {"verse": "5", "text": "Et David arose, et est venu à l'endroit où Saul avait piétiné : et David a vu l'endroit où Saul lay, et Abner le fils de Nerson, le capitaine de son hôtesse : et Saul allongé dans la tranchée, et les gens ont fait le tour autour de lui."}, {"verse": "6", "text": "Puis il répondit à David et dit à Ahimelech l'Hittite, et à Abishai le fils de Zeruiah, frère de Joab, saying, Qui descendra avec moi à Saul au campement?"}, {"verse": "7", "text": "David et Abishai se rendirent donc au peuple par la nuit : et, Dieu merci, Saul dormait dans la tranchée, et sa lance coincée dans le sol près de son harpon ; mais Abner et le peuple s'allongèrent autour de lui."}, {"verse": "8", "text": "Puis dit Abishai à David, Dieu a livré ton ennemi dans ta main ce jour-là : maintenant, laissez-moi le frapper, je les prie, avec la lance même à la terre à un coup, et je ne le frapperai pas la deuxième fois."}, {"verse": "9", "text": "Et David dit à Abishaïe : Détruisez-le, car qui peut tendre la main contre les LORDAS et être sans culpabilité?"}, {"verse": "10", "text": "David dit furthermore: Comme l \" Éternel vivra, l \" Éternel le frappera, ou son jour viendra à mourir, ou il descendra au combat, et périra."}, {"verse": "11", "text": "L'Éternel m'interdit de tendre ma main contre l'anointed des LORDatistes : mais, je les prie, prends maintenant la lance qui est à son niveau, et le cri de l'eau, et allons-y."}, {"verse": "12", "text": "David prit donc le harpon et la croûte d eau du harpon de Saulling ; et ils les attirèrent, et personne ne le vit, ni ne le connut, ni n éveilla ; car ils étaient tous endormis, parce qu un profond sommeil de l Éternel s était abattu sur eux."}, {"verse": "13", "text": "David se rendit ensuite à l'autre côté et se tint sur le sommet d'une colline au loin ; un grand espace entre les deux :"}, {"verse": "14", "text": "Et David cria au peuple et à Abner le fils de Nering, dit-il, Ne sais-tu pas, Abner répondit et dit : Qui es-tu pour crier au roi?"}, {"verse": "16", "text": "Et David dit à Abner : N'es-tu pas un homme vaillant? Qui est comme toi en Israël? C'est pourquoi tu n'as pas gardé ton seigneur le royaume?"}, {"verse": "16", "text": "Ce n'est pas une bonne chose que tu as fait : comme l \" Éternel vit, tu es digne de mourir, parce que tu n'as pas gardé ta maîtrise, les LORDTI, et maintenant tu vois où se trouve le harpon du roi, et la cri de l'eau qui était à son point fort."}, {"verse": "17", "text": "Et Saul connaissait la voix de David, et said, Est-ce que ta voix, mon fils David. et David said, It is my voice, my lord, O king."}, {"verse": "18", "text": "Et il dit : C'est pourquoi mon seigneur poursuit ainsi après son serviteur : qu'est-ce que j'ai donné? ou quel mal est entre mes mains?"}, {"verse": "19", "text": "Si l'Éternel t'a interpellé contre moi, qu'il accepte une offrande ; mais si ce sont les enfants des hommes, maudits soient-ils devant la LORDONNANCE ; car ils m'ont chassé aujourd'hui de me conformer à l'héritage de la LORDONNANCE, dit-on, Goûtez, servez les autres dieux."}, {"verse": "20", "text": "Maintenant, que mon sang ne tombe pas sur la terre avant la face de la LORDON, car le roi d'Israël vient chercher une puce, comme quand on chasse un perdreau dans les montagnes."}, {"verse": "21", "text": "Puis dit Saul, j'ai sinned: return, mon fils David: car je ne vais plus te faire de tort, parce que mon âme était précieuse dans tes yeux aujourd'hui : behold, j'ai joué le fou, et ont erré excessivement."}, {"verse": "22", "text": "Et David répondit : Voici le fer de lance du royaume! Laissons l'un des jeunes hommes venir le chercher."}, {"verse": "23", "text": "L'Éternel rend à tout homme sa justice et sa fidélité ; car l'Éternel t'a livré dans ma main de jour en jour, mais je n'ai pas voulu tendre ma main contre l'onction des LORDAS."}, {"verse": "24", "text": "Comme ma vie était déjà bien fixée à ce jour dans mes yeux, que ma vie soit bien fixée dans les yeux de la LORDDE, et qu'il me libère de toutes les tribus."}, {"verse": "25", "text": "Puis Saul dit à David, Bienheureux soit, mon fils Davids : tu feras tous deux de grandes choses, et tu continueras aussi de le faire."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Et David dit dans son cœur : Je vais maintenant périr un jour par la main de Saul : il n'y a rien de mieux pour moi que de m'échapper rapidement au pays des Philistins ; et Saul désespérera de moi, pour me chercher plus loin sur n'importe quelle côte d'Israël ; et je m'échapperai de sa main."}, {"verse": "2", "text": "Et David arose, et il passa avec les six cents hommes qui étaient avec lui à Achish, fils de Maocha, roi de Gatha."}, {"verse": "3", "text": "Et David habitait avec Achish à Gath, lui et ses hommes, chaque homme avec sa maison, même David avec ses deux voiles, Ahinoam le Jezreelitess, et Abigail le Carmelitess, la femme de Nabalanis."}, {"verse": "4", "text": "On dit à Saul que David s \" était enfui à Gatha et qu'il ne cherchait plus à le retrouver."}, {"verse": "5", "text": "Et David dit à Achiché : Si j'ai maintenant trouvé grâce dans tes yeux, qu'ils me donnent une place dans une ville du pays, afin que je puisse y habiter : pourquoi ton serviteur devrait-il habiter dans la ville royale avec eux?"}, {"verse": "6", "text": "Achish lui donna alors Ziklag ce jour-là : c'est pourquoi Ziklag perdure jusqu'à ce jour pour les rois de Juda."}, {"verse": "7", "text": "Et le temps que David a vécu dans le pays des Philistines a été une année entière et quatre mois."}, {"verse": "8", "text": "Et David et ses hommes montèrent, et envahirent les Geshurites, et les Gezrites, et les Amalekites: car ces nations étaient d'autrefois les habitants du pays, comme tu veux Shura, jusqu'au pays d'Égypte."}, {"verse": "9", "text": "Et David frappa la terre, et ne laissa ni homme ni femme aliénés, et enleva la brebis, et les oxènes, et les biens, et les cendres, et l'appât, et retourna, et vint à Achisch."}, {"verse": "10", "text": "Et Achish dit : Et voici que vous avez fait une route pour le jour, et David dit : Contre le sud de Juda, et contre le sud de Jérémie, et contre le sud des Kénites."}, {"verse": "11", "text": "Et David n'a sauvé ni l'homme ni la femme, pour apporter des nouvelles à Gatha, dit-il, de peur qu'ils ne disent sur nous, dit-il, De même David, et de même sera sa manière tout au long de son séjour dans le pays des Philistins."}, {"verse": "12", "text": "Et Achish croyait David, a-t-il dit, Il a fait de son peuple Israël tout entier pour lui déplaire ; c'est pourquoi il sera mon serviteur pour toujours."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Et il arriva en ces jours-là que les Philistins rassemblèrent leurs armées pour la guerre, afin de combattre avec Israël. Et Achish dit à Davidi : Sais bien que tu iras avec moi combattre, toi et tes hommes."}, {"verse": "2", "text": "Et David dit à Achishi : Tu sauras sûrement ce que ton serviteur peut faire ; et Achish dit à Davidi : C'est pourquoi je te ferai garder le mien éternellement."}, {"verse": "3", "text": "Samuel était mort, et tout Israël l'avait lamenté, et l'avait enterré à Ramaha, même dans sa propre ville ; et Saul avait chassé de la terre ceux qui avaient des esprits familiers, et les sorciers."}, {"verse": "4", "text": "Et les Philistins se rassemblèrent ensemble, et vinrent et dressèrent à Shunem: et Saul rassemblèrent tout Israël ensemble, et ils dressèrent à Gilboa."}, {"verse": "5", "text": "Et quand Saul vit l'animateur des Philistins, il était afraidet son cœur trembla beaucoup."}, {"verse": "6", "text": "Et quand Saul demanda la LORDURE, l'Éternel ne lui répondit rien, ni par des rêves, ni par Urim, ni par des prophètes."}, {"verse": "7", "text": "Alors dit Saul à ses serviteurs, Cherchez-moi une femme qui a un esprit familier, afin que je puisse aller à Héros et interroger Héros. Et ses serviteurs lui dirent, Behold, qu'il y a une femme qui a un esprit familier à Endorg."}, {"verse": "8", "text": "Et Saul se déguisa, et lança d'autres raids, et il voulut, et deux hommes avec lui, et ils vinrent à la femme par la nuit ; et il dit, je les prie, divine pour moi par l'esprit familier, et monte-moi, que je vais te nommer."}, {"verse": "9", "text": "Et la femme lui dit, Béholde, tu sais ce que Saul a donné, comment il a retranché de la terre ceux qui ont des esprits familiers, et les sorciers : c'est pourquoi tu as fait un piège pour ma vie, pour me faire mourir?"}, {"verse": "10", "text": "Et Saul lui dit : Comme l \" Éternel vit, il ne t'arrivera aucune punition pour cela."}, {"verse": "11", "text": "Alors dit la femme : À qui vais-je élever Samouel? \" Et il dit : \" Amène-moi Samouel \"."}, {"verse": "12", "text": "Et lorsque la femme vit Samouel, elle pleura d'une voix forte : et la femme parla à Saulteux, dit-elle, Pourquoi t'as-tu trompé de mec? pour toi, Saul."}, {"verse": "13", "text": "Et le roi dit à Hérode : \" Ne sois pas afraïde \", et la femme dit à Saulteux : \" Je vis des dieux qui montaient de la terre."}, {"verse": "14", "text": "Et il dit à Héros : \" De quelle forme est-il? \" Et elle dit : \" Un vieil homme vient ; et il est couvert d'un manteau. Et Saul perçut que c'était Samouel, et il s'abattit de son visage sur le sol, et le courtisa."}, {"verse": "16", "text": "Et Samuel dit à Saulnier : \" Pourquoi m'as-tu inquiété de me faire lever? \" Et Saul répondit : \" Je suis mal à l'aise, car les Philistins font la guerre contre moi, et Dieu est écarté de moi, et ne me répond plus, ni par des prophètes, ni par des rêves : c'est pourquoi je les ai appelés, afin que tu me fasse savoir ce que je ferai."}, {"verse": "16", "text": "Alors dit Samouel, C'est pourquoi, ne me demande-t-on pas, voyant l'Éternel s'éloigner de toi et devenir ton ennemi?"}, {"verse": "17", "text": "Et l'Éternel lui a fait ce qu'il a dit par moi : car l'Éternel a loué le royaume de tes mains, et l'a donné à ton voisinage, jusqu'à David-"}, {"verse": "18", "text": "Parce que tu n'obéis pas à la voix de la LORDDE, et que tu n'excerces pas sa colère féroce contre Amalek, c'est pourquoi l'Éternel t'a fait cela aujourd'hui."}, {"verse": "19", "text": "De plus, l'Éternel livrera aussi Israël avec toi dans la main des Philistins ; et demain, tu seras avec moi avec tes fils : l'Éternel livrera aussi l'armée d'Israël dans la main des Philistins."}, {"verse": "20", "text": "Puis Saul tomba tout droit sur la terre, et fut mal afraïde, à cause des paroles de Samouel : et il n'y avait pas de force en lui ; car il n'avait pas mangé de pain toute la journée, ni toute la nuit."}, {"verse": "21", "text": "Et la femme vint à Saulteux, et vit qu'il était troublé, et lui dit : Ta servante a obéi à ta voix, et j'ai mis ma vie entre mes mains, et j'ai écouté tes paroles que tu m'as dites."}, {"verse": "22", "text": "Maintenant, là, je te prie, écoute aussi la voix de ta maîtresse, et laisse-moi mettre un morceau de pain devant toi ; et mange, afin que tu sois puissant, quand tu seras en route."}, {"verse": "23", "text": "Mais il refusa, et dit, je ne mangerai pas. Mais ses serviteurs, ainsi que les femmes, l'obligèrent ; et il écouta leur voix."}, {"verse": "24", "text": "Et la femme eut un veau gras dans la maison ; et elle s'empressa, et le tua, et s'épanouit, et le pécha, et y fit cuire du pain sans levain :"}, {"verse": "25", "text": "Et elle l'apporta devant Saulteux, et devant ses serviteurs ; et ils mangèrent ; puis ils se levèrent, et partirent ce soir-là."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Maintenant, les Philistins rassemblèrent toutes leurs armées à Aphek: et les Israélites dressés par une fontaine qui est à Jézréel."}, {"verse": "2", "text": "Et les seigneurs des Philistins passèrent par des centenaires, et par des milliers, mais David et ses hommes passèrent sous le nouveau vent avec Achisch."}, {"verse": "3", "text": "Et Achish dit aux princes des Philistins : N'est-ce pas Davidi, le serviteur de Saul, le roi d'Israël, qui a été avec moi ces jours-ci, ou ces années-ci, et je n'ai trouvé aucune faute en lui depuis qu'il m'est tombé dessus aujourd'hui?"}, {"verse": "4", "text": "Et les princes des Philistins étaient furieux contre lui ; et les princes des Philistins lui dirent : Fais ce compagnon de retour, afin qu'il aille de nouveau à la place que tu l'as désignée, et qu'il ne descende pas avec nous pour se battre, de peur d'être un adversaire dans la bataille qu'il doit mener : car avec quoi doit-il se réconcilier avec son maître?"}, {"verse": "5", "text": "N'est-ce pas David, dont ils chantaient les uns aux autres dans les danses, dit-on, Saul en a tué les mille, et David les dix mille?"}, {"verse": "6", "text": "Achish appela alors David, et lui dit, Surely, comme l'Éternel vit, tu as été debout, et ta sortie et ton entrée avec moi dans l'armée est bonne dans ma vue ; car je n'ai pas trouvé de mal en toi depuis le jour où tu suis venu à moi en ce jour ; néanmoins, les seigneurs ne te favorisent point."}, {"verse": "7", "text": "C'est pourquoi, maintenant, revenez, et allez en paix, afin de ne pas déplaire aux seigneurs des Philistins."}, {"verse": "8", "text": "Et David dit à Achiché : Mais qu'est-ce que j'ai donné? Et qu'est-ce que tu as trouvé dans ton serviteur tant que j'ai été avec toi jusqu'à ce jour, afin que je n'aille pas combattre les ennemis de mon seigneur le roi?"}, {"verse": "9", "text": "Et Achish répondit et dit à David, je sais que tu es bon dans ma vue, comme un ange de Dieu : nonobstant les princes des Philistins ont dit, Il ne montera pas avec nous à la bataille."}, {"verse": "10", "text": "C'est pourquoi, lève-toi maintenant tôt le matin avec tes serviteurs de maître qui sont venus avec toi ; et dès que tu te lèveras tôt le matin, et que tu auras un rayon lumineux."}, {"verse": "11", "text": "David et ses hommes se levèrent donc tôt pour partir le matin, pour retourner au pays des Philistins. Et les Philistins montèrent à Jézréel."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Et il passa, lorsque David et ses hommes furent venus à Ziklag le troisième jour, que les Amalékites avaient envahi le sud, et Ziklag, et frappé Ziklag, et l'avaient brûlé de feu ;"}, {"verse": "2", "text": "Et ils avaient pris les captivesqui étaient là : ils n'ont rien tué, ni grand ni petit, mais ils les ont emmenées là-bas, et ils sont partis."}, {"verse": "3", "text": "David et ses hommes sont donc venus dans la ville, et, quoi qu'il en soit, elle a été brûlée par le feu ; et leurs femmes, leurs sonorités et leurs filles ont été capturées."}, {"verse": "4", "text": "Puis David et les gens qui étaient avec lui ont élevé la voix et le wepton, jusqu'à ce qu'ils n'aient plus de pouvoir à avoir."}, {"verse": "5", "text": "Et ses deux épouses furent captivées, Ahinoam le Jezreelitess, et Abigail la femme de Nabal le Carmel."}, {"verse": "6", "text": "Et David était très désolé, car le peuple parlait de lapidation, parce que l'âme de tout le peuple était en deuil, chacun pour ses fils et pour ses filles ; mais David s'encourageait dans l'Éternel, son Dieu."}, {"verse": "7", "text": "Et David dit à Abiathar, le prêtre, que je prie pour lui, que je le ramène ici, à David. et Abiathar apporta cet éphédra à David."}, {"verse": "8", "text": "Et David demanda à la LORDINAIRE : Pourrai-je poursuivre après cette troupe? devrai-je les dépasser? Et il lui répondit : Poursuivez-vous : car vous les devancerez sûrement, et vous les récupérerez sans aucun doute."}, {"verse": "9", "text": "Ainsi David went, lui et les six cents hommes qui étaient avec lui, et est venu au ruisseau Besorde, où ceux qui ont été laissés derrière sont restés."}, {"verse": "10", "text": "Mais David poursuivit, lui et quatre cents hommes : pour deux cents demeures en arrière, qui étaient si faibles qu'ils ne pouvaient pas passer au-dessus du ruisseau Besor."}, {"verse": "11", "text": "Et ils trouvèrent un Égyptien dans le champ, et l'amenèrent à David, et lui donnèrent de la nourriture, et il mangea ; et ils lui firent boire de l'eau ;"}, {"verse": "12", "text": "Et ils lui donnèrent un morceau d'un gâteau de figurines, et deux grappes de raisins secs ; et quand il eut mangé, son esprit revint à lui : car il n'avait mangé ni pain, ni bu d'eau, trois jours et trois nuits."}, {"verse": "13", "text": "Et David lui dit : À qui appartenaient-ils et d'où venaient les œuvres d'art? Et il dit : Je suis un jeune homme d'Egypte, serviteur d'un Amalekiti ; et mon maître est parti, parce que trois jours plus tard, je suis tombé malade."}, {"verse": "14", "text": "Nous avons fait une invasion sur le sud des Cherethies, et sur la côte qui appartient à Juda, et sur le sud de Calebe ; et nous avons brûlé Ziklag avec feu."}, {"verse": "16", "text": "Et David lui dit : Tu me fais descendre à cette compagnie, et il me dit, Swear par God, que tu ne tueras pas, ni ne me livreras entre les mains de mon maître, et je te ferai descendre à cette compagnie."}, {"verse": "16", "text": "Et lorsqu'il l'eut fait descendre, dieu, ils furent répandus à l'étranger sur toute la terre, mangeant et buvant, et dansant, à cause de tout le grand butin qu'ils avaient pris du pays des Philistins, et du pays de Juda."}, {"verse": "17", "text": "Et David les frappa du crépuscule jusqu'au soir du lendemain ; et là n'échappa pas un de leurs hommes, sauf quatre cents jeunes hommes, qui s'enfuirent à dos de chameau."}, {"verse": "18", "text": "Et David récupéra tout ce que les Amalékites avaient transporté, et David sauva ses deux voiles."}, {"verse": "19", "text": "Et rien ne leur manquait, ni petits ni grands, ni fils ni filles, ni gâchis, ni rien qu'ils leur avaient apporté : David récupérait tout."}, {"verse": "20", "text": "Et David a pris tous les troupeaux et les troupeaux, qu'ils sèchent avant ces autres quenouilles, et said, C'est le gâchis de David."}, {"verse": "21", "text": "Et David vint aux deux cents hommes, qui étaient si faibles qu'ils ne pouvaient pas suivre David, qu'ils avaient fait aussi pour se tenir au Bassin du ruisseau ; et ils allèrent à la rencontre de David, et à la rencontre des gens qui étaient avec lui ; et lorsque David s'approcha du peuple, il les salua."}, {"verse": "22", "text": "Alors répondit tous les hommes méchants et les hommes de Belial, de ceux qui sont allés avec David, et saidParce qu'ils ne sont pas allés avec nous, nous ne leur donnerons pas doit du butin que nous avons récupéré, si ce n'est à chaque homme sa femme et ses enfants, afin qu'ils puissent les conduire loin, et le ministère."}, {"verse": "23", "text": "Alors dit David, Mon brebis ne fera pas de même avec ce que l'Éternel nous a donné, qui nous a préservés et a livré en notre possession la compagnie qui s'était opposée à nous."}, {"verse": "24", "text": "Car qui vous écoutera dans cette affaire? Mais comme sa part est celle qui descend à la bataille, sa part sera aussi celle qui arrivera par la farce : ils se partiront alike."}, {"verse": "25", "text": "Et ce fut à partir de ce jour-là qu'il en fit une loi et une ordonnance pour Israël jusqu'à ce jour."}, {"verse": "27", "text": "Et lorsque David vint à Ziklagat, il envoya le butin aux anciens de Juda, à ses amis, dit-il, Voici un présent pour vous du butin des ennemis de la LORDURE."}, {"verse": "27", "text": "À ceux qui se trouvaient à Bethelem, à ceux qui se trouvaient à Ramothée Sud et à ceux qui se trouvaient à Jattiré,"}, {"verse": "28", "text": "Et à ceux qui étaient à Aroser, et à ceux qui étaient en Siphmothèque, et à ceux qui étaient en Eshtemoah,"}, {"verse": "29", "text": "Et à ceux qui étaient à Rachaly, et à ceux qui étaient dans les villes de Jerahmeelites, et à ceux qui étaient dans les villes de Kenites,"}, {"verse": "30", "text": "Et à ceux qui étaient à Hormah, et à ceux qui étaient à Chorachan, et à ceux qui étaient à Athacha,"}, {"verse": "31", "text": "Et à ceux qui étaient à Hebront, et à tous les endroits où David lui-même et ses hommes étaient habitués à hanter."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Maintenant, les Philistins ont combattu Israël : et les hommes d'Israël ont fui avant les Philistins, et sont tombés tués dans la montagne Gilboa."}, {"verse": "2", "text": "Et les Philistins suivirent de près Saul et ses sonorités ; et les Philistins tuèrent Jonathan, et Abinadab, et Melchishua, les sonorités de Saul."}, {"verse": "3", "text": "Et la bataille s'envenime contre Saullier, et les archers le frappent ; et il est blessé par les tireurs à l'arc."}, {"verse": "4", "text": "Saul dit alors à son armurier : Dessine ton épée et me pousse à travers ; de peur que ceux qui ne sont pas circoncis ne viennent me pousser à travers, et me maltraitent ; mais son armurier ne veut pas ; car il est mal afré."}, {"verse": "5", "text": "Et lorsque son armurier vit que Saul était mort, il tomba de même sur son épée, et mourut avec lui."}, {"verse": "6", "text": "Saul mourut donc, et ses trois sonorités, et son armurier, et tous ses hommes, le même jour réunis."}, {"verse": "7", "text": "Et lorsque les hommes d'Israël qui étaient de l'autre côté de la vallée, et ceux qui étaient de l'autre côté de la Jordanie, virent que les hommes d'Israël s'enfuyaient, et que Saul et ses fils étaient morts, ils abandonnèrent les villes, et s'enfuirent ; et les Philistins vinrent et demeurèrent en eux."}, {"verse": "8", "text": "Et il arriva le matin, quand les Philistins vinrent dépouiller le slaina, qu'ils trouvèrent Saul et ses trois fils tombés dans la montagne Gilboa."}, {"verse": "9", "text": "Et ils lui coupèrent la tête, et lui arrachèrent son armure, et l'envoyèrent au pays des Philistins tout entier, pour la publier dans la maison de leurs idoles, et parmi le peuple."}, {"verse": "10", "text": "Et ils ont mis son armure dans la maison d'Ashtarotha, et ils ont attaché son corps au mur de Bethshan."}, {"verse": "11", "text": "Et quand les habitants de Jabeshgilead entendirent parler de ce que les Philistins avaient fait à Saulteux ;"}, {"verse": "12", "text": "Tous les hommes courageux arose, et est allé toute la nuit, et a pris le corps de Saul et les corps de ses fils du mur de Bethshan, et est venu à Jabesh, et les a brûlés."}, {"verse": "13", "text": "Et ils prirent leurs bonis, et les enterrèrent sous un arbre à Jabesh, et jeûnèrent sept jours."}]}]}
