{"book": "1 Salonique", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, Silvanus et Timothée à l'Église des Thessaloniens qui est en Dieu le Père et dans le Seigneur Jésus-Christ : Grace à vous, et paisible, de Dieu notre Père, et le Seigneur Jésus-Christ."}, {"verse": "2", "text": "Nous rendons toujours grâce à Dieu pour vous tous, en faisant mention de vous dans nos prières ;"}, {"verse": "3", "text": "Se souvenir sans cesser votre œuvre de fidèles, votre travail d'amour et votre patience d'espérance en notre Seigneur Jésus-Christ, aux yeux de Dieu et de notre Père ;"}, {"verse": "4", "text": "Knowing, brethren beloved, your election of God."}, {"verse": "5", "text": "Car notre Évangile ne vous est pas venu en parole seulement, mais aussi en puissance, et dans le Saint-Esprit, et avec beaucoup d'assurance ; comme vous le savez, nous étions parmi vous pour votre bien."}, {"verse": "6", "text": "Et vous êtes devenus des disciples de nous, et du Lordon, ayant reçu la parole dans une grande affliction, avec la joie du Saint-Esprit :"}, {"verse": "7", "text": "De sorte que vous avez été des échantillons à tous ceux qui croient en la Macédoine et Achaia."}, {"verse": "8", "text": "Car de vous sonnait la parole de l \" Éternel non seulement en Macédoine et en Achaïe, mais aussi en tout lieu où votre foi en Dieu se répand à l \" étranger, de sorte que nous n'avons pas besoin de dire quoi que ce soit."}, {"verse": "9", "text": "Car ils nous choquent eux-mêmes de la manière dont vous entriez en nous, et de la façon dont vous vous êtes tournés vers Dieu, des idoles, pour servir le Dieu vivant et vrai ;"}, {"verse": "10", "text": "Et attendre son Fils du ciel, qu'il a ressuscité de la mort, même Jésus, qui nous a délivrés de la colère de venir."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Car vous, mon frère, connaissez notre entrée à vous, qu'elle n'était pas en vain :"}, {"verse": "2", "text": "Mais même après cela, comme vous le savez, nous avions souffert avant et nous avions honteusement été interpellés à Philippien, nous avons eu le courage en notre Dieu de vous parler de l'Évangile de Dieu avec beaucoup de controverses."}, {"verse": "3", "text": "Car notre exhortation n \" était ni de tromperie, ni d'irréprochable, ni de culpabilité :"}, {"verse": "4", "text": "Mais comme on nous a permis de Dieu d'être mis en confiance avec l'Évangile, même si nous parlons ; non pas comme des meneurs agréables, mais Dieu, qui traque nos cœurs."}, {"verse": "5", "text": "Car nous n'avons jamais employé de mots flatteurs, comme vous le savez, ni de manteau de convoitise ; Dieu est témoin :"}, {"verse": "6", "text": "Ni des hommes, ni des vôtres, ni des autres, quand nous aurions pu être pesants, en tant qu'apôtres de la chrétienté."}, {"verse": "7", "text": "Mais nous étions gentils entre vous, même si une infirmière chérit ses enfants :"}, {"verse": "8", "text": "Ainsi, étant affectueusement désirant de vous, nous étions prêts à vous donner, non seulement l'Évangile de Dieu, mais aussi nos propres âmes, parce que vous étiez chers à nous."}, {"verse": "9", "text": "Car vous vous souvenez, brethren, de notre labeur et de notre travail : parce que nous travaillons nuit et jour, parce que nous ne sommes redevables à aucun d'entre vous, nous vous avons prêché l'Évangile de Dieu."}, {"verse": "10", "text": "Vous êtes les témoins, et Dieu aussi, de la manière sainte, juste et irréprochable dont nous nous sommes comportés parmi vous qui croyiez :"}, {"verse": "11", "text": "Comme vous le savez, nous avons exhorté, réconforté et chargé chacun de vous, en tant que père, ses enfants,"}, {"verse": "12", "text": "Afin que vous marchiez dignes de Dieu, qui vous a appelés à son royaume et à sa gloire."}, {"verse": "13", "text": "Pour cette raison aussi, nous remercions Dieu sans cesse, car, lorsque vous avez reçu la parole de Dieu dont vous avez entendu parler, vous ne l'avez pas reçue comme la parole des hommes, mais comme elle l'est en vérité, la parole de Dieu, qui agit effectivement aussi en vous qui croyez."}, {"verse": "14", "text": "Car vous, frères, êtes devenus disciples des Églises de Dieu qui, en Judée, sont dans le Christ Jésus : car vous avez aussi souffert comme vos propres concitoyens, comme ils l'ont fait pour les Juifs :"}, {"verse": "16", "text": "Qui ont tous deux tué le Seigneur Jésus, et leurs prophètes, et qui ont persécuté l'homme ; et ils ne veulent pas Dieu, et sont contraires à tous les hommes :"}, {"verse": "16", "text": "Nous interdisant de parler aux païens pour qu'ils soient sauvés, pour remplir leurs péchés par-dessus tout, car la colère s'abat sur eux dans l'utopie."}, {"verse": "17", "text": "Mais wee, brethren, ayant été enlevé à vous pour une courte période en présence, et non dans le cœur, s'efforça d'autant plus abondamment de voir votre visage avec grand désir."}, {"verse": "18", "text": "C'est pourquoi nous serions venus à vous, moi, Paulus, une fois et encore ; mais Satan nous a empêchés."}, {"verse": "19", "text": "Car quelle est notre espérance, quelle est notre joie, quelle est notre couronne de réjouissance, et ne vous trouvez-vous même pas en présence de notre Seigneur Jésus-Christ à son avènement?"}, {"verse": "20", "text": "Car vous êtes notre gloire et notre joie."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "C'est pourquoi, lorsque nous ne pouvions plus nous en sortir, nous avons cru bon de rester seuls à Athènes ;"}, {"verse": "2", "text": "J'ai envoyé Timothée, notre frère et ministre de Dieu, et notre compagnon de travail dans l'Évangile de la chrétienté, pour vous établir et vous réconforter à l'égard de vos fidèles :"}, {"verse": "3", "text": "Que personne ne soit ému par ces afflictions, car vous savez vous-mêmes que nous y sommes nommés."}, {"verse": "4", "text": "En vérité, quand nous étions avec vous, nous vous avions dit auparavant que nous devions souffrir de tribulation ; même au moment de passer, et vous le savez."}, {"verse": "5", "text": "C'est pourquoi, quand je ne pouvais plus m'en passer, j'envoyai connaître vos fidèles, de peur que, d'une façon ou d'une autre, la tentation ne vous eût tentés, et que notre travail ne fût vain."}, {"verse": "6", "text": "Mais maintenant, quand Timotheus est venu de vous à nous, et nous a apporté de bonnes nouvelles de votre foi et de votre charité, et que vous avez toujours un bon souvenir de nous, désirant grandement nous voir, comme nous vous voyons aussi :"}, {"verse": "7", "text": "C'est ainsi que nous avons été réconfortés par vos fidèles dans toute notre affliction et notre détresse :"}, {"verse": "8", "text": "Pour l'instant, nous vivons, si vous vous tenez debout dans la Lordure."}, {"verse": "9", "text": "Pour ce que nous pouvons rendre à Dieu de nouveau pour vous, pour toute la joie où nous nous réjouissons pour votre bien devant notre Dieu ;"}, {"verse": "10", "text": "Nuit et jour priant extrêmement pour que nous puissions voir votre visage et parfaire ce qui manque à vos fidèles?"}, {"verse": "11", "text": "Or, Dieu lui-même et notre Père, et notre Seigneur Jésus-Christ, dirigent notre chemin vers vous."}, {"verse": "12", "text": "Et l \" Éternel vous fait grandir et abonder dans l'amour l'un envers l'autre, et envers tous les hommes, comme nous le faisons envers vous :"}, {"verse": "13", "text": "À la fin, il établira votre cœur sans blâme devant Dieu, notre Père même, lors de la venue de notre Seigneur Jésus-Christ avec tous ses saints."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "En outre, nous vous implorons, par le Seigneur Jésus, et vous exhortons, de même que vous avez reçu de nous la manière dont vous devriez marcher et plaire à Dieu, afin que vous soyez plus nombreux et plus nombreux."}, {"verse": "2", "text": "Car vous savez quels commandements nous vous avons donnés par le Seigneur Jésus."}, {"verse": "3", "text": "Car c'est la volonté de Dieu, votre sanctification même, que vous vous absteniez de forger :"}, {"verse": "4", "text": "Que chacun d'entre vous sache comment posséder son vaisseau en sanctification et en honneur ;"}, {"verse": "5", "text": "Pas dans la convoitise de la concupiscence, même comme les païens qui ne connaissent pas Dieu :"}, {"verse": "6", "text": "Que personne n'aille au-delà et escroque son frère en quelque matière que ce soit : parce que le Seigneur est l'aventurier de tous, comme nous vous avons prévenus et témoignés."}, {"verse": "7", "text": "Car Dieu ne nous a pas appelés à la non-purification, mais à la sainteté."}, {"verse": "8", "text": "C'est pourquoi celui qui méprise ne méprise pas l'homme, mais Dieu, qui nous a aussi donné son Esprit saint."}, {"verse": "9", "text": "Mais comme amour fraternel touchant, vous n'avez pas besoin que je vous écris, car on vous enseigne à vous-mêmes à aimer les uns les autres."}, {"verse": "10", "text": "Et en effet, vous le faites à l'égard de tous les frères qui sont dans toute la Macédonie : mais nous vous supplions, brethrenez-vous, de vous accroître de plus en plus ;"}, {"verse": "11", "text": "Et que vous étudiiez à être silencieux, et à faire vos propres affaires, et à travailler avec vos propres mains, comme nous vous l'avons commandé ;"}, {"verse": "12", "text": "Que vous marchiez honnêtement vers ceux qui n'en ont pas, et que vous manquiez de nostalgie."}, {"verse": "13", "text": "Mais je ne voudrais pas que vous soyez ignorants, brethren, à l'égard de ceux qui sont asleeptiques, que vous ne traitiez pas, même comme d'autres qui n'ont aucun espoir."}, {"verse": "14", "text": "Car si nous croyons que Jésus est mort et a ressuscité, de même ceux qui dorment en Jésus seront amenés par Dieu avec lui."}, {"verse": "16", "text": "C'est pourquoi nous vous disons, par la parole du Seigneur, que nous, qui sommes vivants et restons jusqu'à la venue du Seigneur, n'empêcherons pas ceux qui sont endormis."}, {"verse": "16", "text": "Car le Seigneur lui-même descendra du ciel avec un cri, avec la voix de l'archange, et avec la trompette de Dieu, et les morts dans le Christ se lèveront d'abord :"}, {"verse": "17", "text": "Alors nous, qui sommes vivants et qui restons, nous serons rattrapés avec eux dans les nuages, pour rencontrer l \" Éternel dans les airs, et nous serons toujours avec le Seigneur."}, {"verse": "18", "text": "C'est pourquoi, réconfortez-vous avec ces mots."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Mais des temps et des saisons, brethren, vous n'avez nul besoin que je vous écris."}, {"verse": "2", "text": "Car vous savez parfaitement que le jour de l \" Éternel vient comme un voleur dans la nuit."}, {"verse": "3", "text": "Quand ils diront la paix et la sécurité, alors une destruction soudaine s'abattra sur eux, comme un travail sur une femme qui a des enfants, et ils ne s'en échapperont pas."}, {"verse": "4", "text": "Mais oui, brethren, ne sont pas dans la noirceur, que ce jour-là devrait vous rattraper comme un voleur."}, {"verse": "5", "text": "Vous êtes tous les enfants de la lumière, et les enfants du jour : nous ne sommes ni de la nuit, ni de l'obscurité."}, {"verse": "6", "text": "Ne dormons donc pas comme les autres, mais regardons et soyons lucides."}, {"verse": "7", "text": "Car ceux qui dorment dans la nuit et ceux qui sont ivres sont ivres dans la nuit."}, {"verse": "8", "text": "Mais que nous, qui sommes du jour, soyons sobres, en mettant sur la cuirasse de la foi et de l'amour ; et pour un casque, l'espoir du salut."}, {"verse": "9", "text": "Car Dieu ne nous a pas désignés pour courir, mais pour obtenir le salut par notre Seigneur Jésus-Christ,"}, {"verse": "10", "text": "Qui est mort pour nous, que nous nous réveillions ou que nous dormions, nous devrions vivre avec lui."}, {"verse": "11", "text": "C'est pourquoi, réconfortez-vous ensemble, et édifiez-vous les uns les autres, comme vous le faites aussi."}, {"verse": "12", "text": "Et nous vous supplions, brethrenez-vous, de savoir qui travaille parmi vous, et sommes au-dessus de vous dans le Lordon, et vous admonestons ;"}, {"verse": "13", "text": "Et de les apprécier à leur juste valeur pour leur travail, et d être en paix entre les miens."}, {"verse": "14", "text": "Maintenant, nous vous exhortons, brethrenez, mettons en garde ceux qui sont intraitables, réconfortons les faibles, soutenons les faibles, soyons patients envers tous les hommes."}, {"verse": "16", "text": "Veillez à ce que personne ne rende le mal pour le mal à un homme ; mais suivez toujours ce qui est bon, à la fois entre vous et à tous les hommes."}, {"verse": "16", "text": "Rejoice evermore. ouvrir le fichier"}, {"verse": "17", "text": "Priez sans relâche."}, {"verse": "18", "text": "En toute chose rendre grâce : car c'est la volonté de Dieu dans le Christ Jésus à votre sujet."}, {"verse": "19", "text": "Quench not the Spirit. p."}, {"verse": "20", "text": "Méfiez-vous pas des prophétisations."}, {"verse": "21", "text": "Démontrez tout ce qui est ; tenez bien ce qui est bon."}, {"verse": "22", "text": "S'abstenir de toute apparence maléfique."}, {"verse": "23", "text": "Et le Dieu même de la paix vous sanctifie entièrement ; et je prie Dieu que tout votre esprit, votre âme et votre corps soient préservés sans blâme jusqu'à la venue de notre Seigneur Jésus-Christ."}, {"verse": "24", "text": "Fidèle est celui qui vous calleth, qui le fera aussi."}, {"verse": "25", "text": "Brethren, priez pour nous."}, {"verse": "27", "text": "Saluez tous les frères avec un baiser saint."}, {"verse": "27", "text": "Je vous charge par le Seigneur de lire cette épître à tous les saints frères."}, {"verse": "28", "text": "La grâce de notre Seigneur Jésus-Christ soit avec vous."}]}]}
