{"book": "1 Timothy", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulère, apôtre de Jésus-Christ, par le commandement de Dieu notre Sauveur, et Seigneur Jésus-Christ, qui est notre espoir ;"}, {"verse": "2", "text": "Jusqu'à Timothée, mon propre fils dans les fidèles : grâce, miséricorde et paix, de Dieu notre Père et Jésus-Christ notre Seigneur."}, {"verse": "3", "text": "Comme je t'implore de rester fidèle à Éphèse, lorsque je suis allé en Macédonie, que tu as le plus grand reproche à certains de n'enseigner aucune autre doctrine,"}, {"verse": "4", "text": "Il ne faut pas non plus tenir compte des fables et des généalogies sans fin, qui sont des questions ministérielles, au lieu d'édifier ce qui est dans la fidélité."}, {"verse": "5", "text": "Or, la fin du commandement est la charité d'un cœur pur, d'une bonne conscience et d'une foi inébranlable :"}, {"verse": "6", "text": "D'où certains ont tourné le dos à de vaines querelles ;"}, {"verse": "7", "text": "Désirant être instructeurs de la loi ; ne comprenant ni ce qu'ils disent, ni ce qu'ils affirment."}, {"verse": "8", "text": "Mais nous savons que la loi est bonne, si un homme l'utilise légalement ;"}, {"verse": "9", "text": "Sachant que la loi n'est pas faite pour un homme juste, mais pour les impies et les désobéissants, pour les impies et les pécheurs, pour les impies et les profanateurs, pour les meurtriers de pères et les meurtriers de mères, pour les assassins,"}, {"verse": "10", "text": "Pour ceux qui se souillent, pour ceux qui se déshonorent, pour ceux qui menstruent, pour ceux qui mentent, pour ceux qui se blessent, et s'il y a quelque autre chose qui est contraire à la bonne doctrine ;"}, {"verse": "11", "text": "Selon l'Évangile glorieux de l'Évangile béni, qui a été engagé à ma confiance."}, {"verse": "12", "text": "Et je remercie le Christ Jésus notre Lordé, qui m'a permis, pour m'avoir compté fidèlement, me plaçant dans le ministère ;"}, {"verse": "13", "text": "Qui était devant un blasphème, et un persécuteur, et blesser : mais j'ai obtenu mercy, parce que je l'ai fait ignorant dans incroyable."}, {"verse": "14", "text": "Et la grâce de notre Seigneur était abondante avec la foi et l'amour qui est en Christ Jésus."}, {"verse": "16", "text": "C'est une affirmation fidèle, et digne de toute acceptation, que le Christ Jésus est venu dans le monde pour sauver les pécheurs, dont je suis le chef."}, {"verse": "16", "text": "Bien que, pour cette raison, j'aie obtenu la miséricorde pour qu'en moi Jésus-Christ remette tout ce qui a longtemps souffert, pour un modèle à ceux qui, par la suite, croiront en Lui à la vie éternelle."}, {"verse": "17", "text": "Maintenant, pour le roi éternel, immortel, invisible, le seul dieu sage, soyez honneur et gloire pour toujours et éternellement."}, {"verse": "18", "text": "Cette accusation, je m'engage envers eux, fils Timothée, selon les prophéties qui les ont précédées, à leur faire une bonne guerre ;"}, {"verse": "19", "text": "La fidélité et la bonne conscience, que certains ont mises de côté en ce qui concerne la foi, ont fait naufrage :"}, {"verse": "20", "text": "De qui sont Hyménius et Alexander; que j'ai remis à Satan, afin qu'ils apprennent à ne pas blasphémer."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "J'exhorte à ce que, avant tout, des supplications, des prières, des intercessions et des actions de grâce soient faites pour tous les hommes ;"}, {"verse": "2", "text": "Pour les rois, et pour tous ceux qui sont en autorité ; pour que nous menions une vie tranquille et paisible dans la divinité et l'honnêteté."}, {"verse": "3", "text": "Car cela est bon et acceptable aux yeux de Dieu notre Sauveur ;"}, {"verse": "4", "text": "Qui aura tous les hommes pour être sauvés, et pour venir à la connaissance de la vérité."}, {"verse": "5", "text": "Car il y a un seul Dieu et un seul médiateur entre Dieu et les hommes, l'homme Christ Jésus ;"}, {"verse": "6", "text": "Qui s'est donné une rançon pour tous, à témoigner en temps utile."}, {"verse": "7", "text": "En quoi je suis ordonné un prédicateur, et un apôtre, je dis la vérité en la chrétienté, et je ne ment pas ) un maître des païens dans la foi et la vérité."}, {"verse": "8", "text": "Je vais donc que les hommes prient partout, soulevant les mains saintes, sans colère et sans doute."}, {"verse": "9", "text": "De la même manière, que les femmes s'ornent elles-mêmes d'appétit modeste, de honte et de sobriété, et non de poils broyés, d'or ou de perles, ni de rangées coûteuses ;"}, {"verse": "10", "text": "Mais Lady qui rend les femmes professant la divinité ) avec de bons travaux."}, {"verse": "11", "text": "Laissons la femme apprendre en silence avec toutes les matières."}, {"verse": "12", "text": "Mais je ne souffre pas qu'une femme enseigne, ni qu'elle usurpe l'autorité sur l'homme, mais qu'elle soit dans le silence."}, {"verse": "13", "text": "Car Adam a d'abord été formé, puis Éveil."}, {"verse": "14", "text": "Et Adam n'a pas été trompé, mais la femme trompée était dans la transgression."}, {"verse": "16", "text": "Néanmoins, elle sera sauvée dans la garde des enfants, si ceux-ci continuent dans la foi, la charité et la sainteté avec sobriété."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "C'est un vrai proverbe : \" Si un homme désire la fonction d \" évêque, il désire un bon travail \"."}, {"verse": "2", "text": "Un évêque doit alors être blâmé, le mari d'une femme, vigilantiste, sobre, de bon comportement, donné à l'hospitalisation, apte à enseigner ;"}, {"verse": "3", "text": "Pas donné au vin, pas au strikereur, pas à la gourmandise de la malchance ; mais au patient, pas au brasier, pas à la convoitise ;"}, {"verse": "4", "text": "Celui qui gouverne bien sa propre maison, ayant ses enfants en subordination avec toute la gravité ;"}, {"verse": "5", "text": "[ TRADUCTION ] Car si un homme ne sait pas diriger sa propre maison, comment s'occupera-t-il de l'église de God )"}, {"verse": "6", "text": "Pas une novice, de peur d'être élevé avec fierté, il tombe dans la condamnation du diable."}, {"verse": "7", "text": "De plus, il doit avoir un bon rapport d'eux qui sont à l'abri, de peur qu'il ne tombe dans le reproche et le piège du diable."}, {"verse": "8", "text": "De même, les diacres doivent-ils être gracieux, pas dubitatifs, pas donnés à beaucoup de vin, pas avides de malchance ;"}, {"verse": "9", "text": "Tenir le mystère de la foi dans une conscience pure."}, {"verse": "10", "text": "Et que ceux-ci aussi soient d'abord dévoilés ; puis qu'ils utilisent la fonction de diacre, étant trouvés sans blâme."}, {"verse": "11", "text": "Même ainsi, leurs épouses doivent être gracieuses, et non pas calomnieuses, sobres, fidèles en toutes choses."}, {"verse": "12", "text": "Que les diacres soient les maris d'une seule femme, gouvernant bien leurs enfants et leurs propres maisons."}, {"verse": "13", "text": "Car ceux qui ont utilisé la fonction de diacre s'achètent bien un bon diacre, et une grande audace dans la foi qui est en Jésus Christ."}, {"verse": "14", "text": "Ces choses-là, je t'écris, en espérant venir à toi rapidement :"}, {"verse": "16", "text": "Mais si je demeure longtemps, que tu saches comment tu te comportes dans la maison de Dieu, qui est l \" église du Dieu vivant, la colonne et le sol de la vérité."}, {"verse": "16", "text": "Et sans controverse, le mystère de la divinité est grand : Dieu était manifeste dans la chair, justifiée dans l'Esprit, vue d'anges, prêchée aux païens, cru dans le monde, reçu dans la gloire."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Or, l'Esprit parle expressément qu'en ces derniers temps, certains se retireront des fidèles, soucieux de séduire les esprits et les doctrines des démons ;"}, {"verse": "2", "text": "Parler, c'est faire preuve d'hypocrisie ; se faire bercer d'un fer à repasser par sa conscience ;"}, {"verse": "3", "text": "L'interdiction de se marier et l'obligation de s'abstenir de manger des viandes que Dieu a créées pour être reçues par l'action de grâces de ceux qui croient et connaissent la vérité."}, {"verse": "4", "text": "Car toute créature de Dieu est bonne, et rien ne peut être refusé, si elle est reçue en remerciement :"}, {"verse": "5", "text": "Car elle est sanctifiée par la parole de Dieu et par la prière."}, {"verse": "6", "text": "Si vous mettez les frères en souvenir de vous, vous serez un bon ministre de Jésus-Christ, nourri par les paroles de la foi et de la bonne doctrine auxquelles vous êtes parvenus."}, {"verse": "7", "text": "Mais refuser profane et vieilles vieilles vieilles dames, et s'exercer à toi-même plutôt à Dieu."}, {"verse": "8", "text": "Car l'exercice du corps profite à la litterature ; mais la piété est profitable à tout ce qui, ayant la promesse de la vie qui est maintenant, et de ce qui est à venir."}, {"verse": "9", "text": "C'est là un proverbe fidèle et digne de tous nos suffrages."}, {"verse": "10", "text": "C'est pourquoi nous travaillons et nous souffrons de reproche, parce que nous faisons confiance au Dieu vivant, qui est le Sauveur de tous les hommes, en particulier de ceux qui croient."}, {"verse": "11", "text": "Ces choses commandent et enseignent."}, {"verse": "12", "text": "Que personne ne méprise ta jeunesse, mais soyez un exemple des croyants, dans les mots, dans la conversation, dans la charité, dans l'esprit, dans la fidélité, dans la pureté."}, {"verse": "13", "text": "Jusqu'à ce que je comprenne, assistez à la lecture, à l'exhortation, à la doctrine."}, {"verse": "14", "text": "Ne négligez pas le don qui est en vous, qui vous a été donné par la prophétie, avec l'imposition des mains du presbytérat."}, {"verse": "16", "text": "Méditez sur ces choses ; donnez-vous entièrement à elles, afin que vos bienfaits soient tous apparents."}, {"verse": "16", "text": "Tenez compte de toi-même et de la doctrine ; poursuivez-les, car, en faisant cela, tu seras épargné par toi-même et par ceux qui t'entendent."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Réprimandez-le non pas comme un aîné, mais comme un père ; et les jeunes hommes comme des frères ;"}, {"verse": "2", "text": "Les femmes âgées en tant que mères ; les jeunes en tant que sœurs, avec toute la compétence voulue."}, {"verse": "3", "text": "Honorer les veuves qui sont devenues veuves."}, {"verse": "4", "text": "Mais si une veuve a des enfants ou des neveux, qu'ils apprennent d'abord à secouer la piété à la maison, et à requérir leurs parents : c'est bon et acceptable avant God."}, {"verse": "5", "text": "Or, celle qui est une veuve infondée, et désolée, fait confiance à Dieu, et continue de prier et de prier nuit et jour."}, {"verse": "6", "text": "Mais celle qui vit dans le plaisir est morte tant qu'elle vit."}, {"verse": "7", "text": "Et ces choses donnent en charge, pour qu'elles ne soient pas blâmées."}, {"verse": "8", "text": "Mais s'il en est un qui ne pourvoit pas à ses propres besoins, et spécialement à ceux de sa propre maison, il a nié les fidèles, et il est pire qu'un infidèle."}, {"verse": "9", "text": "Ne pas inclure une veuve dans le nombre des personnes âgées de moins de trois ans parce qu'elle a été l'épouse d'un seul homme ;"}, {"verse": "10", "text": "Très bien notée pour ses bons travaux ; si elle a élevé des enfants, si elle a logé des étrangleurs, si elle a lavé les saints, si elle a soulagé la maladie, si elle a suivi avec diligence toutes les bonnes tâches."}, {"verse": "11", "text": "Mais les plus jeunes veuves refusent, car lorsqu'elles auront commencé à se fissurer contre Christa, elles se marieront ;"}, {"verse": "12", "text": "Avoir damné, parce qu'ils ont jeté leurs premiers fidèles."}, {"verse": "13", "text": "Et sans cela, ils apprennent à rester inactifs, errant de maison en maison ; et non seulement inactifs, mais aussi tatoueurs et busybodyes, parlant des choses qu'ils ne devraient pas faire."}, {"verse": "14", "text": "Je vais donc que les jeunes femmes se marient, portent des enfants, guident la maison, ne donnent aucune occasion à l'adversaire de parler de reproche."}, {"verse": "16", "text": "Car certains sont déjà écartés après Satan."}, {"verse": "16", "text": "Si un homme ou une femme qui croit a des veufs, qu'ils les soulagent, et que l \" Église ne soit pas chargée, afin qu'elle puisse soulager ceux qui sont des veuves infidèles."}, {"verse": "17", "text": "Que les anciens qui gouvernent soient considérés comme dignes d'un double honneur, surtout ceux qui travaillent à la parole et à la doctrine."}, {"verse": "18", "text": "En ce qui concerne l'Écriture Sainte, Tu ne muselleras pas le bœuf qui sort de la corniche. Andrée, L'ouvrier est digne de sa rétribution."}, {"verse": "19", "text": "Contre un aîné recevoir non pas une accusation, mais avant deux ou trois témoins."}, {"verse": "20", "text": "Que le péché réprimande avant tout, que les autres craignent aussi."}, {"verse": "21", "text": "Je te charge devant Dieu, le Seigneur Jésus-Christ et les anges élus d'observer ces choses sans en préférer une avant les autres, ne faisant rien par partialité."}, {"verse": "22", "text": "Lay hands suddenly on no man's, neither be partaker of other meni's sins: keep thyself pure."}, {"verse": "23", "text": "Ne buvez plus d'eau, mais utilisez un peu de vin pour votre saké d'estomac et vos infirmités souvent."}, {"verse": "24", "text": "Certains péchés des mendiants sont ouverts à l avance, allant avant au jugement ; et certains hommes qu ils suivent par la suite."}, {"verse": "25", "text": "De même, les bonnes œuvres de certains sont manifestes à l'avance ; et elles ne peuvent être ignorées autrement."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Que tous les serviteurs qui sont sous le joug comptent leurs propres maîtres dignes de tout honneur, afin que le nom de Dieu et sa doctrine ne soient pas blasphématés."}, {"verse": "2", "text": "Et ceux qui ont la foi en des maîtres, ne les méprisent pas, parce qu'ils sont brethrennes ; mais ils les servent, parce qu'ils sont fidèles et bienveillants, participants au bienfait."}, {"verse": "3", "text": "Si quelqu'un enseigne l'autre sagesse, et consent à ne pas utiliser des mots sains, même les paroles de notre Seigneur Jésus-Christ, et à la doctrine qui est selon la divinité ;"}, {"verse": "4", "text": "Il est fier, il sait noyer, mais il fait des gestes au sujet de questions et de querelles de mots, dont viennent l'envie, le strife, les chemins, les mauvaises présages,"}, {"verse": "5", "text": "Des controverses perverses d'hommes de mentalité corrompue, et démunis de la vérité, supposant que le gain est sans valeur : de tels thyself de retrait."}, {"verse": "6", "text": "Mais la piété avec la satisfaction est un grand gain."}, {"verse": "7", "text": "Car nous n'avons rien apporté dans ce monde, et il est certain que nous ne pouvons rien emporter."}, {"verse": "8", "text": "Et le fait d'avoir de la nourriture et des vêtements nous permet de nous en contenter."}, {"verse": "9", "text": "Mais ceux qui seront riches tomberont dans la tentation et le piège, et dans de nombreuses lueurs insensées et blessantes, qui noient les hommes dans la destruction et la persévérance."}, {"verse": "10", "text": "Car l'amour de l'argent est à l'origine de tous les maux : certains, convoités par la suite, se sont égarés auprès des fidèles et se sont percés avec beaucoup de tristesse."}, {"verse": "11", "text": "Mais bien, ô homme de Dieu, fuyez ces choses ; et suivez les droites, la droiture, la fidélité, l'amour, la patience, la piété."}, {"verse": "12", "text": "Combattez le bon combat des fidèles, attachez-vous à la vie éternelle, dans laquelle vous êtes aussi calmés, et avez professé une bonne profession devant beaucoup de témoins."}, {"verse": "13", "text": "Je te donne la charge aux yeux de Dieu, qui vivifie tout ce qui est, et devant le Christ Jésus, qui, devant Ponce Pilate, a vu une bonne confession ;"}, {"verse": "14", "text": "Que tu maintiens ce commandement sans tache, sans reproche, jusqu \" à l'apparition de notre Seigneur Jésus-Christ :"}, {"verse": "16", "text": "Qu'en son temps, il mâchera, qui est le bienheureux et le seul Potentat, le Roi des rois et le Seigneur des lords ;"}, {"verse": "16", "text": "Qui n'a que l'immoralité, vivant dans la lumière à laquelle nul homme ne peut s'approcher ; que nul homme n'a vu, ni ne peut voir : à qui l'honneur et le pouvoir restent éternels."}, {"verse": "17", "text": "Chargez ceux qui sont riches dans ce monde de ne pas avoir de grandes ambitions, ni de faire confiance à des richesses incertaines, mais au Dieu vivant, qui nous donne richement toutes choses pour nous divertir ;"}, {"verse": "18", "text": "Qu'ils fassent du bien, qu'ils soient riches en bons travaux, prêts à distribuer, disposés à communiquer ;"}, {"verse": "19", "text": "Se réservant une bonne base contre le temps de venir, afin qu'ils puissent s'accrocher à la vie éternelle."}, {"verse": "20", "text": "Ô Timothée, gardez confiance à ce qui est engagé envers vous, en évitant les babillards profanes et vains, et les oppositions de la science faussement si called:"}, {"verse": "21", "text": "Que quelqu'un professe une erreur à l'égard des fidèles, qu'ils soient avec toi."}]}]}
