{"book": "2 John J.", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "L'aînée de la dame élue et de ses enfants, que j'aime dans la vérité ; et non pas moi seul, mais aussi tous ceux qui ont connu la vérité ;"}, {"verse": "2", "text": "Pour le poisson de vérité, qui demeure en nous, et sera avec nous pour toujours."}, {"verse": "3", "text": "Grâce à vous, miséricordieux et paisibles, de la part de Dieu le Père et du Seigneur Jésus-Christ, le Fils du Père, dans la vérité et l'amour."}, {"verse": "4", "text": "Je me réjouissais beaucoup que j'aie trouvé de tes enfants marchant en vérité, comme nous avons reçu un commandement de la part du Père."}, {"verse": "5", "text": "Et maintenant, je supplie la dame, non pas comme si je lui avais écrit un nouveau commandement, mais ce que nous avions dès le début, à savoir que nous nous aimons les uns les autres."}, {"verse": "6", "text": "C'est là le commandement, That, comme vous l'avez entendu depuis le commencement, vous devriez marcher."}, {"verse": "7", "text": "Car beaucoup de trompeurs entrent dans le monde, qui ne confessent pas que Jésus-Christ est venu dans la chair. C'est un trompeur et un antichrist."}, {"verse": "8", "text": "Regardez à vous-mêmes, que nous ne perdions pas les choses que nous avons au détail, mais que nous recevions une récompense complète."}, {"verse": "9", "text": "Quiconque a transgressé la doctrine de la chrétienté, et ne respecte pas la doctrine de la chrétienté, n'a pas Dieu. Celui qui respecte la doctrine de la chrétienté a à la fois le Père et les Sœurs."}, {"verse": "10", "text": "S'il y en a parmi vous, et n'apportez pas cette doctrine, ne le recevez pas dans votre maison, et ne lui dites pas non plus que Dieu a accéléré :"}, {"verse": "11", "text": "Car celui qui lui propose la vitesse de Dieu participe à ses mauvais desseins."}, {"verse": "12", "text": "Ayant beaucoup de choses à vous écrire, je n'écrirais pas avec du papier et de l'encre : mais j'ai confiance de venir à vous, et de parler face à face, afin que notre joie soit complète."}, {"verse": "13", "text": "Les enfants de ta sœur élue t'accueillent Amen."}]}]}
