{"book": "2 rois", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Moab s'est ensuite rebellé contre Israël après la mort d'Ahaba."}, {"verse": "2", "text": "Et Ahaziah tomba à travers un treillis dans sa chambre haute qui était à Samarie, et était malade : et il envoya des messagers, et leur dit : Goe, demandez au dieu Baalzebub d'Ekron si je vais guérir de cette maladie."}, {"verse": "3", "text": "Mais l'ange de l'Éternel dit à Élie, le Tishbité, Arisée, monte à la rencontre des messagers du roi de Samarie et leur dit : N'est-ce pas parce qu'il n'y a pas de Dieu en Israël que vous allez interroger Baalzebub, le dieu d'Ekroné?"}, {"verse": "4", "text": "C'est pourquoi, dit la ORDONNANCE, Tu ne descendras pas de ce lit sur lequel tu es monté, mais tu dirai sûrement. Élie partit."}, {"verse": "5", "text": "Et lorsque les messagers se retournèrent contre lui, il leur dit : Pourquoi êtes-vous maintenant retournés en arrière?"}, {"verse": "6", "text": "Et ils lui dirent : Un homme vint à notre rencontre et nous dit : Goûtez, retournez au roi qui vous a envoyés, et dites-lui : Ainsi dit la ORDONNANCE, n'est-ce pas parce qu'il n'y a pas de Dieu en Israël que tu dois te renseigner sur Baalzebub, le dieu d'Ekron?"}, {"verse": "7", "text": "Et il leur dit : Quelle sorte d'homme est-il venu vous rencontrer et vous a dit ces mots?"}, {"verse": "8", "text": "Et ils lui répondirent : Il était un homme poilu, et ceignait ses pains d'une ceinture de cuir."}, {"verse": "9", "text": "Alors le roi lui envoya un capitaine de cinquante ans avec sa cinquantaine ; et il monta vers lui ; et voici, il s'assit au sommet d'une colline ; et il lui parla, Toi, homme de Dieu, le roi a dit : Va vers le bas."}, {"verse": "10", "text": "Élie répondit au capitaine de la cinquantaine : Si je suis un homme de Dieu, laissez le feu descendre des cieux, et mangez-vous et ta cinquantaine, et là tomba le feu des cieux, et le consuma, lui et sa cinquantaine."}, {"verse": "11", "text": "Encore une fois, il lui envoya un autre capitaine de cinquante ans avec sa cinquantaine ; et il lui répondit et lui dit, ô homme de Dieu, ainsi a dit le roi : Descendez vite."}, {"verse": "12", "text": "Et Élie leur répondit et leur dit : Si je suis un homme de Dieu, laissez le feu descendre du ciel, et consumez-vous et ta cinquantaine ; et le feu de Dieu descendit du ciel, et le consuma, lui et sa cinquantaine."}, {"verse": "13", "text": "Et il envoya de nouveau un capitaine des cinquante troisièmes avec sa cinquantaine ; et le troisième capitaine des cinquante monta, et vint et tomba à genoux devant Élie, et lui implora, et lui dit, ô homme de Dieu, je les prie, que ma vie, et la vie de ces cinquante tes serviteurs, soient précieuses à tes yeux."}, {"verse": "14", "text": "Behold, il descendit du ciel, et brûla les deux capitaines des années cinquante avec leur cinquantaine : que ma vie soit donc maintenant précieuse à tes yeux."}, {"verse": "16", "text": "Et l'ange de l'Éternel dit à Élie : Allez avec lui, n'ayez pas peur de lui, et il s'est mis à descendre avec lui jusqu'au royaume."}, {"verse": "16", "text": "Et il lui dit : Ainsi dit la ORDONNANCE, si tu as envoyé des messagers pour s'enquérir de Baalzebub, le dieu d'Ekron, n'est-ce pas parce qu'il n'y a pas de Dieu en Israël pour s'enquérir de sa parole?"}, {"verse": "17", "text": "Il mourut donc selon la parole de l'Éternel qu'Élie eut portée, et Jéhoram régna à sa place la deuxième année de Jéhoram, fils de Jéhoshaphat, roi de Juda, parce qu'il n'avait pas de fils."}, {"verse": "18", "text": "Or, le reste des actes d'Ahaziah qu'il a posés n'est-il pas écrit dans le livre des chroniques des rois d'Israël?"}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et il arriva que lorsqu'Élisée entra au ciel par un tourbillon, Élisée partit de Gilgal avec Élisée."}, {"verse": "2", "text": "Élisée dit à Élishée : Je te prie, car l'Éternel m'a envoyé à Béthane. et Élisée lui dit : Comme l'Éternel vit, et comme ton âme vit, je ne te quitterai pas."}, {"verse": "3", "text": "Et les fils des prophètes qui étaient à Bethel allèrent à Élishah et lui dirent : Sachez que l'Éternel enlèvera ton maître de ta tête jusqu'au jour suivant, et il dit, Oui, je le sais ; maintenez votre paix."}, {"verse": "4", "text": "Et Élie lui dit : Voici, Élisha, je te prie, car l'Éternel m'a envoyé en Jéricorde ; et il dit : Comme l'Éternel vit, et comme ton âme vit, je ne te quitterai pas."}, {"verse": "5", "text": "Et les fils des prophètes qui étaient à Jéricho vinrent à Élishah et lui dirent : Sachez que l'Éternel vous enlèvera ton maître de la tête jusqu'au jour ; et il répondit, Oui, je le sais ; maintenez votre paix."}, {"verse": "6", "text": "Élie lui dit, Tarryé, que je les prie ici, car l'Éternel m'a envoyé en Jordanie ; et il dit : Comme l'Éternel vit, et comme ton âme vit, je ne t'abandonnerai pas, et ils sont tous deux allés."}, {"verse": "7", "text": "Et cinquante hommes des fils des prophètes s'avançaient, et se tenaient debout pour voir de loin ; et ils se tenaient tous les deux aux côtés de Jordane."}, {"verse": "8", "text": "Élie prit son manteau, et l'enveloppa ensemble, et frappa l'eau, et ils furent divisés ici et voleurs, de sorte qu'ils passèrent tous deux en terrain sec."}, {"verse": "9", "text": "Et il arriva, lorsqu'ils furent dépassés, qu'Élie dit à Élishée : Demandez ce que je ferai pour eux, avant de m'en enlever. Et Élisée dit, je les prie, qu'une double partie de ton esprit soit sur moi."}, {"verse": "10", "text": "Et il dit, tu as demandé ce qui suit : sans quoi, si tu me vois quand je serai enlevé, ce sera pour toi ; mais si ce n'est pas le cas, ce ne sera pas ainsi."}, {"verse": "11", "text": "Et il passa, comme ils continuaient de marcher, et parla-t-il, qu'il apparut un char de feu et des chevaux de feu, et les sépara tous deux ; et Élie monta par un tourbillon dans les cieux."}, {"verse": "12", "text": "Elisha le vit, et il cria : Mon père, mon père, le char d'Israël, et les cavaliers d'Israël ; et il ne le vit pas plus ; et il prit possession de son propre vêtement, et le loua en deux pièces."}, {"verse": "13", "text": "Il a également pris le manteau d'Élie qui est tombé de lui, et est allé en arrière, et a tenu près de la rive de la Jordanie ;"}, {"verse": "14", "text": "Et il prit le manteau d \" Élie qui lui tombait, et frappa l'eau, et dit : Où est l \" Éternel, Dieu d \" Élie? et lorsqu'il eut aussi frappé l'eau, ils se séparèrent et volèrent : et Élisée vint."}, {"verse": "16", "text": "Et lorsque les fils des prophètes qui devaient le voir à Jéricho le virent, ils dirent : L'esprit d'Élie repose sur Élisha, et ils vinrent à sa rencontre, et se prosternèrent devant lui."}, {"verse": "16", "text": "Et ils lui dirent : Voici, il y a cinquante hommes forts avec tes serviteurs ; qu'ils aillent, nous les prions et cherchons ton maître : de peur que l'Esprit de l'Éternel ne l'ait relevé et ne le jette sur une montagne ou dans une vallonne. Et il dit : Tu ne descendras point."}, {"verse": "17", "text": "Et quand ils l'exhortèrent jusqu'à ce qu'il fût ashamed, il dit, Send. ils envoyèrent donc cinquante hommes ; et ils cherchèrent trois jours, mais ne le trouvèrent pas."}, {"verse": "18", "text": "Et quand ils revinrent à lui, parce qu'il s'attaqua à Jericho, ), il leur dit : N'ai-je pas dit à vous, ne va-t-il pas?"}, {"verse": "19", "text": "Et les hommes de la ville dit à Elishah, Behold, je les prie, la situation de cette ville est agréable, comme mon seigneur séjourne : mais l'eau est ennuyeuse, et la barrenne de terre."}, {"verse": "20", "text": "Et il m'a dit : Apportez-moi une nouvelle croûte, et mettez-la en sel. Et ils l'ont apportée à lui."}, {"verse": "21", "text": "Et il alla au printemps de l'eau, et y jeta le sel, et dit : Ainsi dit l'ORDONNANCE, j'ai guéri ces eaux ; il n'y aura plus de mort ni de terre stérile de là."}, {"verse": "22", "text": "Ainsi, les eaux furent guéries jusqu'à ce jour, selon le proverbe d'Élisée qu'il parlait."}, {"verse": "23", "text": "Et il monta de là jusqu'à Bethel ; et comme il montait par la route, il sortit de la ville de petits enfants, et se moqua de lui, et lui dit : Allez-vous, la tête chauve ; allez-vous, la tête chauve."}, {"verse": "24", "text": "Et il retourna en arrière, et les regarda, et les maudit au nom de l'Éternel. Et il en vint deux qu'elle porte du bois, et elle en tint quarante-deux enfants."}, {"verse": "25", "text": "Et il alla de là au mont Carmel, et de là il retourna à Samarie."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Jehoram, fils d'Achab, commença à régner sur Israël en Samarie la dix-huitième année de Jéhoshaphat, roi de Juda, et régna douze ans."}, {"verse": "2", "text": "Et il fit le mal aux yeux des LORDONS, mais pas comme son père, et comme sa mère, car il enleva l'image de Baal que son père avait eue."}, {"verse": "3", "text": "Néanmoins, il se coupa vers les péchés de Jéroboam, fils de Nébatam, ce qui fit d'Israël un péché ; il ne partit pas là-bas."}, {"verse": "4", "text": "Et Mesha, roi de Moab, fut un maître-mouton, et donna au roi d'Israël cent mille agneaux, et cent mille ramsas, avec la laine."}, {"verse": "5", "text": "Mais il passa, quand Ahab fut mort, que le roi de Moab se rebella contre le roi d'Israël."}, {"verse": "6", "text": "Et le roi Jehoram sortit de Samarie à la même époque, et numérota tout Israël."}, {"verse": "7", "text": "Et il alla et envoya à Jéhoshaphat le roi de Juda, dit-il, Le roi de Moab s'est rebellé contre moi : veux-tu aller avec moi contre Moab pour combattre? Et il dit, Je vais monter : Je suis comme toi, mon peuple comme ton peuple, et mes chevaux comme tes chevaux."}, {"verse": "8", "text": "Et il répondit : Quel chemin allons-nous parcourir? Et il répondit : Le chemin à travers le désert d'Édomée."}, {"verse": "9", "text": "Alors le roi d'Israël, le roi de Juda et le roi d'Edoma, et ils firent un voyage de sept jours avec une boussole ; et il n'y avait pas d'eau pour l'auberge, et pour le bétail qui les suivait."}, {"verse": "10", "text": "Et le roi d'Israël dit, Alas! que l'Éternel a appelé ces trois rois ensemble, pour les délivrer dans la main de Mahomet!"}, {"verse": "11", "text": "Mais Jehoshaphat dit : \" N'y a-t-il pas ici un prophète de la LORDATION, afin que nous demandions par lui à l'Éternel? \" Et un des serviteurs d'Israël répondit et dit : \" Voici Elisha, le fils de Shaphat, qui versa de l'eau sur les mains d'Élie."}, {"verse": "12", "text": "Et Jéhoshaphat dit : La parole de l \" Éternel est avec lui, et le roi d'Israël, Jéhoshaphat et le roi d \" Édith sont descendus en lui."}, {"verse": "13", "text": "Et Élisée dit au roi d'Israël : Qu'est-ce que j'ai à faire avec eux? demande-toi aux prophètes de ton père et aux prophètes de ta mère, et le roi d'Israël lui dit : car l'Éternel a appelé ces trois rois ensemble, pour les délivrer dans la main de Moïse."}, {"verse": "14", "text": "Et Élisée dit : Comme l'Éternel des armées, devant qui je me tiens, si je ne regardais pas la présence de Jéhoshaphat, le roi de Juda, je ne me tournerais pas vers eux et je ne les verrais pas."}, {"verse": "16", "text": "Mais maintenant, amenez-moi un mendiant ; et il arriva au passage, quand le mendiant joua, que la main de l'Éternel vint sur lui."}, {"verse": "16", "text": "Et il dit : Ainsi dit la ORDONNANCE, Faites cette vallée pleine de fossés."}, {"verse": "17", "text": "Car ainsi dit la ORDONNANCE, vous ne verrez pas le vent, vous ne verrez pas non plus la pluie ; mais cette vallée sera remplie d'eau, afin que vous puissiez boire tous les deux, vos quenouilles et vos bêtes."}, {"verse": "18", "text": "Et ce n'est qu'une petite chose aux yeux du LORDEN : il livrera aussi les Moabites à votre main."}, {"verse": "19", "text": "Et vous frapperez toute ville clôturée, et toute ville de choix, et tomberez tout bon arbre, et arrêterez tous les puits d'eau, et marcherez toute bonne parcelle de terre de pierres."}, {"verse": "20", "text": "Et il arriva le matin, quand l'offrande de viande fut offerte, quoi, quoi, il arriva de l'eau par le chemin d'Édomen, et le pays fut rempli d'eau."}, {"verse": "21", "text": "Et lorsque tous les Moabites entendirent que les rois étaient venus se battre contre eux, ils rassemblèrent tout ce qui pouvait être mis en armure, et en haut, et se tinrent dans la frontière."}, {"verse": "22", "text": "Et ils se levèrent tôt le matin, et le soleil brilla sur l'eau, et les Moabites virent l'eau de l'autre côté comme du sang :"}, {"verse": "23", "text": "Et ils dirent : C'est du sang : les rois sont sûrement slainés, et ils se sont frappés les uns les autres : maintenant là-dedans, Moabé, au point de nuire."}, {"verse": "24", "text": "Et lorsqu'ils vinrent au camp d'Israël, les Israélites se levèrent et frappèrent les Moabites, de sorte qu'ils s'enfuirent avant eux, mais ils avancèrent en semant les Moabites, même dans leur pays."}, {"verse": "25", "text": "Et ils battirent les citieset, sur tout bon morceau de terre, jetèrent sa pierre à chaque homme, et la remplissaient ; et ils arrêtèrent tous les puits d'eau, et abatturent tous les bons arbres : ce n'est qu'à Kirharaseth qu'ils y laissèrent les pierres ; hurlèrent les frondeurs s'en approchèrent, et le frappèrent."}, {"verse": "27", "text": "Et lorsque le roi de Moab vit que la bataille était trop douloureuse pour lui, il emmena avec lui sept cents hommes qui attirèrent des épées, pour percer jusqu'au roi d'Édomen ; mais ils ne pouvaient pas."}, {"verse": "27", "text": "Puis il prit son fils aîné qui aurait dû régner dans sa ferme, et lui offrit une offrande brûlée sur le mur ; et il y eut une grande indignation contre Israël ; et ils partirent de lui, et revinrent à leurs propres terres."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Or, là, une certaine femme des épouses des fils des prophètes cria à Élishah : Ton serviteur, mon mari, est mort ; et tu sais que ton serviteur craignait la LORDURE ; et le créancier est venu lui prendre mes deux fils pour qu'ils soient asservis."}, {"verse": "2", "text": "Et Élisée me dit : Que dois-je faire pour eux? dites-moi, qu'est-ce que tu as dans la maison? Et elle dit : Ta servante n'a rien dans la maison, si ce n'est une casserole d'huile."}, {"verse": "3", "text": "Puis il dit, Goûtez, empruntez des vaisseaux à l \" étranger de tous vos voisins, même des vaisseaux vides ; empruntez pas un peu."}, {"verse": "4", "text": "Et quand tu seras entré, tu fermeras la porte sur toi et sur tes sonorités, et tu déverseras dans tous ces vaisseaux, et tu laisseras de côté ce qui est complet."}, {"verse": "5", "text": "Alors elle sortit de lui, et ferma la porte sur elle et sur ses sonates, qui amenèrent les vaisseaux à Héritage ; et elle sortit."}, {"verse": "6", "text": "Et il passa, quand les vaisseaux furent pleins, qu'elle lui dit : Amenez-moi encore un vessel. Et il dit à héritier : Il n'y a plus de vaisseau, et l'huile est restée."}, {"verse": "7", "text": "Puis elle vint et dit à l'homme de Dieu. Et il dit, Gode, vendit l'huile, et paya ta dette, et vit toi et tes enfants de la rédemption."}, {"verse": "8", "text": "Et il tomba un jour qu'Elisha passa à Shunem, où était une grande femme ; et elle l'obligea à manger de la nourriture ; et ainsi, aussi souvent qu'il passait, il se mit à manger de la nourriture."}, {"verse": "9", "text": "Et elle dit à son mari, Voici maintenant, je perçois que c'est un saint homme de Dieu, qui passe par nous en permanence."}, {"verse": "10", "text": "Faisons un peu de chambre, je les prie, sur le mur ; et plaçons pour lui là un lit, une table, un tabouret, un chandelier ; et il arrivera, lorsqu'il viendra à nous, qu'il se retourne contre lui."}, {"verse": "11", "text": "Et il tomba un jour, de sorte qu'il vint voler, et il tourna dans le chambier, et s'y étendit."}, {"verse": "12", "text": "Et il dit à Gehazi sa servante, Appelez ce shunammit. et quand il avait appelé herelle, elle se tenait devant lui."}, {"verse": "13", "text": "Et il lui dit : Dis-leur maintenant que tu as fait attention à nous avec toute cette attention ; que faire pour eux? si tu veux parler à la royauté ou au capitaine de l'hôtesse, et elle m'a répondu que je demeure parmi les miens."}, {"verse": "14", "text": "Et Gehazi répondit : En vérité, elle n'a pas d'enfant, et son mari est vieux."}, {"verse": "16", "text": "Et lorsqu'il l'avait appelée, elle se tenait debout à la porte."}, {"verse": "16", "text": "Et il dit, À propos de cette saison, selon l'époque de la vie, tu embrasseras un son. Et elle dit, Nayay, mon seigneur, tu ne mentiras pas à ton serviteur."}, {"verse": "17", "text": "Et la femme conçoit, et met à nu, un fils à ce temps-là qu'Élisée avait dit à hériter, selon le temps de la vie."}, {"verse": "18", "text": "Et quand l'enfant a grandi, il est tombé sur un jour, qu'il est allé à son père à l'aube."}, {"verse": "19", "text": "Et il dit à son père : Ma tête, ma tête, et il dit à une dame : Portez-le à sa mère."}, {"verse": "20", "text": "Et quand il l'avait pris, et l'avait amené à sa mère, il était resté sur ses genoux jusqu'à midi, puis il était mort."}, {"verse": "21", "text": "Et elle alla, et le mit sur le lit de l'homme de Dieu, et ferma la porte sur lui, et sortit."}, {"verse": "22", "text": "Et elle appela son mari, et dit : Envoyez-moi, je les prie, l'un des jeunes hommes, et l'un des hommes, afin que je rejoigne l'homme de Dieu, et que je revienne."}, {"verse": "23", "text": "Et il dit : C'est pourquoi tu iras vers lui de nos jours ; ce n'est ni une nouvelle lune, ni un nouveau sabbat, et elle dit : Il sera bien."}, {"verse": "24", "text": "Ensuite, elle a sauté sur un assaut et a dit à son serviteur, Drive, et va de l'avant ; ne lâche pas ton manège pour moi, sauf que je t'ai offert."}, {"verse": "25", "text": "Alors elle alla et vint à l'homme de Dieu pour monter le Carmel. Et il arriva, quand l'homme de Dieu vit son lointain offrande, qu'il dit à Gehazi son serviteur, Behold, yonder est que Shunammite:"}, {"verse": "27", "text": "Run now, I pray thee, to meet herher, and say to herher's, Is it well with thee? is it well with your husband? is it well with the child? And she answered, It is well."}, {"verse": "27", "text": "Et quand elle arriva à l'homme de Dieu sur la colline, elle le rattrapa par le foulard, mais Gehazi s'approcha pour la chasser ; et l'homme de Dieu dit : Laissez-la seule, car son âme est vexée dans l'herbe, et l'Éternel l'a cachée de moi, et ne m'en a pas dit."}, {"verse": "28", "text": "Puis elle dit : Vais-je un fils de mon seigneur? Ne dis-je pas : Ne me trompe pas?"}, {"verse": "29", "text": "Puis il dit à Gehazi, Gird leva tes loins, et emmena mon personnel dans tes mains, et va comme toi : si tu rencontres un homme, salue-le pas ; et si quelqu'un les salue-les, ne lui réponds pas de nouveau ; et dépose mon personnel sur le visage de l'enfant."}, {"verse": "30", "text": "Et la mère de l'enfant dit : Comme l'Éternel vit, et comme ton âme vit, je ne te quitterai pas."}, {"verse": "31", "text": "Et Gehazi passa devant eux, et déposa le bâton sur le visage de l'enfant ; mais il n'y eut ni voix, ni écoute ; c'est pourquoi, il alla de nouveau à sa rencontre, et lui dit : L'enfant ne se réveille pas."}, {"verse": "32", "text": "Et quand Élisée entra dans la maison, repentit, l'enfant était mort, et se posa sur lui."}, {"verse": "34", "text": "Il y entra, ferma deux fois la porte et pria l'Éternel."}, {"verse": "34", "text": "Et il monta, et étendit sur l'enfant, et mit sa bouche sur sa bouche, et ses yeux sur ses yeux, et ses mains sur ses mains ; et il s'étendit sur l'enfant ; et la chair de l'enfant se réchauffait."}, {"verse": "35", "text": "Puis il retourna, et marcha dans la maison, et se leva, et s'étendit sur lui ; et l'enfant éternua sept fois, et l'enfant ouvrit ses yeux."}, {"verse": "36", "text": "Et il appela Gehazi, et dit : \" Appelez ce shunammit. alors il appela : \" Et quand elle arriva en lui, il dit : \" Prenez ton son."}, {"verse": "37", "text": "Puis elle entra, et tomba à ses pieds, et se prosterna au sol, et prit son son, et sortit."}, {"verse": "38", "text": "Et Elisha revint à Gilgal: et il y avait une pénurie dans le pays ; et les fils des prophètes étaient assis devant lui ; et il dit à son serviteur : Mettez sur la grande poterie et cherchez le pottage pour les fils des prophètes."}, {"verse": "39", "text": "Et on sortit dans les champs pour cueillir des herbacées, et on trouva une vigne sauvage, et on en cueilla des gourdes sauvages, et on vint les déchiqueter dans le pot de pottage. car ils ne les connaissaient pas."}, {"verse": "41", "text": "Et il arriva, comme ils mangeaient du pottage, qu'ils crièrent, et dirent, ô toi, homme de Dieu, il y a la mort dans le pot. et ils ne pouvaient pas en manger."}, {"verse": "41", "text": "Et il le jeta dans la région sacrée, et il dit : \" Pour les gens, qu'ils mangent \". Et il n'y eut pas de mal dans la région sacrée."}, {"verse": "42", "text": "Et il vint un homme de Baalshalishah, et il amena l'homme de Dieu le pain des premiers fruits, vingt pains d'orge, et de pleines épis de maïs dans l'enveloppe ; et il dit : Donne au peuple pour qu'il mange."}, {"verse": "43", "text": "Et son serviteur dit, Quoi, devrais-je mettre cela devant cent hommes? Il dit encore : Donne aux gens, afin qu'ils mangent ; car ainsi dit la ORDONNANCE, ils mangeront, et ils quitteront."}, {"verse": "44", "text": "Il les a donc placés devant eux, et ils ont mangé, et ils en sont partis, selon la parole de l'Éternel."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Naaman, capitaine de l'armée du roi de Syrie, était un grand homme avec son maître, et honorable, parce que par lui l'Éternel avait délivré la Syrie : il était aussi un homme puissant avec vaillance, mais il était un gaucher."}, {"verse": "2", "text": "Et les Syriens étaient sortis par des compagnons, et avaient sorti captive de la terre d'Israël une petite fille ; et elle attendait la veuve de Naamani."}, {"verse": "3", "text": "Et elle dit à son maître : Dieu, mon seigneur, serait-il avec le prophète qui est en Samarie!"}, {"verse": "4", "text": "Et l'on entra, et dit à son seigneur, dit, Ainsi et dit ainsi la bonne qui est du pays d'Israël."}, {"verse": "5", "text": "Et le roi de Syrie dit, va, va, et j'enverrai une lettre au roi d'Israël, et il partit, et emmena avec lui dix talents d'argent, et six mille pièces d'or, et dix changements de raid."}, {"verse": "6", "text": "Et il a apporté la lettre au roi d'Israël, dit-il, Maintenant, lorsque cette lettre est venue à toi, voici, j'y ai envoyé Naaman mon serviteur, afin que tu puisses le récupérer de sa léprosie."}, {"verse": "7", "text": "Et il arriva que, lorsque le roi d'Israël eut lu la lettre, il loua son linge, et dit, Suis-je God, pour tuer et m'aliéner, que cet homme m'envoie pour récupérer un homme de son lépreux?"}, {"verse": "8", "text": "Et c'est ainsi que, lorsqu'Élisée, l'homme de Dieu, eut entendu que le roi d'Israël avait loué son vêtement, qu'il l'envoya au roi, dit-il, c'est pourquoi tu as loué ton vêtement, qu'il vienne maintenant me voir, et il saura qu'il y a un prophète en Israël."}, {"verse": "9", "text": "Naaman est donc venu avec ses chevaux et avec son chariot, et s'est tenu devant la porte de la maison d'Elisha."}, {"verse": "10", "text": "Et Élisée lui envoya un messager, lui disant : Va et lave-toi en Jordanie sept fois, et ta chair reviendra à toi, et tu seras purifié."}, {"verse": "11", "text": "Mais Naaman était furieux, et est allé, et a dit, Behold, je pensais, Il sortira sûrement à moi, et se tiendra debout, et appeler sur le nom de l'Éternel son Dieu, et frapper sa main sur la place, et récupérer la gauche."}, {"verse": "12", "text": "N'est-ce pas Abana et Pharpara, rivières de Damasque, mieux que toutes les eaux d'Israël?"}, {"verse": "13", "text": "Et ses serviteurs s'approchèrent, et lui parla, et dit : Mon père, si le prophète t'avait demandé de faire quelque chose de grand, est-ce que tu ne l'aurais pas fait?"}, {"verse": "14", "text": "Puis il descendit, et se trempa sept fois en Jordanie, selon le proverbe de l'homme de Dieu : et sa chair revint comme la chair d'un petit enfant, et il fut purifié."}, {"verse": "16", "text": "Et il retourna à l'homme de Dieu, lui et toute sa compagnie, et camarade, et se tint devant lui ; et il dit, Behold, maintenant je sais qu'il n'y a pas de Dieu dans toute la terre, mais en Israël : maintenant là-dedans, je les prie, prenez la bénédiction de ton serviteur."}, {"verse": "16", "text": "Mais il dit : Comme l'Éternel vit, devant qui je me tiens, je ne recevrai rien. Et il l'exhorta à le prendre ; mais il refusa."}, {"verse": "17", "text": "Et Naaman dit : N'y-a-t-il pas là, je les prie, deux charges multicouches de la terre qui seront données à ton serviteur, car dorénavant ton serviteur n'offrira ni offrande brûlée ni sacrifice à d'autres divinités, mais à l'Éternel?"}, {"verse": "18", "text": "En cela, l'Éternel pardonne à ton serviteur que, lorsque mon maître entrera dans la maison de Rimmon pour l'adorer, qu'il se penchera sur moi et que je m'inclinerai dans la maison de Rimmona, l'Éternel pardonnera à ton serviteur dans cette maison."}, {"verse": "19", "text": "Et il lui dit : Allez en paix, alors il s'en est éloigné un peu."}, {"verse": "20", "text": "Mais Gehazi, le serviteur d'Elisha l'homme de God, said, Behold, mon maître a épargné Naaman cette Syrian, en ne recevant pas de ses mains ce qu'il brought: but, comme l'Éternel vit, je vais courir sur lui, et prendre un peu de lui."}, {"verse": "21", "text": "Et lorsque Naaman l'a vu courir après lui, il s'est allumé du char pour le rencontrer, et il a dit : \" Tout va bien?"}, {"verse": "22", "text": "Mon maître m'a envoyé, dit-il, Behold, et même maintenant il y a deux jeunes hommes du mont Ephraim, des fils des prophètes : donnez-leur, je les prie, un talent d'argenterie, et deux changements de vêtements."}, {"verse": "23", "text": "Et Naaman dit, contentez-vous, prenez deux talents. Et il l'exhorta, et lia deux talents d'argent en deux sacs, avec deux changements de vêtements, et les plaça sur deux de ses serviteurs ; et ils les exposèrent devant lui."}, {"verse": "24", "text": "Quand il arriva à la tour, il les prit de leurs mains, et les donna à la maison ; et il laissa partir les hommes, et ils partirent."}, {"verse": "25", "text": "Mais il s'y rendit, et se tint devant son maître. Et Élisée lui dit : D'où vient le comte, Gehazi? Et il dit : Te serviteur ne partit point."}, {"verse": "27", "text": "Et il lui dit : N'ai-je pas mon cœur avec eux, lorsque l'homme est retourné de son char pour aller à leur rencontre? Est-ce le moment de recevoir de l'argent, et de recevoir des vêtements, et des oliveyards, et des vignes, et des moutons, et des oxen, et des ménserviteurs, et des serviteurs?"}, {"verse": "27", "text": "La lèpre de Naaman s'attachera donc à toi, et à ta postérité pour toujours ; et il sortit de sa présence un lépreux aussi blanc que la neige."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Et les fils des prophètes ont dit à Elisha : Voici, l'endroit où nous demeurons avec toi est trop étroit pour nous."}, {"verse": "2", "text": "Nous prions pour la Jordanie, et prenons de là chaque homme un rayon, et faisons-en un endroit où nous puissions habiter."}, {"verse": "3", "text": "Et un, dis-moi, contentez-vous, je les prie, et je vais avec tes serviteurs. Et il répondit, je vais aller."}, {"verse": "4", "text": "Et quand ils sont venus en Jordanie, ils ont coupé du bois."}, {"verse": "5", "text": "Mais comme on abattait un faisceau, la tête de hache tombait dans l'eau : et il cria, et dit, Alas, maître!"}, {"verse": "6", "text": "Et l'homme de Dieu dit : Où est-ce tombé? Et il le secoua ; Et il abattit un bâton, et le jeta dans le voleur ; et le fer nagea."}, {"verse": "7", "text": "Donc, dit-il, prends-le en toi, et il a sorti sa main, et l'a prise."}, {"verse": "8", "text": "Alors le roi de Syrie a mis en garde contre Israël, et a pris conseil avec ses serviteurs, dit : Dans tel et tel endroit sera mon camp."}, {"verse": "9", "text": "Et l'homme de Dieu envoya au roi d'Israël, dit-il, Méfiez-vous que tu ne passe pas un tel endroit ; car soit les Syriens sont descendus."}, {"verse": "10", "text": "Et le roi d'Israël envoya au lieu que l'homme de Dieu lui avait dit et prévenu, et qu'il ne s'y sauva pas une seule fois, ni deux fois."}, {"verse": "11", "text": "C'est pourquoi le cœur du roi de Syrie était troublé pour cela ; et il appela ses serviteurs et leur dit : Ne me secouerez-vous pas qui d'entre nous est pour le roi d'Israël?"}, {"verse": "12", "text": "Et l'un de ses serviteurs dit, None, mon seigneur, ô roi : mais Elishah, le prophète qui est en Israël, dit au roi d'Israël les paroles que tu prononces dans ta chambre."}, {"verse": "13", "text": "Et il dit, Allez et espionnez où il est, afin que je puisse l'envoyer et le chercher. Et on lui dit, dit, Behold, qu'il est à Dothan."}, {"verse": "14", "text": "C'est pourquoi il envoya chevaux et chars, ainsi qu'un grand hôtelier ; et ils arrivèrent la nuit, et compactèrent la ville."}, {"verse": "16", "text": "Et lorsque le serviteur de l'homme de Dieu fut ressuscité tôt, et parti sur le champ, un hôte compassa la ville à la fois avec des chevaux et des chars. Et son serviteur lui dit : Alashez, mon maître, comment allons-nous agir?"}, {"verse": "16", "text": "Et il répondit : Ne craignez rien, car ceux qui sont avec nous sont plus que ceux qui sont avec eux."}, {"verse": "17", "text": "Et Elisha pria, et dit, LORD, je les prie, ouvre ses yeux, afin qu'il le voie. Et l'Éternel ouvrit les yeux du jeune homme ; et il scia : et voilà, la montagne était pleine de chevaux et de chars de feu tout autour d'Élisabeth."}, {"verse": "18", "text": "Et quand ils sont descendus à lui, Elisha pria les LORDONS, et dit, Smite, ce peuple, je le prie, avec les yeux, et il les frappa de cécité selon la parole d'Elisha."}, {"verse": "19", "text": "Et Élisée leur dit : Ce n'est pas la voie, et ce n'est pas non plus la ville : suivez-moi, et je vais vous amener à l'homme que vous cherchez."}, {"verse": "20", "text": "Et il passa, quand ils furent entrés dans Samarie, qu'Elisha said, LORD, ouvrit les yeux de ces meneurs, afin qu'ils puissent voir. Et l'Éternel ouvrit leurs yeux, et ils scièrent ; et, dieu, ils étaient au milieu de Samarie."}, {"verse": "21", "text": "Et le roi d'Israël dit à Élishah : quand il les verra, Mon père, vais-je les frapper?"}, {"verse": "22", "text": "Et il répondit : Tu ne les frapperas point : tu frapperas ceux que tu as pris captifs avec ton épée et ton arc, et tu leur donneras du pain et de l'eau avant eux, afin qu'ils mangent et boivent, et qu'ils aillent à leur maître."}, {"verse": "23", "text": "Et il prépara de grandes provisions pour eux ; et quand ils eurent mangé et bu, il les envoya à l'extérieur, et ils allèrent à leur maître ; ainsi les bandes de Syrie ne vinrent plus au pays d'Israël."}, {"verse": "24", "text": "Et il arriva après cela que Benhadad, roi de Syrie, rassembla toute son hôtesse, et monta, et assiégea Samarie."}, {"verse": "25", "text": "Et il y eut une grande famine en Samarie : et, bien, ils l'assiégèrent, jusqu \" à ce qu'une tête assadar soit vendue pour des pièces d'argenterie à quatre cordes, et la quatrième partie d'une cabine de bouse de colombe pour cinq pièces d'argenterie."}, {"verse": "27", "text": "Et comme le roi d'Israël passait sur le mur, là, une femme cria vers lui, dit-il, Help, mon seigneur, ô roi."}, {"verse": "27", "text": "Et il dit : Si l'Éternel ne t'aide pas, d'où vais-je t'aider? du barnfloorou du vin?"}, {"verse": "28", "text": "Et le roi dit à Héritier : \" Et elle me répondit : Cette femme m'a dit : Donne ton son, afin que nous le mangions le jour, et nous mangerons mon fils le lendemain."}, {"verse": "29", "text": "Donc, nous avons bouilli mon son, et l'avons mangé ; et je lui ai dit le lendemain, Donne ton son, afin que nous le mangions, et elle a caché son son."}, {"verse": "30", "text": "Et il passa, quand le roi entendit les paroles de la femme, qu'il louait son linge ; et il passa sur la maison, et le peuple regarda, et, dieu, il eut du sac en dedans sur sa chair."}, {"verse": "31", "text": "Alors il dit, Dieu le fait et plus encore à moi, si la tête d'Elisha, le fils de Shaphat se tiendra sur lui ce jour-là."}, {"verse": "32", "text": "Mais Elisha était assis dans sa maison, et les anciens étaient assis avec lui ; et le roi envoya un homme d'avant lui ; mais le messager est-il venu à lui, dit-il aux anciens : Voyez comment ce fils d'un meurtrier a envoyé m'enlever la tête? regardez, quand le messager comique, ferme la porte, et le tient debout à la porte : n'est-ce pas le son de ses pieds de maître derrière lui?"}, {"verse": "34", "text": "Et tandis qu'il parlait encore avec eux, Dieu, le Prophète descendit vers lui : et il dit, Béhold, ce mal est de la LORDURE ; que devrai-je attendre plus longtemps de l'Éternel?"}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Alors Élisée dit, Entendez la parole de la LORDON ; Ainsi dit la LORDON : Demain, vers ce moment, une mesure de farine fine sera vendue pour un shekelia, et deux mesures d'orge pour un shekelia, à la porte de Samarie."}, {"verse": "2", "text": "Alors, un seigneur sur la main duquel le roi s'est penché répondit à l'homme de Dieu, et il dit, Bédida, si l'Éternel voulait faire des fenêtres dans les cieux, pourrait-il en être ainsi?"}, {"verse": "3", "text": "Et il y avait quatre hommes lépreux à l'entrée de la porte : et ils ont dit un à un autre : Pourquoi rester assis ici jusqu'à ce que nous mourrions?"}, {"verse": "4", "text": "Si nous disons, Nous entrerons dans la ville, alors la famine est dans la ville, et nous y mourrons ; et si nous restons assis ici, nous mourrons tout seuls. Maintenant, donc, comédez, et tombons à l'armée des Syriens : s'ils nous sauvent, nous vivrons ; et s'ils nous tuent, nous ne dirons plus."}, {"verse": "5", "text": "Et ils se levèrent au crépuscule, pour aller dans le camp des Syriens ; et quand ils furent venus dans la partie la plus extrême du camp de Syrie, dieu, il n'y eut personne."}, {"verse": "6", "text": "Car l'Éternel avait fait entendre à l'hôte des Syriens un bruit de chars, et un bruit de chevaux, même le bruit d'un grand hôte : et ils se disaient l'un à l'autre, Loïd, le roi d'Israël, a engagé contre nous les rois des Hittites, et les rois des Égyptiens, pour venir sur nous."}, {"verse": "7", "text": "C'est pourquoi ils se levèrent et s'enfuirent dans le crépuscule, et quittèrent leurs tentacules, et leurs chevaux, et leurs biens, le camp tel qu'il était, et s'enfuirent pour leur vie."}, {"verse": "8", "text": "Et quand ces lépreux vinrent à la partie la plus extrême du campement, ils entrèrent dans un tentat, et mangèrent et buvèrent, et portèrent de l'argenterie, et de l'or, et du raid, et allèrent le cacher ; et vinrent de nouveau, et entrèrent dans un autre tentat, et portèrent de là, et allèrent le cacher."}, {"verse": "9", "text": "Ensuite, ils ont dit l'un à l'autre, Nous ne sommes pas bien : cette journée est une journée de bon temps, et nous gardons notre paix : si nous restons jusqu'à la lumière du matin, un certain méfait viendra sur nous : maintenant donc comeed, que nous puissions aller et dire à la maison du royaume."}, {"verse": "10", "text": "Alors ils sont venus et ont appelé le porteur de la ville : et ils leur ont dit, dit, Nous sommes venus au camp des Syriens, et, dieu, il n'y avait là aucun homme, ni voix de manoir, mais des chevaux fatigués, et des âmes fatiguées, et les tentes comme ils allaient."}, {"verse": "11", "text": "Et il appela les portiers ; et ils le dirent à la maison du roi."}, {"verse": "12", "text": "Et le roi se leva dans la nuit, et dit à ses serviteurs, je vais maintenant vous choquer ce que les Syriens ont fait pour nous : ils savent que nous avons faim ; c'est pourquoi ils sortent du camp pour se cacher dans les champs, dit-on, Lorsqu'ils sortiront de la ville, nous les attraperons et entrerons dans la ville."}, {"verse": "13", "text": "Et un de ses serviteurs répondit et dit : Que quelqu'un prenne, je les prie, cinq des chevaux qui restent, qui sont laissés dans la ville, qui sont comme toute la multitude d'Israël qui est laissée en elle : quoi, dis-je, ils sont comme toute la multitude des Israélites qui sont consommés ) et envoyons-les voir."}, {"verse": "14", "text": "Ils prirent donc deux chevaux de char ; et le roi envoya après l'hôte des Syriens, saying, Go et see."}, {"verse": "16", "text": "Et ils allèrent les chercher en Jordanie : et, lo, tout le chemin était plein de vêtements et de vestons, que les Syriens avaient jetés à la hâte."}, {"verse": "16", "text": "Et les gens sortirent, et gâchèrent les tentes des Syriens : une petite quantité de farine fine était vendue pour un shekelia, et deux petites quantités d'orge pour un shekelia, selon la parole de l \" Éternel."}, {"verse": "17", "text": "Et le roi désigna le seigneur de la main duquel il se penchait pour avoir la charge de la porte ; et le peuple marcha sur lui dans la porte, et il mourut, comme l'homme de Dieu l'avait dit, qui parla quand le roi descendit à lui."}, {"verse": "18", "text": "Et il arriva que comme l'homme de Dieu avait parlé au roi, dit : Deux mesures d'orge pour un shekelia, et une mesure de farine fine pour un shekelia, seront à ce moment-là à la porte de Samarie :"}, {"verse": "19", "text": "Et ce seigneur répondit à l'homme de Dieu, et il dit, Now, voilà, si l'Éternel devait faire des fenêtres dans les cieux, pourrait-il en être ainsi, et il dit, Behold, tu le verras avec tes yeux, mais tu n'en mangeras pas."}, {"verse": "20", "text": "Et c'est ainsi qu'il lui est tombé dessus : car le peuple est descendu sur lui à la porte, et il est mort."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Alors, parlez Élisée à la femme, dont le fils avait retrouvé la vie, dit-il, Arisée, et allez, toi et ton foyer, et demeurez où tu veux séjourner, car l'Éternel a appelé à une famille, et elle viendra aussi sur le pays pendant sept ans."}, {"verse": "2", "text": "Et la femme arose, et fit après la parole de l'homme de Dieu : et elle alla avec sa maison, et séjourna sept ans au pays des Philistins."}, {"verse": "3", "text": "Et il arriva à la fin des sept ans que la femme revint du pays des Philistins ; et elle alla crier au roi pour sa maison et pour sa terre."}, {"verse": "4", "text": "Et le roi a parlé avec Gehazi le serviteur de l'homme de Dieu, dit-il, Dites-moi, je les prie, toutes les grandes choses qu'Elisha a fait."}, {"verse": "5", "text": "Et il passa, alors qu'il disait au roi comment il avait redonné la vie à un corps mort, voilà, voici, la femme, dont il avait redonné la vie à son fils, cria au roi pour sa maison et sa terre. Et Gehazi dit, Mon seigneur, ô roi, voici la femme, et voici sa sonorité, qu'Élisée redonna la vie."}, {"verse": "6", "text": "Et quand le roi demanda à la femme, elle lui dit : Alors, le roi lui désigna un certain officier, dit : Restaurez tout ce qui était hérité, et tous les fruits du champ depuis le jour où elle a quitté la terre, jusqu'à aujourd'hui."}, {"verse": "7", "text": "Et Élisée vint à Damasque ; et Benhadad le roi de Syrie était malade ; et on lui dit, dit-il, L'homme de Dieu est venu jusqu'ici."}, {"verse": "8", "text": "Et le roi dit à Hazael, Prenez un présent à ta main, et goûtez, rencontrez l'homme de Dieu, et interrogez l'Éternel par lui, dit-il, Est-ce que je vais me remettre de cette maladie?"}, {"verse": "9", "text": "Hazael est donc allé à sa rencontre, et a pris un cadeau avec lui, même de toute bonne chose de Damascus, quarante camelot de la charge, et est venu et s'est tenu devant lui, et said, Thy fils Benhadad roi de Syrie m'a envoyé à la, dit, Est-ce que je récupère de cette maladie?"}, {"verse": "10", "text": "Et Élisée lui dit : Dis-lui, tu pourras certainement te rétablir : l'Éternel m'a dit qu'il dirait sûrement."}, {"verse": "11", "text": "Et il fixa son visage stedfastly, jusqu'à ce qu'il fût ashamed: et l'homme de Dieu wept."}, {"verse": "12", "text": "Et Hazael répondit : Et il répondit : Parce que je connais le mal que tu veux faire aux enfants d'Israël : leur force te mettra en feu, et leurs jeunes hommes tu tueras avec l'espionnage, et tu dévoreras leurs enfants, et tu arracheras leurs femmes avec l'enfant."}, {"verse": "13", "text": "Et Hazael répondit : Mais quoi, ton serviteur est-il dogme qu'il fasse ce grand-chose? Et Elisha répondit : L'Éternel m'a montré que tu seras roi de la Syrie."}, {"verse": "14", "text": "Alors il partit d'Elishah, et vint à son maître, qui lui dit : Que leur a dit Elisha? Et il me répondit : Tu devrais sûrement te rétablir."}, {"verse": "16", "text": "Et il arriva le matin qu'il prit un épais vêtement, et le trempa dans l'eau, et l'étendait sur sa face, de sorte qu'il mourut, et Hazael régna dans sa résistance."}, {"verse": "16", "text": "Et la cinquième année de Joram, fils d'hahab roi d'Israël, Jéhoshaphat étant alors roi de Juda, Jéhoram, fils de Je hoshaphat roi de Juda, commença à régner."}, {"verse": "17", "text": "Il avait 32 ans lorsqu'il a commencé à régner ; et il a régné huit ans à Jérusalem."}, {"verse": "18", "text": "Et il marcha sur le chemin des rois d'Israël, tout comme la maison d'Ahaba, car la fille d'Ahab était sa veuve, et il fit le mal aux yeux de l'Éternel."}, {"verse": "19", "text": "Mais l'Éternel ne détruisit pas Juda, car David était son serviteur, comme il lui avait promis de lui donner toujours un phare, ainsi qu'à ses enfants."}, {"verse": "20", "text": "À son époque, il se révoltait rarement de la main de Juda et se faisait roi."}, {"verse": "21", "text": "Joram alla donc à Zair, et tous les chars avec lui ; et il se leva la nuit, et frappa les Edomites qui le compactaient, et les capitaines des chars ; et les gens s'enfuirent dans leurs tentes."}, {"verse": "22", "text": "Mais Edom se révolta de la main de Juda jusqu'à ce jour, puis Libna se révolta en même temps."}, {"verse": "23", "text": "Et le reste des actes de Joramé, et tout ce qu'il a fait, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "24", "text": "Et Joram dormait avec ses pères, et fut enterré avec ses pères dans la ville de David. et Ahaziah son fils régna dans sa persévérance."}, {"verse": "25", "text": "La douzième année de Joram, fils d'Achab, roi d'Israël, Ahaziah, fils de Jéhoram, roi de Juda, commença à régner."}, {"verse": "27", "text": "Ahaziah avait deux et vingt ans quand il a commencé à régner ; et il a régné un an à Jérusalem. et sa mère s appelait Athaliah, la fille d Omri, roi d Israël."}, {"verse": "27", "text": "Et il marcha sur le chemin de la maison d'Ahaba, et fit le mal aux yeux de la LORDON, comme la maison d'Ahaba, car il était fils de loi de la maison d'Ahaba."}, {"verse": "28", "text": "Et il alla avec Joram, le fils d'Achab, à la guerre contre Hazaël, roi de Syrie, à Ramothgilead ; et les Syriens blessèrent Joramadad."}, {"verse": "29", "text": "Et le roi Joram retourna à Jézréel pour être guéri des blessures que les Syriens lui avaient infligées à Ramahal, lorsqu'il combattit contre Hazaël, roi de Syrie. Et Ahaziah, fils de Jéhoram, roi de Juda, descendit voir Djoram, fils d'Ahab, à Jézréel, parce qu'il était malade."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Et Élisée, le prophète, appela l'un des enfants des prophètes, et lui dit : Goulez à tes loins, et prenez cette boîte d'huile à la main, et allez à Ramothgilead:"}, {"verse": "2", "text": "Et quand tu te comes voleur, regarde là-bas Jehu, le fils de Jehoshaphat, le fils de Nimshiat, et rentre, et le fait lever de parmi son frère, et le transporte à une chambre intérieure ;"}, {"verse": "3", "text": "Alors, prenez la boîte d'huile, et versez-la sur sa tête, et dites-lui : Ainsi dit la ORDONNANCE, je t'ai oint roi sur Israël, puis ouvrez la porte, et fléchissez, et ne tournez pas."}, {"verse": "4", "text": "Alors le jeune homme, même le jeune homme le prophète, alla à Ramothgilead."}, {"verse": "5", "text": "Et quand il regardait, les capitaines de l'armée s'asseyaient ; et il dit, j'ai une erreur à faire à eux, ô capitaine, et Jehu saidait, à qui de tous? Et il dit, À eux, ô capitaine."}, {"verse": "6", "text": "Et il arose, et entra dans la maison ; et il versa l'huile sur sa tête, et lui dit : Ainsi dit l'Éternel, Dieu d'Israël, je t'ai oint roi sur le peuple de la LORDELLE, sur Israël."}, {"verse": "7", "text": "Et tu frapperas la maison d'Ahab, ton maître, afin que je venge le sang de mes serviteurs, les prophètes, et le sang de tous les serviteurs des ORDONNANCES, de la main de Jézébellion."}, {"verse": "8", "text": "Car toute la maison d'Ahab périra, et je retrancherai d'Ahab celui qui pissera contre le mur, et celui qui sera enfermé et laissé en Israël."}, {"verse": "9", "text": "Et je ferai de la maison d'Achab, comme de la maison de Jéroboam, le fils de Nebata, et comme de la maison de Baacha, le fils d'Achija :"}, {"verse": "10", "text": "Les chiens mangeront Jézabel dans la partie de Jézréel, et il n'y en aura pas pour enterrer."}, {"verse": "11", "text": "Alors Jéhu vint vers les serviteurs de sa seigneurie, et on lui dit : Tout va bien? et c'est pourquoi ce fou leur dit : Vous connaissez l'homme et sa communication."}, {"verse": "12", "text": "Et il dit : Ainsi, et ainsi dit-il, Ainsi dit-il : Ainsi dit la ORDONNANCE, je t'ai oint roi d'Israël."}, {"verse": "13", "text": "Puis ils se hâtent, et prennent chaque homme son vêtement, et le placent sous lui sur le haut des escaliers, et soufflent avec des trompettes, dit saint, Jehu est roi."}, {"verse": "14", "text": "Ainsi Jehu le fils de Jehoshaphat le fils de Nimshi conspiré contre Joram. aujourd hui Joram avait gardé Ramothgilead, lui et tout Israélien, à cause de Hazael roi de Syrie."}, {"verse": "16", "text": "Mais le roi Joram a été retourné pour être guéri à Jezreel des blessures que les Syriens lui avaient données, quand il a combattu avec Hazael roi de Syria. ) Et Jehu said, Si c'est votre esprit, alors laissez personne aller aller ou sortir de la ville pour aller le dire à Jezreel."}, {"verse": "16", "text": "Alors Jéhu se rendit dans un chariot, et alla à Jézréel, car Joram s'y trouvait, et Ahaziah, roi de Juda, descendit voir Joramé."}, {"verse": "17", "text": "Et il y avait un gardien sur la tour à Jézréel, et il regardait la compagnie de Jéhu tandis qu'il était camarade, et saidi, je vois une compagnie. Et Joram saidi, Prenez un cavalier, et envoyez-le les rencontrer, et laissez-le dire : Est-ce la paix?"}, {"verse": "18", "text": "Alors il y en eut un à cheval pour le rencontrer, et il dit : Ainsi dit le roi, Est-ce que c'est la paix? Et Jehu dit : Qu'est-ce que tu as à voir avec la paix?"}, {"verse": "19", "text": "Puis il envoya une seconde à cheval, qui vint à eux, et dit : Ainsi dit le roi, Est-ce que c'est la paix? Et Jehu répondit : Qu'as-tu à voir avec la paix?"}, {"verse": "20", "text": "Et le gardien tolère, dit-il, qu'Il vienne à eux, et qu'Il ne vienne pas de nouveau ; et la conduite est comme la conduite de Jehu, le fils de Nimshé ; car il roule furiousement."}, {"verse": "21", "text": "Et Joram roi d'Israël et Ahaziah roi de Juda sortirent, chacun dans son chariot, et ils sortirent contre Jehu, et le rencontrèrent dans la partie de Naboth la Jézréelite."}, {"verse": "22", "text": "Et quand Joram vit Jéhoul, il dit : Est-ce que c'est paisible, Jéhoul? Et il répondit : Qu'est-ce qui est paisible, tant que les fornications de ta mère Jézabel et de ses sorcières sont aussi masculines?"}, {"verse": "23", "text": "Et Joram tourna ses mains, et flanqué, et dit à Ahaziahs, Il ya traîtrise, O Ahaziahs."}, {"verse": "24", "text": "Et Jehu tira un arc avec toute sa force, et frappa Jehoram entre ses bras, et la flèche sortit à son cœur, et il coula dans son char."}, {"verse": "25", "text": "Puis il dit à Bidkar son capitaine : \" Montez-le et jetez-le dans la partie du champ de Naboth le Jezréelite, car souvenez-vous comment, lorsque vous et moi avons roulé ensemble après Ahab, son père, l'Éternel l'a chargé de ce fardeau."}, {"verse": "27", "text": "J'ai sûrement vu hier le sang de Nabothia, et le sang de ses sonorités, dit la LORDON ; et je te convoiterai sur ce plateau, dit l'Éternel. Maintenant, prenez-le et jetez-le dans le plat de la terre, selon la parole de l'Éternel."}, {"verse": "27", "text": "Mais quand Ahaziah, le roi de Juda, le vit, il s'enfuit par le chemin de la maison de jardin, et Jehu le suivit, et dit, Smite aussi dans le char, et ils le firent en allant à Gourou, qui est par Ibleam, et il s'enfuit à Megiddo, et y mourut."}, {"verse": "28", "text": "Et ses serviteurs le portèrent dans un char jusqu'à Jérusalem, et l'enterrèrent dans son sépulcre avec ses pères dans la ville de Davidson."}, {"verse": "29", "text": "Et dans la onzième année de Joram, le fils d'Achab commença Ahaziah à régner sur Juda."}, {"verse": "30", "text": "Quand Jéhu fut venue à Jézréel, Jézabel en entendit parler ; et elle peignit son visage, et elle se fatigua la tête, et regarda par une fenêtre."}, {"verse": "31", "text": "Et comme Jehu entrait à la porte, elle a dit, si Zimri paisible, qui a tué son maître?"}, {"verse": "32", "text": "Et il leva le visage jusqu'à la fenêtre, et dira : Qui est de mon côté? qui? Et là-bas, il regarda vers lui deux ou trois eunuques."}, {"verse": "34", "text": "Et il dit : Laisse-la tomber, et ils la jettent ; et une partie de son sang est aspergée sur la muraille et sur les chevaux ; et il la traîne sous les pieds."}, {"verse": "34", "text": "Et quand il est entré, il a mangé et bu, et saidGo, voyant maintenant cette femme maudite, et enterrez-la, car elle est une fille du royaume."}, {"verse": "35", "text": "Et ils allèrent enterrer Héros : mais ils ne trouvèrent pas plus d'elle que le crâne, et les plumes, et les paumes de ses mains."}, {"verse": "36", "text": "Et il dit : Voici la parole de LORDON, qu'il a dite par son serviteur Élie le Tishbité, dit : Dans la partie de Jézréel, les chiens mangeront la chair de Jézébellion :"}, {"verse": "37", "text": "Et la carcasse de Jézabel sera comme du fumier sur la surface du champ dans la partie de Jézreel, de sorte qu'ils ne diront pas : Ceci est Jézabel."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Et Ahab eut soixante-dix fils en Samarie. Et Jehu écrivit des lettres, et envoya à Samarie, aux dirigeants de Jézréel, aux anciens, et à ceux qui élevèrent les enfants d'Ahabat, dit-il,"}, {"verse": "2", "text": "Dès que la présente lettre vous parviendra, vous verrez vos fils maîtres avec vous, et il y aura avec vous des chars et des chevaux, un also- ville clôturée et un manège militaire ;"}, {"verse": "3", "text": "Cherchez le meilleur et le plus méticuleux de vos sonorités de maître, placez-le sur son père, et luttez pour votre maison de maître."}, {"verse": "4", "text": "Mais ils étaient extrêmement afraidet, et saidBehold, deux rois ne se tenaient pas avant lui : comment alors nous tiendrons-nous debout?"}, {"verse": "5", "text": "Et celui qui était au-dessus de la maison, et celui qui était au-dessus de la ville, les anciens eux-mêmes, et les pères des enfants, envoyés à Jéhué, dit : Nous sommes tes serviteurs, et nous ferons tout ce que tu nous demanderas ; nous ne ferons aucun royaume : fais ce qui est bon à tes yeux."}, {"verse": "6", "text": "La deuxième fois, il leur écrivit une lettre, disant : \" Si vous êtes minés, et si vous voulez écouter ma voix, prenez la tête des hommes de vos sonorités maîtresses, et venez à moi à Jezreel pour cette fois-ci \". Or, les sonorités royales, étant soixante-dix personnes, étaient avec les grands hommes de la ville, qui les ont amenés up."}, {"verse": "7", "text": "Et il arriva que, quand la lettre leur parvint, ils prirent les sonorités du royaume, et tuèrent soixante-dix personnes, et mit leur tête dans des paniers, et les envoyèrent à Jézréel."}, {"verse": "8", "text": "Et il vint un messager, et lui dit : Ils ont amené la tête des fils du royaume. Et il dit : Lis-les en deux tas à l'entrée de la porte jusqu'au matin."}, {"verse": "9", "text": "Et il arriva le matin, qu'il sortit, et stoodait, et dit à tous les gens : Sois justes : sois, je conspirai contre mon maître, et le tuai : mais qui tua toutes les choses?"}, {"verse": "10", "text": "Sachez maintenant que rien de ce que l'Éternel a dit au sujet de la maison d'Ahaba ne tombera sur la terre, car l'Éternel a fait ce qu'il a dit par son serviteur Élie."}, {"verse": "11", "text": "Alors Jehu tua tout ce qui restait de la maison d'Achab à Jézréel, et tous ses grands hommes, et ses kinsfolks, et ses prêtres, jusqu'à ce qu'il ne lui en reste plus aucun."}, {"verse": "12", "text": "Et il se leva et partit, et vint à Samarie. Et comme il était à la maison de cisaillement en chemin,"}, {"verse": "13", "text": "Jehu rencontra les frères d'Ahaziah, roi de Juda, et dit : Qui sont oui? Et ils répondirent : Nous sommes les frères d'Ahaziahs ; et nous descendons saluer les enfants du roi et les enfants de la reine."}, {"verse": "14", "text": "Et il dit : Prenez-les ; et ils les prirent, et les tuèrent dans la fosse de la maison, jusqu'à deux ou quarante hommes ; et ni l'un ni l'autre ne le quitta."}, {"verse": "16", "text": "Et quand il partit, il allula sur Jehonadab le fils de Rechab venant à sa rencontre, et il le salua, et lui dit : Votre cœur est-il droit, comme mon cœur est avec vous? Et Jehonadab répondit : Si c'est le cas, donnez-moi votre main. Et il lui donna sa main, et il le monta dans le char."}, {"verse": "16", "text": "Et il dit : Viens avec moi, et vois mon zèle pour l'Éternel. Alors ils le firent monter dans son chariot."}, {"verse": "17", "text": "Et quand il vint à Samarie, il tua tout ce qui restait à Achab à Samarie, jusqu'à ce qu'il l'eût détruit, selon le proverbe de LORDON, qu'il parla à Élie."}, {"verse": "18", "text": "Et Jéhu rassembla tout le peuple et lui dit : Ahab servit une litanie à Baal ; mais Jéhu le servira muchement."}, {"verse": "19", "text": "Alors, appelez-moi tous les prophètes de Baalan, tous ses serviteurs et tous ses prêtres ; que personne ne veuille, car j'ai un grand sacrifice à faire à Baalan ; qui que ce soit qui vagabonde, il ne vivra pas ; mais Jéhu l'a fait par subtilités, avec l'intention de détruire les adorateurs de Baalan."}, {"verse": "20", "text": "Et Jéhu dit : Proclamez une assemblée solennelle pour Baal. Et ils l'ont proclamée."}, {"verse": "21", "text": "Et Jéhu envoya à travers tout Israël, et tous les fidèles de Baal, de sorte qu'il ne restait plus aucun homme, et ils entrèrent dans la maison de Baal, et la maison de Baal était pleine d'un bout à l'autre."}, {"verse": "22", "text": "Et il dit à celui qui était au-dessus de la vésicule : Apporte des vêtements pour tous les adorateurs de Baal. Et il leur apporta des vêtements."}, {"verse": "23", "text": "Et Jehu went, et Jehonadab le fils de Rechabat, dans la maison de Baalat, et dit aux adorateurs de Baalat, Search, et regardez qu'il n'y a ici avec vous aucun des serviteurs de la LORDON, mais les adorateurs de Baal seulement."}, {"verse": "24", "text": "Et lorsqu'ils entrèrent pour offrir des sacrifices et des offrandes brûlées, Jéhu désigna quatre hommes sans, et dit : Si l'un des hommes que j'ai fait s'échapper entre vos mains, celui qui le lèverait, sa vie serait pour sa vie."}, {"verse": "25", "text": "Et il passa, aussitôt qu'il eut fini d'offrir l'offre brûlée, que Jéhu dit à la garde et aux capitaines : Allez, et tuez-les ; que personne ne vienne tout de suite ; et ils les frappèrent avec le bord de l'espadon ; et la garde et les capitaines les jetèrent dehors, et allèrent à la ville de Baal."}, {"verse": "27", "text": "Et ils sortirent les images de la maison de Baaleh, et les brûlèrent."}, {"verse": "27", "text": "Et ils réduisirent l'image de Baalat, et la maison de Baalat, et en firent une maison de tirant d'eau jusqu'à ce jour."}, {"verse": "28", "text": "Ainsi, Jéhu détruisit Baal hors d'Israël."}, {"verse": "29", "text": "Malgré les péchés de Jéroboam, fils de Nébatam, qui fit d'Israël un pécheur, Jehu ne partit pas d'après eux, mais d'après eux, les veaux d'or qui étaient à Béthelam, et qui étaient à Danhu."}, {"verse": "30", "text": "Et l'Éternel dit à Jéhué : Parce que tu as bien fait d'exécuter ce qui est juste dans mes yeux, et parce que tu as fait à la maison d'Achab selon tout ce qui était dans mon cœur, tes enfants de la quatrième génération seront assis sur le trône d'Israël."}, {"verse": "31", "text": "Mais Jéhu n'a pas tenu compte de marcher de tout son cœur dans la loi de l'Éternel Dieu d'Israël, car il ne s'est pas éloigné des péchés de Jéroboamé, qui a fait d'Israël un pécheur."}, {"verse": "32", "text": "En ce temps-là, l'Éternel commença à couper le raccourci d'Israël, et Hazaël les frappa sur toutes les côtes d'Israël."}, {"verse": "34", "text": "De Jordanie vers l'est, tout le pays de Gilead, les Gadites, et les Reubenites, et les Manassites, d'Aroer, qui est au bord de la rivière Arnon, même Gilead et Bashan."}, {"verse": "34", "text": "Or, le reste des actes de Jéhué, et tout ce qu'il a fait, et toute sa puissance, ne sont-ils pas écrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "35", "text": "Et Jéhu dormait avec ses pères, et ils l'enterrèrent en Samarie. Et Jéhoahaz, son fils, régnait dans sa fidélité."}, {"verse": "36", "text": "Et le temps où Jehu régnait sur Israël en Samarie était de vingt-huit ans."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Et quand la mère d'Ahaziah vit que son fils était mort, elle se leva et détruisit toute la royauté des semences."}, {"verse": "2", "text": "Mais Jehosheba, la fille du roi Joramé, sœur d'Ahaziahs, prit Joash, le fils d'Ahaziahs, et le vola parmi les fils du roi qui étaient slainés ; et ils le cachèrent, lui et sa nourrice, dans la chambre d'Athaliahs, pour qu'il ne fût pas slainé."}, {"verse": "3", "text": "Et il était avec elle cachée dans la maison de l'Éternel pendant six ans."}, {"verse": "4", "text": "Et la septième année, Jéhoiada envoya et attira les dirigeants sur les centièmes, avec les capitaines et la garde, et les amena à lui dans la maison de la LORDANIE, et fit une alliance avec eux, et prêta serment d'eux dans la maison de la LORDANIE, et les jeta dans le royaume."}, {"verse": "5", "text": "Et il leur commanda, dit-il, C'est ce que vous ferez ; Une troisième partie de vous qui entrez le sabbat sera même gardienne de la maison du royaume ;"}, {"verse": "6", "text": "Et une troisième partie sera à la porte de Surf ; et une troisième partie à la porte derrière la garde ; de même, vous garderez la garde de la maison, afin qu'elle ne soit pas brisée."}, {"verse": "7", "text": "Et deux parties de tous ceux qui vont sur le sabbath, ils garderont la garde de la maison de l'Éternel sur le royaume."}, {"verse": "8", "text": "Et vous bousculerez le roi, chaque homme avec ses armes à la main ; et celui qui vient à l'intérieur des rangs, qu'il soit slainé ; et soyez avec le roi au fur et à mesure qu'il sort et qu'il sort."}, {"verse": "9", "text": "Et les capitaines, au-delà des centaines, firent tout ce que Jéhoiada, le prêtre, commandait ; et ils emmenèrent à Jéhoiada, le prêtre, tous ses hommes, qui devaient entrer sur le sabbath, avec eux, qui devaient sortir sur le sabbath."}, {"verse": "10", "text": "Et le prêtre donna aux capitaines plus de centaines de lances et de boucliers du roi David, qui étaient dans le temple de l'Éternel."}, {"verse": "11", "text": "Et le poêle de garde, chaque homme avec ses armes dans sa main, rond autour du royaume, du coin droit du temple au coin gauche du temple, le long de l'autel et le temple."}, {"verse": "12", "text": "Et il fit paraître les sons du royaume, et il mit la couronne sur lui, et il lui donna le témoignage ; et ils le firent régner, et l'oignirent ; et ils agrippèrent leurs mains, et dirent : Dieu sauve le royaume."}, {"verse": "13", "text": "Et quand Athaliah entendit le bruit de la garde et du peuple, elle vint vers le peuple dans le temple de l'Éternel."}, {"verse": "14", "text": "Et quand elle regarda, repenta, le roi se tint près d'un pilari, comme la manière était, et les princes et les trompettistes par le royaume, et tout le peuple du pays se réjouissait, et jeta des trompettes ; et Athaliah loua sa veste, et cria, Treason, Treason."}, {"verse": "16", "text": "Mais Jéhoiada, le prêtre, commanda aux capitaines des centièmes, les officiers de l'hôtesse, et leur dit : Fais-la partir sans les rangées, et celui qui suit sa mort avec l'épée, car le prêtre avait dit : Ne la tuez pas dans la maison de l'Éternel."}, {"verse": "16", "text": "Et ils posèrent la main sur l'herbe ; et elle passa par le chemin par lequel les chevaux entrèrent dans la maison du royaume ; et il y en avait une."}, {"verse": "17", "text": "Et Jéhoiada fit un pacte entre l'Éternel, le roi et le peuple, pour qu'ils soient les LORDTI, entre le roi aussi et le peuple."}, {"verse": "18", "text": "Et tout le peuple du pays entra dans la maison de Baal, et la freina ; ses autels et ses images les freinèrent en morceaux, et tuèrent Mattan le prêtre de Baal devant les auberges."}, {"verse": "19", "text": "Et il prit les souverains au-dessus des centièmes, et les capitaines, et les gardes, et tout le peuple de la terre ; et ils firent descendre le roi de la maison des LORDONS, et vinrent par la porte de la garde à la maison du royaume."}, {"verse": "20", "text": "Et tout le peuple du pays se réjouissait, et la ville était dans le calme ; et ils tuaient Athaliah avec l épée à côté de la maison du royaume."}, {"verse": "21", "text": "Sept ans était Jehoash quand il a commencé à régner."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "La septième année de Jehu Jehoash commença à régner ; et quarante ans le régnèrent à Jérusalem. Et sa mère s appelait Zibiah de Beersheba."}, {"verse": "2", "text": "Et Jéhoash fit tout ce qui était juste aux yeux de l'Éternel, tous les jours où Jéhoiada lui donnait des instructions."}, {"verse": "3", "text": "Mais les hauts lieux n'ont pas été enlevés : les gens y ont encore sacrifié et brûlé de l'encens."}, {"verse": "4", "text": "Et Jehoash dit aux prêtres : Tout l'argent des choses dévouées qui est apporté dans la maison de LORDON, même l'argent de tous ceux qui passent le compte, tout l'argent que chaque homme est fixé, et tout l'argent qui vient dans le cœur de tout homme pour entrer dans la maison de LORDON."}, {"verse": "5", "text": "Que les prêtres le leur apportent, à chacun de ses connaissances ; et qu'ils réparent les brèches de la maison, où que l'on trouve une brèche."}, {"verse": "6", "text": "Mais il était sou, que dans les trois et vingtième années de Jehoash roi les prêtres n'avaient pas réparé les brèches de la maison."}, {"verse": "7", "text": "Alors le roi Jéhoash fit appel à Jéhoiada le prêtre et aux autres prêtres, et leur dit : Pourquoi ne réparez-vous pas les violations de la maison? ne recevez donc plus d'argent de votre connaissance, mais remettez-le pour les violations de la maison."}, {"verse": "8", "text": "Et les prêtres consentaient à ne plus recevoir d'argent du peuple, ni à réparer les brèches de la maison."}, {"verse": "9", "text": "Mais Jéhoiada, le prêtre, prit un châtier, et s'ennuya d'un trou dans son couvercle, et le plaça à côté de l'autel, sur le côté droit, comme on vient dans la maison de LORD. et les prêtres qui gardaient la porte y plaçaient tout l'argent qui était apporté dans la maison de l'Éternel."}, {"verse": "10", "text": "Et c'est ainsi, quand ils virent qu'il y avait beaucoup d'argent dans le coffre, que le scribe du roi et le grand prêtre se levèrent, et qu'ils déposèrent des sacs, et racontèrent l'argent qui se trouvait dans la maison de l'Éternel."}, {"verse": "11", "text": "Et ils donnèrent l'argent, étant tolérés, entre les mains de ceux qui faisaient le travail, qui avaient la surveillance de la maison de la LORD. et ils le donnèrent aux menuisiers et aux constructeurs, qui exerçaient sur la maison de la LORD."}, {"verse": "12", "text": "Et aux maçons, et aux tailleurs de pierres, et d'acheter du bois et de la pierre taillée pour réparer les brèches de la maison des LORDONS, et pour tout ce qui était prévu pour la maison pour la réparer."}, {"verse": "13", "text": "Bien qu'il n'y ait pas eu pour la maison de l'Éternel de bols d'argenterie, de tabac à priser, de soubassements, de trompettes, de vaisseaux d'or ou de vaisseaux d'argenterie, de l'argent qui a été apporté dans la maison de la LORDÈRE :"}, {"verse": "14", "text": "Mais ils donnèrent cela à l'ouvrier et le réparèrent avec la maison de l'Éternel."}, {"verse": "16", "text": "De plus, ils ne comptaient pas sur les hommes, dans la main desquels ils remettaient l'argent à donner aux ouvriers : car ils traitaient fidèlement."}, {"verse": "16", "text": "L'argent de l'intrusion et du péché n'est pas apporté dans la maison de la LORDÈRE : c'est le sacerdoce."}, {"verse": "17", "text": "Puis Hazael, roi de Syrie, se leva, et combattit contre Gath, et le prit : et Hazael mit son visage pour monter à Jérusalem."}, {"verse": "18", "text": "Et Jéhoash roi de Juda prit toutes les choses sacrées que Jéhoshaphat, et Jéhoramet Ahaziahs, ses pères, rois de Juda, avaient consacrées, et ses propres choses sacrées, et tout l'or qui se trouvait dans les trésors de la maison de la ORDONNANCE, et dans la maison de la royauté, et il l'envoya à Hazael roi de Syrie, et il partit de Jérusalem."}, {"verse": "19", "text": "Et le reste des actes de Joacha, et tout ce qu'il a fait, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "20", "text": "Et ses serviteurs arose, et a fait un complot, et a tué Joash dans la maison de Milloa, qui descend à Silla."}, {"verse": "21", "text": "Pour Jozachar le fils de Shimeath, et Jehozabad le fils de Shomer, ses serviteurs, smote lui, et il mourut ; et ils l'enterrèrent avec ses pères dans la ville de David: et Amaziah son fils régna dans sa fidélité."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "La troisième et la vingtième année de Joash, fils d'Ahaziah, roi de Juda, Jéhohahaz, fils de Jéhu, commença à régner sur Israël à Samarie, où il régna pendant dix-sept ans."}, {"verse": "2", "text": "Et il fit ce qui était mauvais aux yeux des LORDONS, et il suivit les péchés de Jéroboam, fils de Nébatte, qui fit d'Israël un pécheur ; il ne partit pas de là."}, {"verse": "3", "text": "Et la colère de l'Éternel s'enflamma contre Israël, et il les livra dans la main de Hazel, roi de Syrie, et dans la main de Benhadad, fils de Hazel, tous les jours."}, {"verse": "4", "text": "Jéhohahaz implora les LORDONS, et l'Éternel les écouta, car il vit l'oppression d'Israël, parce que le roi de Syrie les opprima."}, {"verse": "5", "text": "L'Éternel donna à Israël un sauveur, de sorte qu'ils sortirent de la main des Syriens ; et les enfants d'Israël demeurèrent dans leurs tentacules, comme beforetime."}, {"verse": "6", "text": "Néanmoins, ils n'ont pas quitté les péchés de la maison de Jéroboamé, qui a fait pécher Israël, mais y ont marché : et il restait le bosquet aussi en Samarie. )"}, {"verse": "7", "text": "Il ne laissa pas non plus le peuple à Jéhohaz, mais cinquante chevaux, dix chars et dix mille pieds ; car le roi de Syrie les avait détruits, et les avait fait ressembler à la poussière par le battage."}, {"verse": "8", "text": "Or, le reste des actes de Jéhoahaze, et tout ce qu'il a fait, et tout ce qu'il a fait, ne sont-ils pas inscrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "9", "text": "Et Jéhohahaz dormit avec ses pères ; et ils l'enterrèrent à Samarie ; et Joash son fils régna dans sa fidélité."}, {"verse": "10", "text": "La trente-septième année de Joash, roi de Juda, commença Jéhoash, fils de Jéhohaz, à régner sur Israël en Samarie, et régna pendant seize ans."}, {"verse": "11", "text": "Et il fit ce qui était mauvais aux yeux de LORDON ; il ne quitta pas tous les péchés de Jéroboam, fils de Nébatte, qui fit pécher Israël ; mais il marcha là-bas."}, {"verse": "12", "text": "Et le reste des actes de Joacha, et tout ce qu'il a fait, et tout ce qu'il a pu faire pour combattre le roi de Juda Amaziah, ne sont-ils pas inscrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "13", "text": "Joash dormit avec ses pères ; et Jéroboam s'assit sur son trône ; et Joash fut enterré en Samarie avec les rois d'Israël."}, {"verse": "14", "text": "Et Joignez le roi d'Israël à lui, et pleurez sur son visage, et dites, ô mon père, mon père, le char d'Israël, et les cavaliers d'Israël."}, {"verse": "16", "text": "Et Élisée lui dit : Prenez de l'arc et des flèches. Et il lui prit de l'arc et des flèches."}, {"verse": "16", "text": "Et il dit au roi d'Israël : Mets ta main sur le beaupré ; et il met sa main sur lui ; et Élisée met ses mains sur les mains du royaume."}, {"verse": "17", "text": "Et il a dit, Ouvrez la fenêtre vers l'est. Et il l'a ouverte. Puis Elisha a dit, Shoot. Et il a dit, Et il a dit, La flèche de la délivrance des LORDta's, et la flèche de délivrance de la Syria: car tu frapperas les Syriens à Aphek, jusqu'à ce que tu les aie consommés."}, {"verse": "18", "text": "Et il dit : Prenez les flèches. Et il les prit. Et il dit au roi d'Israël, Smite sur le sol. Et il frappa sur le trône, et resta."}, {"verse": "19", "text": "Et l'homme de Dieu était furieux contre lui, et, dit-il, Tu aurais dû frapper cinq ou six fois ; puis tu as frappé la Syrie jusqu'à ce que tu l'aie consumée, alors que maintenant tu frapperas la Syrie, mais à raison."}, {"verse": "20", "text": "Et Elisha mourut, et ils l'enterrèrent. Et les bandes des Moabites envahirent le pays à l'arrivée de l'année."}, {"verse": "21", "text": "Et il arriva qu'au moment où ils enterraient un homme, ils aperçurent une bande de mendiants ; et ils jetèrent l'homme dans le sépulcre d'Elisha ; et quand l'homme fut descendu, et toucha les os d'Elisha, il ressuscita, et se leva sur ses plumes."}, {"verse": "22", "text": "Mais Hazael, roi de Syrie, a opprimé Israël tout le temps de Jéhoahaze."}, {"verse": "23", "text": "Et l'Éternel leur fit grâce, leur fit compassion et leur accorda respect, à cause de son alliance avec Abraham, Isaac et Jacobé, et il ne voulut pas les détruire, ni les jeter de sa présence comme yet."}, {"verse": "24", "text": "Ainsi, Hazael, roi de Syrie, mourut, et Benhadad, son fils, régna dans sa fermeté."}, {"verse": "25", "text": "Jéhoash, fils de Jéhohaz, prit de nouveau de la main de Benhadad le fils d'Hazaël les citiesqu'il avait pris de la main de Jéhohaz son père par la guerre, Joash le frappa à trois reprises et reprit les villes d'Israël."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Dans la deuxième année de Joash fils de Jehoahaz roi d'Israël a régné Amaziah le fils de Joash roi de Juda."}, {"verse": "2", "text": "Il avait vingt-cinq ans quand il a commencé à régner, et il a régné vingt-neuf ans à Jérusalem. Et sa mère s appelait Jehoaddan de Jérusalem."}, {"verse": "3", "text": "Et il a fait ce qui était juste aux yeux de la LORDDE, mais pas comme David son père : il a fait selon toutes choses comme Joash son père did."}, {"verse": "4", "text": "Bien que les hauts lieux n'aient pas été enlevés, les gens ont encore sacrifié et brûlé de l'encens sur les hauts lieux."}, {"verse": "5", "text": "Et il arriva que, dès que le royaume fut confirmé dans ses mains, il tua ses serviteurs qui avaient tué le roi de son père."}, {"verse": "6", "text": "Mais les enfants des meurtriers, il ne les tua pas : selon ce qui est écrit dans le livre de la loi de Moïse, où l'Éternel commande, dit : Les pères ne seront pas mis à mort pour les enfants, et les enfants ne seront pas mis à mort pour les pères ; mais tout homme sera mis à mort pour son péché."}, {"verse": "7", "text": "Il tua d'Edom dans la vallée de sel dix mille, et prit Sélah par la guerre, et en appela Joktheel jusqu'à ce jour."}, {"verse": "8", "text": "Puis Amaziah envoya des messagers à Jéhoshah, le fils de Jéhohaz fils de Jéhuahou, roi d'Israël, saying, Comée, regardons-nous les uns les autres en face."}, {"verse": "9", "text": "Jehoash, le roi d'Israël, envoya à Amaziah le roi de Juda, saying, Le chardon qui était au Liban, envoya au cèdre qui était au Liban, saying, Donne ta fille à mon fils pour qu'il veuille : et là passa par une bête sauvage qui était au Liban, et descendit le chardon."}, {"verse": "10", "text": "Tu as vraiment frappé Édomen, et ton cœur t'a soulevé : gloire de toi, et persévérance à la maison, car pourquoi devrais-tu méditer ton coup, que tu devrais tomber, et Juda avec toi?"}, {"verse": "11", "text": "Mais Amaziah ne voulait pas entendre ; c'est pourquoi Jéhochich, roi d'Israël, se leva ; et lui et Amaziah, roi de Juda, se regardèrent en face de Bethléem, qui appartient à Juda."}, {"verse": "12", "text": "Et Juda fut mis au pire devant Israël ; et ils fuirent tout homme vers leurs tentes."}, {"verse": "13", "text": "Et Jehoash roi d'Israël prit Amaziah roi de Juda, fils de Jehoash fils d'Ahaziahh, à Bethléem, et vint à Jérusalem, et démolit le mur de Jérusalem de la porte d'Ephraim à la porte d'angle, quatre cents cuites."}, {"verse": "14", "text": "Et il prit tout l'or et l'argenterie, et tous les vaisseaux qui furent trouvés dans la maison de la ORDONNANCE, et dans les trésors de la maison et de l'auberge du royaume, et il retourna à Samarie."}, {"verse": "16", "text": "Or, le reste des actes de Jéhoash qu'il a faits, et sa force, et la façon dont il a combattu avec le roi Amaziah de Juda, ne sont-ils pas écrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "16", "text": "Jehoash dormit avec ses pères, et fut enterré en Samarie avec les rois d'Israël ; et Jéroboam, son fils, régna dans son étau."}, {"verse": "17", "text": "Et Amaziah fils de Joash roi de Juda vécut après la mort de Jehoash fils de Jehoahaz roi d'Israël quinze ans."}, {"verse": "18", "text": "Et le reste des actes d'Amaziahs ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "19", "text": "Ils firent alors une conspiration contre lui à Jérusalem ; et il s'enfuit à Lachish; mais ils le poursuivirent à Lachish, et le tuèrent."}, {"verse": "20", "text": "Et ils l'amenèrent sur des chevaux ; et il fut enterré à Jérusalem avec ses pères dans la ville de David. b."}, {"verse": "21", "text": "Et tout le peuple de Juda prit Azariaha, qui avait seize ans, et le fit roi au lieu de son père Amaziaha."}, {"verse": "22", "text": "Il bâtit Élathie et la restaure à Juda, après quoi le roi dormit avec ses pères."}, {"verse": "23", "text": "Dans la quinzième année d'Amaziah le fils de Joash roi de Juda Jéroboam le fils de Joash roi d'Israël a commencé à régner en Samarie, et a régné quarante et un ans."}, {"verse": "24", "text": "Et il fit ce qui était mauvais aux yeux de LORDON : il ne quitta pas tous les péchés de Jéroboam, fils de Nébatte, qui fit d'Israël le pécheur."}, {"verse": "25", "text": "Il a rendu la côte d'Israël de l'entrée de Hamath à la mer de la plaine, selon la parole de l'Éternel, Dieu d'Israël, qu'il a dite par la main de son serviteur Jonahs, fils d'Amittaien, prophète, qui était de Gathheptère."}, {"verse": "27", "text": "Car l'Éternel a vu l'affliction d'Israël, qu'elle était très amère, car il n'y avait pas de fermeture, ni de gauche, ni d'aide pour Israël."}, {"verse": "27", "text": "L'Éternel ne dit pas qu'il effacerait le nom d'Israël des cieux, mais il les sauva par la main de Jéroboam, fils de Joaché."}, {"verse": "28", "text": "Or, le reste des actes de Jéroboamie, et tout ce qu'il a fait, et son pouvoir, comment il a fait la guerre, et comment il a récupéré Damasque, et Hamatha, qui appartenait à Juda, pour Israël, ne sont-ils pas écrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "29", "text": "Jéroboam dormait avec ses pères, même avec les rois d'Israël ; et Zacharie, son fils, régnait dans sa constance."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Dans la vingt-septième année de Jéroboam roi d'Israël a commencé Azariah fils d'Amaziah roi de Juda à régner."}, {"verse": "2", "text": "Il avait seize ans quand il a commencé à régner, et il a régné de deux à cinquante ans à Jérusalem. Et son nom de mère était Jecholiah de Jérusalem."}, {"verse": "3", "text": "Et il fit ce qui était juste aux yeux de la LORDON, selon tout ce que son père Amaziah avait donné ;"}, {"verse": "4", "text": "Mis à part que les hauts lieux n'ont pas été enlevés : les gens ont sacrifié et brûlé de l'encens encore sur les hauts lieux."}, {"verse": "5", "text": "Et l'Éternel frappa le royaume, de sorte qu'il fut a lépreux jusqu'au jour de sa mort et demeura dans plusieurs maisons ; et Jotham le fils du royaume était au-dessus de la maison, jugeant le peuple du pays."}, {"verse": "6", "text": "Et le reste des actes d'Azariah, et tout ce qu'il a fait, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "7", "text": "Azariah a donc dormi avec ses pères ; et ils l'ont enterré avec ses pères dans la ville de David. et Jotham, son fils, a régné dans sa persévérance."}, {"verse": "8", "text": "La trente-huitième année de l'Azariah, roi de Juda, Zachariah, fils de Jéroboam, régna sur Israël en Samarie pendant six mois."}, {"verse": "9", "text": "Et il fit ce qui était mauvais aux yeux de LORDON, comme ses pères l'avaient fait : il ne quitta pas les péchés de Jéroboam, fils de Nébatès, qui fit d'Israël un pécheur."}, {"verse": "10", "text": "Shallum, le fils de Jabesh, complota contre lui, le frappa devant le peuple, le tua et régna dans sa fermeté."}, {"verse": "11", "text": "Et le reste des actes de Zacharie, voilà, ils sont écrits dans le livre des chroniques des rois d'Israël."}, {"verse": "12", "text": "Telle est la parole de l'Éternel qu'il dit à Jéhué : Tes fils seront assis sur le trône d'Israël jusqu'à la quatrième génération."}, {"verse": "13", "text": "Shallum, fils de Jabesh, commença à régner les neuf et trentième années d'Ouzziah, roi de Juda ; et il régna un mois entier en Samarie."}, {"verse": "14", "text": "Pour Menahem, le fils de Gadi monta de Tirzahs, et vint à Samarias, et frappa Shallum, le fils de Jabesh à Samarias, et le tua, et régna dans son étau."}, {"verse": "16", "text": "Le reste des actes de Shallumet de sa conspiration sont écrits dans le livre des chroniques des rois d'Israël."}, {"verse": "16", "text": "Alors Menahem frappa Tiphsahs, et tout ce qui s'y trouvait, et les côtes de Tirzahs : parce qu'ils ne s'ouvraient pas à lui, il le frappa ; et toutes les femmes qui s'y trouvaient avec l'enfant, il déchira up."}, {"verse": "17", "text": "Pendant les neuf et trentième années de l'Azariah, le roi de Juda a commencé Menahem, fils de Gadi, à régner sur Israël, et a régné dix ans en Samarie."}, {"verse": "18", "text": "Et il fit ce qui était mauvais aux yeux de LORDON : il ne quitta pas tous ses jours les péchés de Jéroboam, fils de Nébatte, qui fit d'Israël le pécheur."}, {"verse": "19", "text": "Pul le roi d'Assyrie vint contre la terre : et Menahem donna à Pul mille talents d'argent, afin que sa main fût avec lui pour confirmer le royaume dans sa main."}, {"verse": "20", "text": "Et Menahem exigea l'argent d'Israël, même de tous les puissants hommes de fortune, de chaque homme cinquante shekels d'argent, pour le donner au roi d'Assyrie. Ainsi, le roi d'Assyrie tourna en arrière, et ne resta pas là dans la terre."}, {"verse": "21", "text": "Et le reste des actes de Menahem, et tout ce qu'il a fait, ne sont-ils pas écrits dans le livre des chroniques des rois d'Israël?"}, {"verse": "22", "text": "Menahem dormait avec ses pères, et Pekahiah, son fils, régnait dans son étau."}, {"verse": "23", "text": "Dans la cinquantième année d'Azariah roi de Juda Pekahiah, le fils de Menahem commença à régner sur Israël à Samarie, et régna deux ans."}, {"verse": "24", "text": "Et il fit ce qui était mauvais aux yeux des LORDONS : il ne quitta pas les péchés de Jéroboam, fils de Nébatte, qui fit d'Israël le pécheur."}, {"verse": "25", "text": "Mais Pekah, le fils de Remaliahs, un capitaine de histers, complota contre lui, et le frappa à Samarie, dans le palais de la maison du roi, avec Argob et Arieh, et avec lui cinquante hommes des Gileadites: et il le tua, et régna dans sa chambre."}, {"verse": "27", "text": "Et le reste des actes de Pekahiahs, et tout ce qu'il a fait, sont écrits dans le livre des chroniques des rois d'Israël."}, {"verse": "27", "text": "Dans les deux ans et cinquantième de l'Azariah roi de Juda Pekah, le fils de Remaliah commença à régner sur Israël à Samarie, et régna vingt ans."}, {"verse": "28", "text": "Et il fit ce qui était mauvais aux yeux des LORDONS : il ne quitta pas les péchés de Jéroboam, fils de Nébatte, qui fit d'Israël le pécheur."}, {"verse": "29", "text": "Au temps de Pekah roi d'Israël est venu Tiglathpileser roi d'Assyrie, et a pris Ijon, et Abelbethmaachah, et Janoah, et Kedesh, et Hazor, et Gilead, et Galilée, tout le pays de Naphtali, et les a portés captifs à Assyrie."}, {"verse": "30", "text": "Et Hoshea, le fils d'Elah, fit une conspiration contre Pekah, le fils de Remaliahs, et le frappa, et le tua, et régna dans sa résistance, dans la vingtième année de Jotham, le fils d'Uzziahs."}, {"verse": "31", "text": "Et le reste des actes de Pekahs, et tout ce qu'il a fait, sont écrits dans le livre des chroniques des rois d'Israël."}, {"verse": "32", "text": "Dans la deuxième année de Pekah le fils de Remaliah roi d'Israël a commencé Jotham le fils d'Ouzziah roi de Juda à régner."}, {"verse": "34", "text": "Il avait cinq et vingt ans quand il a commencé à régner, et il a régné seize ans à Jérusalem. et sa mère s appelait Jerusha, la fille de Zadek."}, {"verse": "34", "text": "Et il fit ce qui était juste aux yeux de la ORDONNANCE : il fit selon tout ce que son père Uzziah avait donné."}, {"verse": "35", "text": "Bien que les hauts lieux n'aient pas été enlevés, les gens ont sacrifié et brûlé de l'encens encore dans les hauts lieux."}, {"verse": "36", "text": "Or, le reste des actes de Jothamé, et tout ce qu'il a fait, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "37", "text": "En ce temps-là, l'Éternel commença à envoyer contre Juda Rezin le roi de Syrie, et Pekah le fils de Remaliah."}, {"verse": "38", "text": "Jotham a dormi avec ses pères, et a été enterré avec ses pères dans la ville de David son père ; et Ahaz son fils a régné dans sa persévérance."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Dans la dix-septième année de Pekah, le fils de Remaliah Ahaz, le fils de Jotham, roi de Juda, commença à régner."}, {"verse": "2", "text": "Vingt ans était Ahaz quand il a commencé à régner, et a régné seize ans à Jérusalem, et n'a pas fait ce qui était juste aux yeux de l'Éternel son Dieu, comme David son père."}, {"verse": "3", "text": "Mais il marcha sur le chemin des rois d'Israël, oui, et fit passer son fils par le feu, selon les abominations de la patrie, que l'Éternel chassa avant les enfants d'Israël."}, {"verse": "4", "text": "Et il sacrifia et brûla de l'encens dans les hautes places, sur les collines et sous chaque arbre vert."}, {"verse": "5", "text": "Puis Rezin, roi de Syrie, et Pekah, fils de Remaliah, roi d'Israël, vinrent faire la guerre à Jérusalem : et ils assiégèrent Ahazé, mais ne purent le vaincre."}, {"verse": "6", "text": "À ce moment-là, Rezin, roi de Syrie, reprit Elath en Syrie, et sécha les Juifs d'Élath; et les Syriens vinrent à Élathine, et y demeurèrent jusqu'à ce jour."}, {"verse": "7", "text": "Ainsi, Ahaz envoya des messagers à Tiglathpileser, roi d'Assyrie, disant, je suis ton serviteur et ton son : montez, et sauvez-moi de la main du roi de Syrie, et de la main du roi d'Israël, qui se dressent contre moi."}, {"verse": "8", "text": "Et Ahaz prit l'argent et l'or trouvés dans la maison de la LORDÈRE, et dans les trésors de la maison du royaume, et les envoya pour un cadeau au roi d'Assyrie."}, {"verse": "9", "text": "Et le roi d'Assyrie l'écouta : car le roi d'Assyrie monta contre Damasque, et le prit, et porta son peuple captif à Kir, et tua Rezin."}, {"verse": "10", "text": "Et le roi Ahaz alla à Damas pour rencontrer Tiglathpileser roi d'Assyrie, et vit un autel qui était à Damas : et le roi Ahaz envoya à Urijah le prêtre la mode de l'autel, et le modèle de celui-ci, selon tout le travail qui y était fait."}, {"verse": "11", "text": "Et Urijah le prêtre construisit un autel selon tout ce que le roi Ahaz avait envoyé de Damas : alors Urijah le prêtre l'a fait contre le roi Ahaz venait de Damas."}, {"verse": "12", "text": "Et quand le roi vint de Damas, le roi vit l'autel ; et le roi s'approcha de l'autel, et l'offrit."}, {"verse": "13", "text": "Et il brûla son offrande brûlée et son offrande de viande, et versa son offrande de boisson, et saupoudra le sang de ses offrandes de paix, sur l'autel."}, {"verse": "14", "text": "Et il apporta aussi l'autel de brasen, qui était devant LORD, de l'avant de la maison, entre l'autel et la maison de LORD, et le mit sur le côté nord de l'autel."}, {"verse": "16", "text": "Et le roi Ahaz commanda à Urijah le prêtre, dit : \" Sur le grand autel brûlé, brûlé le matin, brûlé le soir, brûlé la viande, brûlé le sacrifice, brûlé le roi, brûlé la viande, brûlé le sacrifice, brûlé l'offre de tout le peuple de la terre, brûlé la viande, et bu les offrandes ; et saupoudrez-y tout le sang du brûlé offert, et tout le sang du sacrifice ; et l'autel de brasen sera pour moi de vous interroger."}, {"verse": "16", "text": "Ainsi Urijah était-il prêtre, selon tout ce que le roi Ahaz commandait."}, {"verse": "17", "text": "Et le roi Ahaz coupa les bords des soubassements, et en enleva les lavabos ; et enleva la mer des bœufs de laiton qui étaient sous elle, et la mit sur un trottoir de pierres."}, {"verse": "18", "text": "Et le secret du sabbat qu'ils avaient construit dans la maison, et l'entrée du royaume, le fit sortir de la maison de l'Éternel pour le roi d'Assyrie."}, {"verse": "19", "text": "Or, le reste des actes d'Ahaz qu'il a faits, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "20", "text": "Et Ahaz dormait avec ses pères, et fut enterré avec ses pères dans la ville de David. et Hézékias, son fils régna dans sa persévérance."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Dans la douzième année d'Ahaz roi de Juda a commencé Hoshea le fils d'Elah pour régner en Samarie sur Israël neuf ans."}, {"verse": "2", "text": "Et il fit ce qui était mauvais aux yeux des LORDONS, mais pas comme les rois d'Israël qui étaient avant lui."}, {"verse": "3", "text": "Contre lui vint Shalmaneser, roi d'Assyrie ; et Hoshea devint son serviteur, et lui donna des présentations."}, {"verse": "4", "text": "Et le roi d'Assyrie trouva la conspiration à Hoshea : car il avait envoyé des messagers à Saïd roi d'Egypte, et n'apporta aucun présent au roi d'Assyrie, comme il l'avait fait année après année : c'est pourquoi le roi d'Assyrie le ferma et le lia en prison."}, {"verse": "5", "text": "Puis le roi d'Assyrie monta dans toutes les terres, et monta à Samarie, et l'assiégea pendant trois ans."}, {"verse": "6", "text": "La neuvième année de Hoshea, le roi d'Assyrie prit Samarie, et emporta Israël en Assyrie, et les plaça à Halah et à Habor, près du fleuve de Gozan, et dans les villes de Medesa."}, {"verse": "7", "text": "Car c'est ainsi que les enfants d'Israël avaient péché contre l'Éternel, leur Dieu, qui les avait élevés hors du pays d'Égypte, sous la main du roi pharaon d'Égypte, et avaient craint d'autres divinités,"}, {"verse": "8", "text": "Et marcha dans les lois de la patrie, chassée par l'Éternel devant les enfants d'Israël, et des rois d'Israël, qu'ils avaient eus."}, {"verse": "9", "text": "Et les enfants d'Israël firent secrètement ces choses qui n'étaient pas justes contre l'Éternel, leur Dieu, et ils les construisirent de hauts lieux dans toutes leurs villes, de la tour des gardiens à la ville clôturée."}, {"verse": "10", "text": "Et ils ont installé des images et des bosquets dans chaque haute colline et sous chaque arbre vert :"}, {"verse": "11", "text": "Et là, ils brûlèrent de l'encens dans tous les hauts lieux, comme le firent les païens que l'Éternel emporta avant eux ; et ils firent des choses méchantes pour provoquer l'Éternel à la colère."}, {"verse": "12", "text": "Car ils ont servi les idolâtres, dont l'Éternel leur avait dit : \" Vous ne ferez pas cela \"."}, {"verse": "13", "text": "Et pourtant, l'Éternel témoigna contre Israël, et contre Juda, par tous les prophètes, et par tous les voyants, disant : Retirez-vous de vos mauvaises voies, et gardez mes commandements et mes statuts, selon toute la loi que j'ai commandée à vos pères, et que je vous ai envoyée par mes serviteurs, les prophètes."}, {"verse": "14", "text": "Malgré cela, ils ne voulaient pas écouter, mais endurcissaient leurs crânes, comme le cou de leurs pères, qui ne croyaient pas en l'Éternel, leur dieu."}, {"verse": "16", "text": "Et ils rejetèrent ses déclarations, et l'alliance qu'il fit avec leurs pères, et les témoignages qu'il témoigna contre eux ; et ils suivirent la vanité, et devinrent vains, et poursuivirent les païens qui étaient autour d'eux, à l'égard desquels l'Éternel les avait chargés, pour qu'ils ne les aiment pas."}, {"verse": "16", "text": "Et ils laissèrent tous les commandements de l'Éternel, leur Dieu, et les firent fondre des images, jusqu'à deux calvaires, et firent une auréole, et adorèrent toute l'armée des cieux, et servirent Baal."}, {"verse": "17", "text": "Et ils firent passer leurs fils et leurs filles à travers le feu, et utilisèrent la divination et les enchantements, et se vendirent à faire le mal aux yeux des LORDONS, pour le provoquer à la colère."}, {"verse": "18", "text": "C'est pourquoi l'Éternel était très en colère contre Israël et les retira de sa vue : il n'y en avait plus que la tribu de Juda."}, {"verse": "19", "text": "Juda n'observa pas non plus les commandements de l'Éternel de leur Dieu, mais marcha dans les lois d'Israël qu'ils avaient faites."}, {"verse": "20", "text": "Et l'Éternel rejeta toute la postérité d'Israël, et les affligea, et les livra entre les mains des fauteurs de troubles, jusqu'à ce qu'il les eût chassés de sa vue."}, {"verse": "21", "text": "Car il loue Israël de la maison de Davidn ; et ils firent de Jéroboam le fils de Nebat, et Jéroboam sécha Israël de suivre la LORDON, et en fit un grand péché."}, {"verse": "22", "text": "Car les enfants d'Israël marchaient dans tous les péchés de Jéroboam qu'il avait fait ; ils ne s'en éloignaient pas ;"}, {"verse": "23", "text": "Jusqu'à ce que l'Éternel enlève Israël de sa vue, comme l'avaient dit tous ses serviteurs, les prophètes, Israël fut emmené de leur propre pays en Assyrie jusqu'à ce jour."}, {"verse": "24", "text": "Et le roi d'Assyrie amena des hommes de Babylone, et de Cuthaha, et d'Ava, et de Hamath, et de Sébastien, et les plaça dans les villes de Samarie au lieu des enfants d'Israël ; et ils possédèrent Samarie, et demeurèrent dans les villes de Samarie."}, {"verse": "25", "text": "Et c'est ainsi qu'au début de leur séjour ils ne crurent pas la LORDURE : c'est pourquoi l'Éternel envoya des lions parmi eux, qui en tuèrent quelques-uns."}, {"verse": "27", "text": "C'est pourquoi ils ont parlé au roi d'Assyrie, dit : Les nations que tu as enlevées, et placées dans les villes de Samarie, ne connaissent pas la manière du Dieu de la terre ; c'est pourquoi il a envoyé des lions parmi elles, et, voici, elles les tuent, parce qu'elles ne connaissent pas la manière du Dieu de la terre."}, {"verse": "27", "text": "Alors le roi d'Assyrie commandera, dit-il, Portez l'un des prêtres que vous avez amenés de là, et laissez-les y aller et y demeurer, et qu'il leur enseigne la manière du Dieu du pays."}, {"verse": "28", "text": "Puis un des prêtres qu'ils avaient emportés de Samarie vint et demeura à Béthanie, et leur enseigna comment ils devaient craindre l'Éternel."}, {"verse": "29", "text": "Bien que chaque nation ait fait ses propres dieux, et les ait mis dans les maisons des hauts lieux que les Samaritains avaient eus, chaque nation dans leurs villes où ils demeuraient."}, {"verse": "30", "text": "Et les hommes de Babylone firent Succothbenoth, et les hommes de Cuth firent Nergal, et les hommes de Hamath firent Ashima,"}, {"verse": "31", "text": "Et les Avites firent Nibhaz et Tartakz, et les Sepharvites brûlèrent leurs enfants en feu à Adrammelech et Anammelech, les dieux de Sepharvaim."}, {"verse": "32", "text": "Ainsi, ils craignaient les LORDURES et se faisaient les prêtres les plus bas des hauts lieux, qui se sacrifiaient pour eux dans les maisons des hauts lieux."}, {"verse": "34", "text": "Ils craignaient les LORDURES et servaient leur propre dieu, à la manière des nations qu'ils emportaient de là."}, {"verse": "34", "text": "Ils ne craignent pas la LORDURE, ni leurs statuts, ni leurs ordonnances, ni la loi et le commandement que l'Éternel a commandés aux enfants de Jacobé, qu'il a nommés Israël."}, {"verse": "35", "text": "Vous ne craindrez pas les autres dieux, vous ne vous inclinerez pas devant eux, vous ne les servirez pas, vous ne leur donnerez pas de sacrifice."}, {"verse": "36", "text": "Mais LORDON, qui vous a fait sortir du pays d \" Égypte avec un grand pouvoir et une armure allongée, vous craindrez, vous adorerez, et vous ferez des sacrifices à lui."}, {"verse": "37", "text": "Et les statuts, et les ordonnances, et la loi, et les commandements, qu'il a écrits pour vous, vous vous appliquerez à faire pour toujours ; et vous ne craindrez pas les autres dieux."}, {"verse": "38", "text": "Et l'alliance que j'ai faite avec vous, vous ne l'oublierez pas ; vous ne craindrez pas non plus d'autres dieux."}, {"verse": "39", "text": "Mais l'Éternel, votre Dieu, vous le craindrez ; et il vous délivrera de la main de tous vos ennemis."}, {"verse": "41", "text": "Bien qu'ils n'aient pas écouté, ils l'ont fait après leur ancien comportement."}, {"verse": "41", "text": "Ainsi, ces nations craignaient les LORDURES et servaient leurs images gravées, à la fois leurs enfants et leurs enfants3 : tout comme leurs pères, elles le font encore aujourd'hui."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Or, il arriva que la troisième année de Hoshea, fils d'Elah, roi d'Israël, qu'Hézékias, fils d'Ahaz, roi de Juda, commença à régner."}, {"verse": "2", "text": "Il avait vingt-cinq ans quand il a commencé à régner ; et il a régné vingt-neuf ans à Jérusalem. Sa mère s'appelait aussi Abi, la fille de Zachariah."}, {"verse": "3", "text": "Et il fit ce qui était juste aux yeux de la LORDDE, selon tout ce que David son père did."}, {"verse": "4", "text": "Il enleva les endroits élevés, freina les images, et coupa les grosseurs, et freina en morceaux le serpent de brasen que Moïse avait fait : car, jusqu'à ce moment-là, les enfants d'Israël brûlaient de l'encens pour eux, et il l'appela Nehushtan."}, {"verse": "5", "text": "Il a fait confiance à l'Éternel, Dieu d'Israël, de sorte qu'après lui, il n'y eut plus personne comme lui parmi tous les rois de Juda, ni aucun de ceux qui étaient avant lui."}, {"verse": "6", "text": "Car il s'agrippe à la LORDDE et ne s'en va pas, mais il garde ses commandements, que l'Éternel commande aux moines."}, {"verse": "7", "text": "L'Éternel était avec lui ; et il prospérait là où il allait ; et il se rebellait contre le roi d'Assyrie, et ne le servait point."}, {"verse": "8", "text": "Il frappe les Philistins, jusqu'à Gazaet, et les frontières qui les bordent, de la tour des gardiens jusqu'à la ville clôturée."}, {"verse": "9", "text": "Et il arriva que la quatrième année du roi Hézéchiaque, qui était la septième année du fils Hoshea du roi Élah d'Israël, le roi Shalmaneser d'Assyrie monta contre Samarie et l'assiégea."}, {"verse": "10", "text": "Et à la fin de trois ans, ils l'ont pris : même dans la sixième année d'Hézéchiah, c'est-à-dire la neuvième année de Hoshea, roi d'Israël, la Samarie a été prise."}, {"verse": "11", "text": "Et le roi d'Assyrie emporta Israël vers les Assyriens, et les mit à Halah et à Habor, près du fleuve de Gozan, et dans les villes de Medesa :"}, {"verse": "12", "text": "Parce qu'ils n'obéissaient pas à la voix de l'Éternel, leur Dieu, mais transgressaient son allié, et tout ce que Moïse, le serviteur de l'Éternel, commandait, et ils ne les entendaient pas, ni ne les faisaient."}, {"verse": "13", "text": "Sennacherib, roi d'Assyrie, se dressa alors contre toutes les villes clôturées de Juda, la quatorzième année d'Hézékias, et les prit."}, {"verse": "14", "text": "Et Hezekiah, roi de Juda, envoya au roi d'Assyrie à Latchisch, dit-il, j'ai offensé ; revenez de moi : ce que tu veux me faire porter, et le roi d'Assyrie désigna à Hezekiah, roi de Juda, trois cents talents d'argent et trente talents d'or."}, {"verse": "16", "text": "Et Hézékias lui donna toute l argent qui se trouvait dans la maison des LORDAS, et dans les trésors de la maison du royaume."}, {"verse": "16", "text": "À ce moment-là, Hézékias a coupé l'or des portes du temple de la LORDURE et des piliers sur lesquels Hézékias, roi de Juda, avait placé, et l'a donné au roi d'Assyrie."}, {"verse": "17", "text": "Et le roi d'Assyrie envoya Tartan et Rabsaris et Rabshakeh de Lachish au roi Hézékias avec un grand hôte contre Jérusalem. Et ils montèrent et vinrent à Jérusalem. Et quand ils vinrent, ils vinrent et se tinrent près du conduit de la poule supérieure, qui se trouve sur la route du champ plein."}, {"verse": "18", "text": "Et lorsqu'ils eurent appelé au royaume, ils en vécurent Éliakim, le fils d'Hilkiahs, qui était au-dessus de la maison, et Shebna, le scribee, et Joah, le fils d'Asaph, le consignateur."}, {"verse": "19", "text": "Et Rabshakeh leur dit : Parlez-vous maintenant à Hézékias. Ainsi dit le grand roi, le roi d'Assyrie : Quelle confiance vous inspire-t-il?"}, {"verse": "20", "text": "Tu dis, mais ce ne sont que de vains mots ) J'ai des conseils et de la force pour la guerre. Maintenant, sur qui te fais confiance, que tu te rebelles contre moi?"}, {"verse": "21", "text": "Aujourd'hui, tu fais confiance au bâton de cette reine meurtrie, même à l \" Égypte, sur laquelle un homme penché ira dans sa main, et la transpercera : Pharaon, roi d \" Égypte, est tout aussi confiant envers lui."}, {"verse": "22", "text": "Mais si vous me le dites, Nous faisons confiance à l'Éternel, notre Dieu : n'est-ce pas ce Dieu, dont les hauts lieux et les autels ont été enlevés par Hézékias, et qui a dit à Juda et à Jérusalem, que vous adorerez devant cet autel de Jérusalem?"}, {"verse": "23", "text": "Maintenant, je les prie, je donne des promesses à mon seigneur, le roi d'Assyrie, et je te livrerai deux mille chevaux, si tu es capable de mettre des cavaliers sur eux."}, {"verse": "24", "text": "Comment, alors, détourner le visage d'un capitaine du plus petit de mes serviteurs maîtres et faire confiance à l \" Égypte pour les chars et les chevaux?"}, {"verse": "25", "text": "Est-ce que je viens sans l'Éternel contre cet endroit pour le détruire? L'Éternel m'a dit : Montez contre ce pays, et détruisez-le."}, {"verse": "27", "text": "Puis, dit Eliakim, fils de Hilkiahs, et Shebna, et Joahs, à Rabshakeh, Speaki, je les prie, à tes serviteurs dans la langue syrienne ; car nous comprenons cela : et ne parlez pas avec nous dans la langue juive dans les oreilles des gens qui sont sur le mur."}, {"verse": "27", "text": "Mais Rabshakeh leur dit : Est-ce que mon maître m'a envoyé à ton maître, et à eux, pour parler ces mots? N'm'a-t-il pas envoyé aux hommes qui sont assis sur le mur, afin qu'ils mangent leurs propres ongles et boivent leurs propres piss avec toi?"}, {"verse": "28", "text": "Puis Rabshakeh se leva et cria d'une voix forte dans la langue juive, et cria, Écoutez la parole du grand roi, le roi d'Assyrie :"}, {"verse": "29", "text": "Ainsi dit le roi : \" Ne te trompez pas, car il ne sera pas capable de te délivrer de ses mains \"."}, {"verse": "30", "text": "Et qu'Hézékias ne vous fasse pas confiance dans la LORDURE, dis-je, l'Éternel nous délivrera sûrement, et cette ville ne sera pas livrée entre les mains du roi d'Assyrie."}, {"verse": "31", "text": "N'écoutez pas Hezekiahs : car ainsi dit le roi d'Assyrie, faites un accord avec moi par un présentateur, et venez à moi, et ensuite mangez chacun de ses propres vignes, et chacun de son figuier, et buvez chacun les eaux de son citerne :"}, {"verse": "32", "text": "Tant que je ne viendrai pas vous emmener dans une terre semblable à la vôtre, une terre de maïs et de vin, une terre de pain et de vignes, une terre d'huile d'olive et de miel, afin que vous viviez, et que vous ne mouriez pas, et que vous ne prêtiez pas l'oreille à Hezekiahs, lorsqu'il vous persuadera, dit-il, que l'Éternel nous délivrera."}, {"verse": "34", "text": "Est-ce que l'un des dieux des nations a délivré de la main du roi d'Assyrie toutes ses terres?"}, {"verse": "34", "text": "Où sont les dieux de Hamath, et d'Arpad? Où sont les dieux de Sepharvaim, Hena, et Ivah? ont-ils livré Samaria de ma main?"}, {"verse": "35", "text": "Qui sont-ils parmi tous les dieux des pays qui ont délivré leur pays de mes mains, que l'Éternel délivrera Jérusalem de mes mains?"}, {"verse": "36", "text": "Mais les gens tenaient leur paix, et ne lui répondaient pas un mot : car le commandement du royaume était, dit-on, Ne lui répondez pas."}, {"verse": "37", "text": "Éliakim, fils d'Hilkiah, qui était au-dessus de la maison, et Shebna, le scribe, et Joah, fils d'Asaph, le recorder, vinrent à Hézékiah avec leur loyer de vêtements, et lui dirent les paroles de Rabshakeh."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Et il arriva, quand le roi Hézékias l'entendit, qu'il loua son vêtement, et se couvrit de saqueboute, et entra dans la maison de l'Éternel."}, {"verse": "2", "text": "Et il envoya Éliakimé, qui était au-dessus de la maison, et Shebna, le scribeé, et les anciens des prêtres, couverts de sacqueboute, à Ésaïe, le prophète, fils d'Amoz."}, {"verse": "3", "text": "Et ils lui dirent : C'est ainsi que dit Hézékias : Ce jour est un jour de trouble, de réprimande et de blasphème ; car les enfants sont venus à la naissance, et il n'y a pas de force à apporter immédiatement."}, {"verse": "4", "text": "C'est peut-être l'Éternel, ton Dieu, qui entendra toutes les paroles de Rabshakeh, que le roi d'Assyrie, son maître, a envoyées pour reprocher au Dieu vivant, et qui répétera les paroles que l'Éternel, ton Dieu, a entendues : c'est pourquoi, élève ta prière pour le reste de la gauche."}, {"verse": "5", "text": "Alors les serviteurs du roi Hézékias vinrent à Isaïe."}, {"verse": "6", "text": "Et Ésaïe leur dit : C'est ainsi que vous direz à votre maître : Ainsi dit la ORDONNANCE : N'ayez pas peur des paroles que tu as entendues et avec lesquelles les serviteurs du roi d'Assyrie m'ont blasphémé."}, {"verse": "7", "text": "Behold, je lui enverrai une explosion, et il entendra une rumeur, et retournera à sa terre ; et je le ferai tomber par l'épée dans sa terre."}, {"verse": "8", "text": "Rabshakeh retourna donc, et trouva le roi d'Assyrie en guerre contre Libnah: car il avait entendu qu'il était parti de Latchisch."}, {"verse": "9", "text": "Et quand il a entendu dire que Tirhakah, roi d'Éthiopie, était venu se battre contre lui : il a envoyé de nouveaux messagers à Hezekiahs, dit-on,"}, {"verse": "10", "text": "Ainsi, vous direz à Hézékias, roi de Juda, que ton Dieu en qui tu as confiance ne te trompera pas, que Jérusalem ne sera pas remise entre les mains du roi d'Assyrie."}, {"verse": "11", "text": "Tu as entendu ce que les rois d'Assyrie ont fait à toutes les terres, en les détruisant complètement, et tu seras délivré?"}, {"verse": "12", "text": "Les dieux des nations les ont-ils délivrés que mes pères ont détruits, comme Gozan, et Haran, et Rezeph, et les enfants d'Éden qui étaient en Thelasar?"}, {"verse": "13", "text": "Où sont le roi d'Hamath, le roi d'Arpad, et le roi de la ville de Sébastien, d'Henaet d'Ivaha?"}, {"verse": "14", "text": "Et Hézékias reçut la lettre de la main des messagers, et la lisa : et Hézékias monta dans la maison des LORDONS, et la diffusa devant l'Éternel."}, {"verse": "16", "text": "Et Hézékias pria devant les LORDONS, et dit : Ô Éternel, Dieu d'Israël, qui vit le plus entre les chérubins, tu es le Dieu, toi seul, de tous les royaumes de la terre ; tu as fait le ciel et la terre."}, {"verse": "16", "text": "LORDI, tu te promenes dans ton oreille, ton cœur : ouvre, LORDI, tes yeux, et vois : et entends les paroles de Sennacheribi, qui l'a envoyé faire des reproches au Dieu vivant."}, {"verse": "17", "text": "D'une vérité, LORD, les rois d'Assyrie ont détruit les nations et leurs terres,"}, {"verse": "18", "text": "Et ont jeté leurs dieux dans le feu : car ils n étaient pas des dieux, mais l uvre de leurs mains, de leur bois et de leurs pierres : ils les ont donc détruits."}, {"verse": "19", "text": "Maintenant, ô Éternel, notre Dieu, je le supplie, sauf que tu nous quitteras de ses mains, afin que tous les royaumes de la terre sachent que tu es le Dieu Éternel, même toi seul."}, {"verse": "20", "text": "Ésaïe, fils d'Amoz, envoya ensuite à Hézékiade, dit : Ainsi dit l'Éternel, Dieu d'Israël, Que tu m'as prié contre Sennacherib, roi d'Assyrie, J'ai écouté."}, {"verse": "21", "text": "C'est la parole que l'Éternel a dite à son sujet ; La vierge fille de Sion t'a méprisée, et t'a ridiculisée ; La fille de Jérusalem t'a secoué la tête."}, {"verse": "22", "text": "Qui as-tu reproché et blasphémé? Et contre qui as-tu exalté ta voix et élevé tes yeux sur le haut?"}, {"verse": "23", "text": "Par tes messagers, tu as reproché à la LORDONNANCE, et tu as dit : Avec la multitude de mes chars, je suis arrivé à la hauteur des montagnes, sur les côtés du Liban, et j'y abattrai les grands cèdres, et les sapins de choix, et j'entrerai dans les huttes de ses bordures, et dans la forêt de son Carmel."}, {"verse": "24", "text": "J'ai creusé et bu des eaux étranges, et avec la plante des pieds j'ai asséché toutes les rivières des endroits assiégés."}, {"verse": "25", "text": "N'as-tu pas entendu il n'y a pas si longtemps comment je l'avais fait, et des temps anciens où je l'avais formé? maintenant que je l'ai fait passer, que tu devrais plutôt jeter des villes clôturées dans des tas de ruines."}, {"verse": "27", "text": "C'est pourquoi leurs habitants étaient de petite puissance, ils étaient consternés et confus ; ils étaient comme l'herbe du champ, et comme l'herbe verte, comme l'herbe sur les toits de la maison, et comme le maïs sauté avant qu'il ne soit cultivé up."}, {"verse": "27", "text": "Mais je connais ta demeure, et ton départ, et ton entrée, et ta colère contre moi."}, {"verse": "28", "text": "Parce que ta colère contre moi et ton tumulte est venue à mes oreilles, c'est pourquoi je mettrai mon crochet dans ton nez, et ma bride dans tes lèvres, et je te retournerai par la manière dont tu camestas."}, {"verse": "29", "text": "Et ceci sera un signe pour eux : Vous mangerez cette année des choses telles que la croissance de vous-mêmes, et la deuxième année ce qui jaillit de la même chose ; et la troisième année semerez, récolterez et planterez des vignes, et en mangerez les fruits."}, {"verse": "30", "text": "Et le reste qui est échappé de la maison de Juda prendra de nouveau racine en bas, et portera ses fruits en haut."}, {"verse": "31", "text": "Car c'est le zèle de l'Éternel des armées qui le fera sortir de Jérusalem, et ceux qui s'échappent de la montagne sioniste."}, {"verse": "32", "text": "C'est pourquoi, dit l'Éternel concernant le roi d'Assyrie, Il n'entrera pas dans cette ville, Il n'y lancera pas de flèche, Il ne s'y présentera pas avec un bouclier, Il ne s'y jettera pas contre elle."}, {"verse": "34", "text": "Par la même voie, il reviendra et ne viendra pas dans cette ville, dit l'Éternel."}, {"verse": "34", "text": "Car je défendrai cette ville, pour la sauver, pour mon propre sake, et pour mon serviteur DavidAids sake. s"}, {"verse": "35", "text": "Et il arriva que ce soir-là, l'ange de l'Éternel sortit et frappa dans le camp des Assyriens cent quatre-vingts et cinq mille ; et lorsqu'ils se levèrent tôt le matin, voilà, ils étaient tous morts."}, {"verse": "36", "text": "Ainsi Sennacherib roi d'Assyrie est parti, et est allé et est revenu, et a habité à Ninive."}, {"verse": "37", "text": "Et il passa, alors qu'il adorait dans la maison de Nisroch son dieu, qu'Adrammelech et Sharezer ses fils le frappèrent de l'espionnage, et ils s'enfuirent au pays d'Arménie. Et Esarhaddon son fils régna dans sa résistance."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Et le prophète Ésaïe, fils d'Amoz, vint à lui, et lui dit : Ainsi dit l'Ordèle, ordonnez ta maison, car tu dieras, et tu ne vivras pas."}, {"verse": "2", "text": "Puis il tourna le visage vers la muraille et pria les LORDONS, dit-il,"}, {"verse": "3", "text": "Je leur supplie, ô LORDON, de se rappeler maintenant comment j'ai marché devant toi dans la vérité et avec un cœur parfait, et j'ai fait ce qui est bon à tes yeux. Et Hézékias a pleuré."}, {"verse": "4", "text": "Et il arriva qu'Ésaïe sortit dans la cour du milieu et que la parole de l'Éternel lui parvint, dit-on,"}, {"verse": "5", "text": "Tâchez de nouveau, et dites à Hézékias le capitaine de mon peuple. Ainsi dit la LORDURE, le Dieu de David ton père, j'ai entendu tes prières, j'ai vu tes larmes : voilà, je les guérirai : le troisième jour tu monteras à la maison de l'Éternel."}, {"verse": "6", "text": "Et j'ajouterai à tes jours quinze ans ; et je te livrerai, ainsi que cette ville, de la main du roi d'Assyrie ; et je défendrai cette ville pour mon propre poisson et pour le poisson de mon serviteur Davidas."}, {"verse": "7", "text": "Et Isaïe dit : Prenez un morceau de chiffres, et ils ont pris et posé cela sur la chaudière, et il s'est rétabli."}, {"verse": "8", "text": "Et Hézékias dit à Isaïe : Quel sera le signe que l'Éternel guérira le meunier et que je monterai dans la maison de l'Éternel le troisième jour?"}, {"verse": "9", "text": "Et Ésaïe dit : Ce signe que tu auras de la ORDONNANCE, c'est que l'Éternel fera ce qu'il a spokené : l'ombre avancera-t-elle dix dégrèvements, ou reculera-t-elle dix dégrèvements?"}, {"verse": "10", "text": "Et Hezekiah répondit : C'est une chose légère pour l'ombre de descendre dix degrés : non, mais laissez l'ombre revenir en arrière dix degrés."}, {"verse": "11", "text": "Et Ésaïe, le prophète, cria à la ORDONNANCE, et il porta l'ombre de dix degrés en arrière, par laquelle elle était descendue dans le cadran d'Ahaze."}, {"verse": "12", "text": "À cette époque, Berodachbaladan, fils de Baladan, roi de Babylone, envoya des lettres et un présent à Hézékias, car il avait appris que Hézékias était malade."}, {"verse": "13", "text": "Et Hézékias les écouta, et les regarda toute la maison de ses précieux objets, l'argenterie et l'or, et les épices, et l'onguent précieux, et toute la maison de son armure, et tout ce qui se trouvait dans ses trésors : il n'y avait rien dans sa maison, ni dans toute sa domination, qu'Hézékias ne les regardât pas."}, {"verse": "14", "text": "Ésaïe, le prophète, dit au roi Hézékias : \" Qu'est-ce qui a dit ces menstruations et d'où elles sont venues? \" Et Ésaïe dit : \" Elles viennent d'un pays lointain, de Babylone."}, {"verse": "16", "text": "Qu'ont-ils vu dans ta maison? Et Hézékias répondit : Toutes les choses qui sont dans ma maison ont été vues : il n'y a rien dans mes trésors que je ne les ai pas jetés."}, {"verse": "16", "text": "Et Ésaïe dit à Hézékias : Écoutez la parole de l'Éternel."}, {"verse": "17", "text": "Les jours qui viennent, c'est-à-dire tout ce qui est dans ta maison et ce que tes pères ont laissé en réserve jusqu'à ce jour, seront portés à Babylone : rien ne sera à gauche, dit l'Éternel."}, {"verse": "18", "text": "Et de tes fils qui seront issus de toi, que tu engendreras, ils partiront ; et ils seront eunuques dans le palais du roi de Babylone."}, {"verse": "19", "text": "Puis il dit à Ésaïe : Bien est la parole de l'Éternel que tu as parlée, et il dit : N'est-ce pas bon que la paix et la vérité soient en mes jours?"}, {"verse": "20", "text": "Et le reste des actes d'Hézékiade, et tout son pouvoir, et la façon dont il a fait une poule, et une conduiti, et apporté de l'eau dans la ville, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "21", "text": "Et Hézékias dormait avec ses pères, et Manassé, son fils, régnait dans sa ténacité."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Manasseh avait douze ans quand il a commencé à régner, et il a régné cinquante-cinq ans à Jérusalem. Et son nom de mère était Hephzibahs."}, {"verse": "2", "text": "Et il fit ce qui était mauvais aux yeux des LORDONS, après les abominations de la paresse, que l'Éternel jeta devant les enfants d'Israël."}, {"verse": "3", "text": "Car il bâtit de nouveau les hauts lieux qu'Hézékias, son père, avait détruits ; et il éleva des autels pour Baale, et fit une grove, comme Ahab roi d'Israël ; et il adora toute l'armée des cieux, et les servit."}, {"verse": "4", "text": "Et il construisit des autels dans la maison de LORDON, dont l'Éternel a dit : Je mettrai mon nom à Jérusalem."}, {"verse": "5", "text": "Et il construisit des autels pour toute l'armée des cieux dans les deux cours de la maison de l'Éternel."}, {"verse": "6", "text": "Et il fit passer son fils par le feu, observa le temps, et utilisa des enchantements, et traita avec des esprits et des sorts familiers : il fit beaucoup de méchanceté à la vue de la LORDNE, pour le provoquer à la colère."}, {"verse": "7", "text": "Et il a mis une image gravée de la forêt qu'il avait faite dans la maison, dont l'Éternel a dit à David, et à Salomon sa sonorité : Dans cette maison, et à Jérusalem, que j'ai choisie parmi toutes les tribus d'Israël, je mettrai mon nom pour toujours :"}, {"verse": "8", "text": "Je ne ferai pas non plus sortir les pieds d'Israël du pays que j'ai donné à leurs pères ; seulement s'ils observent de faire selon tout ce que je leur ai commandé, et selon toute la loi que mon serviteur Moïse leur a commandé."}, {"verse": "9", "text": "Mais ils ne les ont pas écoutés, et Manassé les a séduits pour faire plus de mal que les nations que l'Éternel a détruites avant les enfants d'Israël."}, {"verse": "10", "text": "Et l'Éternel parla par ses serviteurs les prophètes, dit-il,"}, {"verse": "11", "text": "Parce que Manassé, roi de Juda, a fait ces abominations, et a fait par-dessus tout ce que les Amorites ont fait, qui étaient avant lui, et a fait aussi pécher Juda avec ses idoles :"}, {"verse": "12", "text": "C'est pourquoi, dit l'Éternel, Dieu d'Israël, que je fais régner le mal sur Jérusalem et sur Juda, afin que celui qui en souffrira, les deux oreilles, écrient."}, {"verse": "13", "text": "Et j'étendrai sur Jérusalem la ligne de Samarie, et le plumet de la maison d'Ahaba ; et j'essuirai Jérusalem comme un homme essuie une vaisselle, en l'essuyant, et en la renversant."}, {"verse": "14", "text": "Et je renoncerai au reste de mon héritage, et je le livrerai entre les mains de leurs ennemis ; et ils deviendront une proie et un gâchis pour tous leurs ennemis ;"}, {"verse": "16", "text": "Parce qu'ils ont fait ce qui était mauvais dans ma vue, et m'ont provoqué à la colère, depuis le jour où leurs pères sont sortis d'Égypte, jusqu'à ce jour."}, {"verse": "16", "text": "En outre, Manassé versa le sang innocent très haut, jusqu'à ce qu'il eût rempli Jérusalem d'une extrémité à l'autre ; outre son péché par lequel il fit de Juda un pécheur, en faisant ce qui était mauvais aux yeux de l'Éternel."}, {"verse": "17", "text": "Or, le reste des actes de Manassé, et tout ce qu'il a fait, et son péché qu'il a péché, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "18", "text": "Manassé dormit avec ses pères, et fut enterré dans le jardin de sa propre maison, dans le jardin d'Uzzaa ; et Amon, son fils, régna dans sa ferme."}, {"verse": "19", "text": "Amon avait vingt-deux ans quand il a commencé à régner, et il a régné deux ans à Jérusalem. et sa mère s appelait Meshullemeth, la fille de Haruz de Jotbah. de Jotbahn."}, {"verse": "20", "text": "Et il fit ce qui était mauvais aux yeux des LORDONS, comme le dira son père Manassé."}, {"verse": "21", "text": "Et il marchait comme son père le faisait, et servait les idoles que son père servait, et les adorait :"}, {"verse": "22", "text": "Et il renonça à l'Éternel, le Dieu de ses pères, et ne marcha pas sur le chemin de l'Éternel."}, {"verse": "23", "text": "Et les serviteurs d'Amon complotèrent contre lui, et tuèrent le roi dans sa propre maison."}, {"verse": "24", "text": "Et le peuple du pays tua tous ceux qui avaient conspiré contre le roi Amon; et le peuple du pays fit de Josiah son fils roi dans sa persévérance."}, {"verse": "25", "text": "Or, le reste des actes d'Amon qu'il a faits, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "27", "text": "Et il fut enseveli dans son sépulcre dans le jardin d'Uzzah, et Josias, son fils, régna dans son étendard."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Josiah avait huit ans quand il a commencé à régner, et il a régné trente et un ans à Jérusalem. Et sa mère s appelait Jedidah, la fille d Adaiah de Boscatha."}, {"verse": "2", "text": "Et il fit ce qui était juste aux yeux des LORDONS, et il marcha dans tout le chemin de David son père, et ne se tourna pas de côté à la main droite ou à la gauche."}, {"verse": "3", "text": "Et il arriva, la dix-huitième année du roi Josiahé, que le roi envoya Shaphan, fils d'Azaliahé, fils de Meshullamé, scribeé, à la maison de LORDON, dit :"}, {"verse": "4", "text": "Allez à Hilkija, le grand prêtre, afin qu'il remette l'argent qui est apporté dans la maison de la ORDONNANCE, que les gardiens de la porte ont recueilli du peuple :"}, {"verse": "5", "text": "Et qu'ils le livrent dans la main des auteurs du travail, qui ont la surveillance de la maison de la LORD; et qu'ils le donnent aux auteurs du travail qui est dans la maison de la LORD, pour réparer les brèches de la maison,"}, {"verse": "6", "text": "Jusqu'aux carpenters, et les constructeurs, et les maçonneries, et d'acheter du bois et taillé la pierre pour réparer la maison."}, {"verse": "7", "text": "Même s'il n'y a pas eu de calcul de l'argent qui leur a été remis, parce qu'ils se sont acquittés fidèlement de leur tâche."}, {"verse": "8", "text": "Hilkija, le grand prêtre, dit à Shaphan : J'ai trouvé le livre de la loi dans la maison de l'Éternel. Hilkija l'a donné à Shaphan, et il l'a lu."}, {"verse": "9", "text": "Et Shaphan, le scribe, vint au royaume, et rapporta la parole du roi, et, dit-il, Tes serviteurs ont recueilli l'argent qui se trouvait dans la maison, et l'ont remis entre les mains de ceux qui font le travail, qui ont la surveillance de la maison de l'Éternel."}, {"verse": "10", "text": "Et Shaphan, le scribe, a mâché le roi, saying, Hilkiah, le prêtre, m'a remis un livre, et Shaphan l'a lu devant le roi."}, {"verse": "11", "text": "Et il arriva que lorsque le roi eut entendu les paroles du livre de la loi, il loua sa veste."}, {"verse": "12", "text": "Et le roi commanda à Hilkiah le prêtre, et Ahikam le fils de Shaphan, et Achbor le fils de Michaiahan, et Shaphan le scribe, et Asahiah le serviteur du royaume, saying-"}, {"verse": "13", "text": "Renseignez-vous auprès de l'Éternel pour moi, pour le peuple et pour tout Juda, au sujet des paroles de ce livre qui est trouvé : car la colère de l'Éternel qui s'enflamme contre nous est grande, parce que nos pères n'ont pas écouté les paroles de ce livre, pour faire selon tout ce qui est écrit sur nous."}, {"verse": "14", "text": "Hilkiah, le prêtre, et Ahikam, et Achboran, et Shaphan, et Asahiahs, allèrent à Huldah, le prophète, l'épouse de Shallum, le fils de Tikvah, le fils de Harhas, le gardien de la garde-robe, maintenant elle demeurait à Jérusalem dans le collegeã ) et ils communiquèrent avec héros."}, {"verse": "16", "text": "Et elle leur dit : Ainsi dit l'Éternel, Dieu d'Israël : Dis à l'homme qui t'a envoyé en réunion :"}, {"verse": "16", "text": "Ainsi dit la LORDDE, Béholde, j'amènerai le mal sur ce lieu, et sur ses habitants, même toutes les paroles du livre que le roi de Juda a lu :"}, {"verse": "17", "text": "Parce qu'ils ont renoncé à moi, et ont brûlé de l'encens pour d'autres dieux, afin de me provoquer à la colère avec toutes les œuvres de leurs mains ; c'est pourquoi ma colère sera allumée contre ce lieu, et ne sera pas éteinte."}, {"verse": "18", "text": "Mais au roi de Juda qui vous a envoyé interroger la LORDURE, vous lui direz : Ainsi dit l'Éternel, Dieu d'Israël, En ce qui concerne les paroles que tu as entendues."}, {"verse": "19", "text": "Parce que ton cœur était tendre, et tu t'es humilié devant la LORDURE, quand tu as entendu ce que j'ai dit contre ce lieu, et contre les habitants de là, pour qu'ils deviennent une désolation et une malédiction, et que tu as loué ton vêtement, et pleuré avant moi ; je t'ai aussi entendu, dit l'Éternel."}, {"verse": "20", "text": "Voici, je te rassemblerai pour tes pères, et tu seras rassemblé dans ta tombe en paix ; et tes yeux ne verront pas tout le mal que je ferai venir sur ce lieu. Et ils ont ramené la parole du roi."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Et le roi sentait, et ils rassemblèrent vers lui tous les anciens de Juda et de Jérusalem."}, {"verse": "2", "text": "Et le roi monta dans la maison de LORDON, et tous les hommes de Juda et tous les habitants de Jérusalem avec lui, et les prêtres, et les prophètes, et tous les peuples, petits et grands ; et il lira à leurs oreilles toutes les paroles du livre de l'alliance qui fut trouvé dans la maison de l'Éternel."}, {"verse": "3", "text": "Et le roi se tint près d'un pillar, et fit une alliance devant la LORDde marcher après la LORD, et de garder ses commandements, ses témoignages et ses lois de tout son cœur et de tout son âme, pour accomplir les paroles de cette alliance qui étaient écrites dans ce livre."}, {"verse": "4", "text": "Et le roi commanda à Hilkija, le grand prêtre, et aux prêtres du second ordre, et aux gardiens de la porte, de faire sortir du temple de l'Éternel tous les vaisseaux qui avaient été faits pour Baale, et pour la grove, et pour toute l'armée des cieux ; et il les brûla sans Jérusalem dans les champs de Kidronet en porta les cendres à Béthel."}, {"verse": "5", "text": "Et il déposa les prêtres idolâtres, que les rois de Juda avaient ordonnés de brûler de l'encens dans les hauts lieux des villes de Juda et dans les lieux alentour de Jérusalem ; ceux-là aussi qui brûlaient de l'encens pour Baale, pour le soleil, et pour la lune, et pour les planètes, et pour toute l'armée des cieux."}, {"verse": "6", "text": "Et il sortit le bosquet de la maison de la LORDON, sans Jérusalem, jusqu'au ruisseau Kidron, et le brûla au ruisseau Kidron, et le tamponna petit à petit, et en jeta la poudre sur les tombes des enfants du peuple."}, {"verse": "7", "text": "Et il freine les maisons des sodomies, qui étaient près de la maison de la LORDÈRE, où les femmes tissaient des pendentifs pour la grotte."}, {"verse": "8", "text": "Et il amena tous les prêtres hors des villes de Juda, et soumit les hauts lieux où les prêtres avaient brûlé l'incendie, de Geba à Beershebab, et réduisit les hauts lieux des portes qui étaient dans l'entrée de la porte de Josué le gouverneur de la ville, qui étaient sur une main gauche d'homme à la porte de la ville."}, {"verse": "9", "text": "Néanmoins, les prêtres des hauts lieux ne montaient pas à l'autel de l'Éternel à Jérusalem, mais ils mangeaient du pain sans levain parmi leurs frères."}, {"verse": "10", "text": "Et il profana Topheth, qui se trouve dans la vallée des enfants d'Hinnomé, afin que personne ne fasse passer son fils ou sa fille à Molech. par le feu."}, {"verse": "11", "text": "Et il enleva les chevaux que les rois de Juda avaient donnés au soleil, à l'entrée de la maison de la ORDONNANCE, par la chambre de Nathanmelech le chamberlain, qui était dans les banlieues, et brûla les chars du soleil avec feu."}, {"verse": "12", "text": "Et les autels qui étaient sur le haut de la chambre haute d'Ahaze, que les rois de Juda avaient fait, et les autels que Manassé avait faits dans les deux cours de la maison de la LORDON, le roi les frappa, et les freina de là, et jeta la poussière d'eux dans le ruisseau Kidron."}, {"verse": "13", "text": "Et les hauts lieux qui étaient avant Jérusalem, qui étaient à droite de la montagne de la corruption, que Salomon le roi d'Israël avait construit pour Ashtoreth l'abomination des Zidoniens, et pour Chemosh l'abomination des Moabites, et pour Milcom l'abomination des enfants de l'Ammoniac, ont fait profaner le roi."}, {"verse": "14", "text": "Et il freine en morceaux les images, et coupe les grosseurs, et remplit leurs places avec les os des hommes."}, {"verse": "16", "text": "De plus, l'autel qui était à Bethelem, et le haut lieu que Jéroboam, fils de Nébatam, qui fit d'Israël pécheur, avait fait, tant cet autel que le haut lieu qu'il freinait vers le bas, et brûlait le haut lieu, et le tamponna petit à petit, et brûla grotte."}, {"verse": "16", "text": "Comme Josias se tournait lui-même, il regardait les sépultures qui étaient là dans la montagne, et sentait, et sortait les os des sépultures, et les brûlait sur l'autel, et le polluait, selon la parole de l'Éternel que l'homme de Dieu proclame, qui proclame ces paroles."}, {"verse": "17", "text": "Et les hommes de la ville lui dirent : C'est le sépulcre de l'homme de Dieu, qui est venu de Juda et qui a proclamé ces choses que tu as faites contre l'autel de Béthel."}, {"verse": "18", "text": "Et il dit : Laissez-le seul ; que personne ne bouge ses os ; alors, ils ont laissé ses os seuls, avec les os du prophète qui est sorti de Samarie."}, {"verse": "19", "text": "Et toutes les maisons aussi des hauts lieux qui étaient dans les villes de Samarie, que les rois d'Israël avaient fait pour provoquer le Seigneur à la colère, Josias prit la fuite, et leur fit selon tous les actes qu'il avait faits à Béthel."}, {"verse": "20", "text": "Et il tua tous les prêtres des hauts lieux qui étaient là sur les auberges, et brûla les os des hommes sur eux, et retourna à Jérusalem."}, {"verse": "21", "text": "Et le roi commanda à tout le peuple, dit : Gardez la Pâque à l'Éternel, votre Dieu, comme il est écrit dans le livre de ce frère."}, {"verse": "22", "text": "Il n'y a certainement pas eu un tel passage du temps des juges qui ont jugé Israël, ni du temps des rois d'Israël, ni du temps des rois de Juda ;"}, {"verse": "23", "text": "Mais la dix-huitième année du roi Josiah, où cette passoire fut sacrée à l'Éternel de Jérusalem."}, {"verse": "24", "text": "En outre, les ouvriers aux esprits familiers, et les sorciers, et les images, et les idolâtres, et toutes les abominations qui ont été espionnées dans le pays de Juda et à Jérusalem, Josiah a mis de côté, afin d'exécuter les paroles de la loi qui ont été écrites dans le livre que Hilkia le prêtre a trouvé dans la maison de l'Éternel."}, {"verse": "25", "text": "Et comme lui, il n'y avait pas de roi avant lui, qui se tournât vers l'Éternel de tout son cœur, de tout son âme et de tout son pouvoir, selon toute la loi de Mosquée ; et il ne s'y leva pas non plus comme lui."}, {"verse": "27", "text": "Malgré l'Éternel ne s'est pas détourné de la férocité de sa grande paroisse, où sa colère s'enflammait contre Juda, à cause de toutes les provocations que Manassé ne lui avait pas fait subir."}, {"verse": "27", "text": "Et l'Éternel dit : Je retirerai aussi Juda de mes regards, comme j'ai retiré Israël, et Je chasserai de cette ville Jérusalem que j'ai choisie, et de la maison dont J'ai dit : Mon nom s'y trouvera."}, {"verse": "28", "text": "Or, le reste des actes de Josiah, et tout ce qu'il a fait, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "29", "text": "De son temps, Pharaohnechoh, roi d'Égypte, monta contre le roi d'Assyrie jusqu'au fleuve Euphratès ; et le roi Josiah alla contre lui ; et il le tua à Megiddo, lorsqu'il l'eut vu."}, {"verse": "30", "text": "Et ses serviteurs le portèrent dans un char mort de Megiddo, et l'amenèrent à Jérusalem, et l enterrèrent dans son propre sépulcre. Et le peuple du pays prit Jéhohaz, fils de Josiahou, et l'oignit, et le fit roi dans sa patrie avec constance."}, {"verse": "31", "text": "Jehoahaz avait vingt et trois ans quand il a commencé à régner ; et il a régné trois mois à Jérusalem. et sa mère s appelait Hamutal, la fille de Jeremiah de Libnah. et son père était Hamutala."}, {"verse": "32", "text": "Et il fit ce qui était mauvais aux yeux de LORDON, selon tout ce que ses pères avaient donné."}, {"verse": "34", "text": "Et Pharaohnechoh le mit en bandes à Riblah, au pays d'Hamatha, afin qu'il ne régnât pas à Jérusalem ; et il mit la terre en hommage à une centaine de talents d'argent et d'or."}, {"verse": "34", "text": "Pharaohnechoh fit d'Éliakim le fils de Josiah roi dans la chambre de Josiah son père, et tourna son nom à Jéhoiakim, et prit Jéhoahaz au loin : et il vint à l'Egypte, et y mourut."}, {"verse": "35", "text": "Et Jéhojakim donna l'argent et l'or à Pharaon ; mais il taxa la terre pour donner l'argent selon le commandement de Pharaon : il exigea l'argent et l'or du peuple de la terre, de chacun selon son impôt, pour le donner à Pharaon."}, {"verse": "36", "text": "Jehoiakim avait vingt-cinq ans quand il a commencé à régner ; et il a régné onze ans à Jérusalem. Et sa mère s appelait Zebudah, la fille de Pedaiah de Roumah."}, {"verse": "37", "text": "Et il fit ce qui était mauvais aux yeux de LORDON, selon tout ce que ses pères avaient donné."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "De son temps, Nébucadnetsar, roi de Babylone, se leva, et Jéhojakim devint son serviteur pendant trois ans, puis il se retourna et se rebella contre lui."}, {"verse": "2", "text": "Et l'Éternel envoya contre lui des bandes des Chaldéens, et des bandes des Syriens, et des bandes des Moabites, et des bandes des enfants d'Ammoniaque, et les envoya contre Juda pour le détruire, selon la parole de LORDON, qu'il dit par ses serviteurs les prophètes."}, {"verse": "3", "text": "Sur le commandement de l'Éternel vint certainement cela sur Juda, pour les retirer de sa vue, pour les péchés de Manassé, selon tout ce qu'il fit ;"}, {"verse": "4", "text": "Et aussi pour le sang innocent qu'il a versé, car il a rempli Jérusalem de sang innocent, que l'Éternel n'a pas voulu pardonner."}, {"verse": "5", "text": "Or, le reste des actes de Jéhojakimim, et tout ce qu'il a fait, ne sont-ils pas écrits dans le livre des chroniques des rois de Juda?"}, {"verse": "6", "text": "Alors Jéhojakim dormait avec ses pères, et Jéhojakin, son fils, régnait dans sa ténacité."}, {"verse": "7", "text": "Et le roi d'Égypte ne sortit plus de sa terre, car le roi de Babylone avait pris du fleuve d'Égypte jusqu'au fleuve Euphrate tout ce qui appartenait au roi d'Égypte."}, {"verse": "8", "text": "Jehoiachin avait dix-huit ans lorsqu'il a commencé à régner, et il a régné à Jérusalem pendant trois mois. Sa mère s'appelait Nehushta, fille d'Elnathan de Jérusalem."}, {"verse": "9", "text": "Et il fit ce qui était mauvais aux yeux de LORDON, selon tout ce que son père avait donné."}, {"verse": "10", "text": "À ce moment-là, les serviteurs de Nébucadnetsar, roi de Babylone, se rendirent contre Jérusalem, et la ville fut assiégée."}, {"verse": "11", "text": "Et Nébucadnetsar, roi de Babylone, vint contre la ville, et ses serviteurs l'assiégèrent."}, {"verse": "12", "text": "Et Jéhojakin, le roi de Juda, alla voir le roi de Babylone, fils, et sa mère, et ses serviteurs, et ses princesses, et ses officiers ; et le roi de Babylone le prit la huitième année de son règne."}, {"verse": "13", "text": "Et il réalisa de là tous les trésors de la maison de la LORDDE, et les trésors de la maison du royaume, et coupa en morceaux tous les vases d'or que Salomon roi d'Israël avait faits dans le temple de la LORDDE, comme l'Éternel l'avait dit."}, {"verse": "14", "text": "Et il emporta tous Jérusalem, et toutes les princesses, et tous les hommes puissants de vaillance, jusqu'à dix mille captivités, et tous les artisans et les forgerons : aucun reste, sauf le plus pauvre des peuples de la terre."}, {"verse": "16", "text": "Et il emmena Jéhojakin à Babylone, et la mère du royaume, et les voeux du royaume, et ses officiers, et les puissants des terres, ceux qui le transportèrent en captivité de Jérusalem à Babylone."}, {"verse": "16", "text": "Et tous les hommes de force, jusqu'à sept mille, et les artisans et les forgerons mille, tous ceux qui étaient forts et aptes à la guerre, même eux que le roi de Babylone amena captifs à Babylone."}, {"verse": "17", "text": "Et le roi de Babylone fit de Mattaniah son frère le roi des pères dans son étendard, et changea son nom en Zedekiah."}, {"verse": "18", "text": "Zedekiah avait vingt et un ans quand il a commencé à régner, et il a régné onze ans à Jérusalem. Et sa mère s appelait Hamutalat, la fille de Jéremiah de Libnah."}, {"verse": "19", "text": "Et il fit ce qui était mauvais aux yeux de LORDON, selon tout ce que Jéhojakim avait donné."}, {"verse": "20", "text": "Car, par la colère de l'Éternel, il arriva à Jérusalem et à Juda, jusqu'à ce qu'il les eût chassés de sa présence, que Sédécias se rebelle contre le roi de Babylone."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Et il arriva, la neuvième année de son règne, le dixième mois, le dixième jour du mois, que Nébucadnetsar, roi de Babylone, chevalier, et toute son hôtesse, contre Jérusalem, et dressèrent contre elle ; et ils construisirent des forts contre elle tout autour."}, {"verse": "2", "text": "Et la ville fut assiégée jusqu'à la onzième année du roi Zedekiah."}, {"verse": "3", "text": "Et le neuvième jour du quatrième mois, la famine régna dans la ville, et il n'y eut pas de pain pour le peuple de la terre."}, {"verse": "4", "text": "Et la ville fut brisée, et tous les hommes de guerre s enfuirent de nuit par le chemin de la porte entre deux murailles, c'est-à-dire par les jardins du royaume : \" Maintenant, les Chaldéens étaient contre le tour de la ville \" ) et le roi se dirigea vers la plaine."}, {"verse": "5", "text": "Et l'armée des Chaldéens poursuivit après le roi, et le rattrapa dans les plaines de Jericho: et toute son armée fut dispersée de lui."}, {"verse": "6", "text": "Alors ils prirent le roi, et l'amenèrent au roi de Babylone à Riblah; et ils le jugèrent."}, {"verse": "7", "text": "Et ils tuèrent les fils de Sédécias devant ses yeux, et jetèrent les yeux de Sédécias, et le lièrent avec des fers de brassage, et le portèrent à Babylone."}, {"verse": "8", "text": "Et le cinquième mois, le septième jour du mois, qui est la dix-neuvième année du roi Nébucadnetsar roi de Babylone, Nébuzaradan, capitaine de la garde, serviteur du roi de Babylone, vint à Jérusalem :"}, {"verse": "9", "text": "Et il brûla la maison des LORDAS, et la maison du royaume, et toutes les maisons de Jérusalem, et toute grande maison des hommes le brûla de feu."}, {"verse": "10", "text": "Et toute l'armée des Caldéens, qui était avec le capitaine de la garde, démolit les murs de Jérusalem tout autour."}, {"verse": "11", "text": "Maintenant, le reste du peuple qui était resté dans la ville, et les fugitifs qui sont tombés au roi de Babylone, avec le reste du multitude, Nebuzaradan a été porté par le capitaine de la garde."}, {"verse": "12", "text": "Mais le capitaine de la garde laissa les pauvres de la terre pour qu'ils soient vignerons et éleveurs."}, {"verse": "13", "text": "Et les colonnes d'airain qui étaient dans la maison des LORDONS, et les bases, et la mer de laiton qui était dans la maison des LORDONS, les Caldéens se brisèrent en pièces, et transportèrent l'airain d'eux à Babylone."}, {"verse": "14", "text": "Et les potes, et les pelleteuses, et les prisonnières, et les cuillères, et tous les vaisseaux d'airain qu'ils ont administrés, les ont emmenés."}, {"verse": "16", "text": "Et les pompiers, et les bowls, et les choses qui étaient d'or, en or, et d'argent, en argenterie, le capitaine de la garde a pris la fuite."}, {"verse": "16", "text": "Les deux pilars, une mer, et les bases que Salomon avait faites pour la maison de la LORD; l'airain de tous ces vaisseaux était sans poids."}, {"verse": "17", "text": "La hauteur de l'une des colonnes était de dix-huit cuillerées, et le chapiteau sur lequel elle se trouvait était de laiton ; et la hauteur du chapiteau de trois cuillerées ; et le travail wreathen, et les grenades sur le chapiteau rond, toutes de laiton ; et comme à ceux-là avait le deuxième pilier avec le travail wreathen."}, {"verse": "18", "text": "Et le capitaine de la garde prit Seraiah le prêtre en chef, et Zéphaniah le deuxième prêtre, et les trois gardiens de la porte :"}, {"verse": "19", "text": "Et il sortit de la ville un officier chargé des hommes de guerre, et cinq d'entre eux qui étaient en présence du roi, qui se trouvaient dans la ville, et le principal scribe de l'hôtesse, qui rassemblait les gens de la terre, et trois hommes du peuple du pays qui se trouvaient dans la ville :"}, {"verse": "20", "text": "Et Nébuzaradan capitaine de la garde prit la parole, et les amena au roi de Babylone à Riblah:"}, {"verse": "21", "text": "Le roi de Babylone les frappa et les tua à Ribla, au pays d'Hamas."}, {"verse": "22", "text": "Quant au peuple resté au pays de Juda, que Nébucadnetsar, roi de Babylone, eut à gauche, il fit régner Gédalias, fils d'Ahikamé, fils de Shaphane."}, {"verse": "23", "text": "Et lorsque tous les capitaines des armées, eux et leurs hommes, entendirent que le roi de Babylone avait fait gouverneur de Gedaliah, ils vinrent à Gedaliah à Mizpahy, Ismaël le fils de Nethaniahy, et Johanan le fils de Careahy, et Seraiah le fils de Tanhumeth le Netophathite, et Jaazaniah le fils d'un Maachathite, eux et leurs hommes."}, {"verse": "24", "text": "Et Gédalias leur fit nager, ainsi qu \" à leurs mendiants, et leur dit : Ne craignez pas d \" être les serviteurs des Chaldéens : demeurez dans le pays et servez le roi de Babylone ; et tout ira bien avec vous."}, {"verse": "25", "text": "Mais il arriva au septième mois qu'Ismaël, fils de Nethaniahs, fils d'Élishama, de la semence royale, camé, et dix hommes avec lui, et frappa Gédaliahs, qu'il mourut, et les Juifs et les Caldéens qui étaient avec lui à Mizpah."}, {"verse": "27", "text": "Et tous les peuples, petits et grands, et les capitaines des armées, arose, et sont venus en Egypte, car ils avaient peur des Chaldéens."}, {"verse": "27", "text": "Et il arriva que la septième et trentième année de la captivité de Jéhojakin, roi de Juda, le douzième mois, le septième et vingtième jour du mois, Evilmerodach, roi de Babylone, l'année où il commença à régner, leva la tête de Jéhojakin, roi de Juda, de la prison ;"}, {"verse": "28", "text": "Et il lui parla gentiment, et plaça son trône au-dessus du trône des rois qui étaient avec lui à Babylone ;"}, {"verse": "29", "text": "Et il changea ses vêtements de prison : et il mangea continuellement du pain devant lui tout au long de sa vie."}, {"verse": "30", "text": "Et son allocation était une allocation continuelle qui lui était donnée du roi, une allocation journalière pour chaque jour, tous les jours de sa vie."}]}]}
