{"book": "2 Pierre", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Simon Peter, serviteur et apôtre de Jésus-Christ, à ceux qui ont obtenu comme une précieuse foi avec nous par la justice de Dieu et de notre Sauveur Jésus-Christ :"}, {"verse": "2", "text": "Que la grâce et la paix soient multipliées pour vous par la connaissance de Dieu et de Jésus notre Seigneur."}, {"verse": "3", "text": "Comme son pouvoir divin nous a donné tout ce qui concerne la vie et la divinité, par la connaissance de celui qui nous a appelés à la gloire et à la vertu :"}, {"verse": "4", "text": "Où nous sont données de grandes et précieuses promesses, afin que par elles vous preniez part à la nature divine, ayant échappé à la corruption qui est dans le monde par la lueur."}, {"verse": "5", "text": "Et à côté de cela, en donnant toute diligence, ajoutez à votre foi ; et à la connaissance de la vertu ;"}, {"verse": "6", "text": "Et à la tempérance de la connaissance ; et à la patience de la tempérance ; et à la patience sans bornes ;"}, {"verse": "7", "text": "Et à la bonté fraternelle ; et à la charité fraternelle."}, {"verse": "8", "text": "Car si ces choses sont en vous, et si elles sont profondes, elles vous font que vous ne serez ni stériles ni stériles dans la connaissance de notre Seigneur Jésus-Christ."}, {"verse": "9", "text": "Mais celui qui se moque de ces choses est aveugle, ne peut voir à distance, et a oublié qu'il a été vidé de son vieux linge."}, {"verse": "10", "text": "C'est pourquoi, frères, diligentez-vous à faire votre appel et votre élection ; car si vous faites ces choses, vous ne tomberez jamais :"}, {"verse": "11", "text": "C'est ainsi qu'une entrée vous sera rendue en abondance dans le royaume éternel de notre Seigneur et Sauveur Jésus-Christ."}, {"verse": "12", "text": "C'est pourquoi, je ne serai pas négligent de vous mettre toujours en souvenir de ces choses, bien que vous les connaissiez, et que vous soyez établis dans la vérité présente."}, {"verse": "13", "text": "Oui, je pense que, tant que je serai dans cette table ronde, je vous soulèverai en vous rappelant ;"}, {"verse": "14", "text": "Sachant que bientôt je dois remettre de cette table, comme notre Seigneur Jésus-Christ a regardé moi."}, {"verse": "16", "text": "De plus, je m'efforcerai de faire en sorte qu'après mon décès, vous puissiez toujours garder ces choses en mémoire."}, {"verse": "16", "text": "Car nous n'avons pas suivi les fables conçus avec habileté, lorsque nous vous avons fait connaître le pouvoir et la venue de notre Seigneur Jésus-Christ, mais nous avons été les témoins oculaires de sa majesté."}, {"verse": "17", "text": "Car il a reçu de Dieu le Père l'honneur et la gloire, quand il lui vint une telle voix de la gloire excellente, Voici mon Soni bien-aimé, en qui je suis bien agréable."}, {"verse": "18", "text": "Et cette voix qui vient du ciel, nous l'écoutons, quand nous étions avec lui dans la montagne sainte."}, {"verse": "19", "text": "Nous avons aussi une parole prophétique plus sûre, à laquelle vous faites bien de prêter attention, comme à une lumière qui brille dans un endroit sombre, jusqu'à ce que le jour vienne et que l'étoile du jour se lève dans vos coeurs :"}, {"verse": "20", "text": "Sachant cela d'abord, qu'aucune prophétie des Écritures n'est une interprétation privée."}, {"verse": "21", "text": "Car la prophétie ne venait pas autrefois par la volonté de l'homme : mais les saints hommes de Dieu parlaient comme ils étaient émus par le Saint-Esprit."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Mais il y eut aussi de faux prophètes parmi les gens, de même qu'il y aura de faux enseignants parmi vous, qui apporteront en privé des hérésies damnables, niant même l \" Éternel qui les a achetés, et provoquant une destruction rapide."}, {"verse": "2", "text": "Et beaucoup suivront leurs chemins pernicieux ; et c'est pour cela que la voie de la vérité sera du mal."}, {"verse": "3", "text": "Et c'est par la convoitise qu'ils feront de vous, par des paroles feintes, des marchandises dont le jugement, de longue date, ne subsistera point, et dont la damnation ne coupera point."}, {"verse": "4", "text": "Car si Dieu n'a pas épargné les anges qui péchent, mais les a jetés en lambeaux, et les a livrés à des chaînes de noirceur, pour qu'ils soient réservés au jugement ;"}, {"verse": "5", "text": "Et n'a pas épargné le vieux monde, mais sauvé Noé la huitième personne, un prédicateur de la droiture, apportant le déluge sur le monde de l'impie ;"}, {"verse": "6", "text": "Et en transformant les villes de Sodome et de Gomorrha en cendres, on les condamnait à un renversement, ce qui en faisait l'asservissement de ceux qui après vivraient impies ;"}, {"verse": "7", "text": "Et ce n'est que Lot, contrarié par la vilaine conversation des méchants :"}, {"verse": "8", "text": "[ TRADUCTION ] Car cet homme juste vivant parmi eux, dans la vue et l'ouïe, contrariait son âme juste de jour en jour avec ses dèdèdèdèdèes illégales )"}, {"verse": "9", "text": "Le Seigneur sait comment délivrer les dieux des tentations et réserver les injustes au jour du jugement pour qu'ils soient punis :"}, {"verse": "10", "text": "Mais surtout ceux qui marchent après la chair dans la soif de l'impuissance, et méprisent le gouvernement : ils sont présomptueux, eux-mêmes, ils n'ont pas peur de dire le mal de la dignité."}, {"verse": "11", "text": "Alors que les anges, qui sont plus puissants et plus puissants, ne les accusent pas devant le Coran."}, {"verse": "12", "text": "Mais ceux-ci, en tant que bêtes sauvages naturelles, faites pour être prises et détruites, parlent du mal de ce qu'ils ne comprennent pas ; et périront complètement dans leur propre corruption ;"}, {"verse": "13", "text": "Et ils recevront la récompense de l'iniquité, comme ceux qui se plaisent à émeuter le jour ; les taches qu'ils sont et les taches qu'ils commettent, se jouant de leurs propres mensonges pendant qu'ils se régalent avec vous ;"}, {"verse": "14", "text": "Avoir les yeux pleins d'adultère, et cela ne peut pas cesser de pécher ; des âmes instables séduisantes : un cœur qu'ils ont pratiqué avec convoitise ; des enfants maudits :"}, {"verse": "16", "text": "Qui ont renoncé à la bonne voie, et se sont égarés, suivant la voie de Balaam le fils de Bosor, qui aimait le salaire d'injustice ;"}, {"verse": "16", "text": "Mais on lui reprochait son iniquité : l'âne stupide qui parlait à la voix de l'homme forçait la folie du prophète."}, {"verse": "17", "text": "Ce sont des puits sans eau, des nuages portés par la tempête, à qui la brume de l'obscurité est réservée pour éternité."}, {"verse": "18", "text": "Car quand ils parlent de grands mots gonflants de vanité, ils séduisent par les pulsions de la chair, par beaucoup de dénuement, ceux qui étaient propres échappaient d'eux qui vivent dans l'errance."}, {"verse": "19", "text": "Alors qu'ils leur promettent la liberté, ils sont eux-mêmes les serviteurs de la corruption : pour qui un homme est vaincu, de même qu'il est mis en servitude."}, {"verse": "20", "text": "Si, après avoir échappé aux pollutions du monde par la connaissance du Seigneur et du Sauveur Jésus-Christ, ils y sont de nouveau enchevêtrés, et y échappent, cette dernière fin est pire avec eux que le commencement."}, {"verse": "21", "text": "Il eut été préférable pour eux de ne pas avoir connu la voie de la justice et, après l'avoir connue, de se détourner du saint commandement qui leur avait été délivré."}, {"verse": "22", "text": "Mais il leur arrive selon le vrai proverbe : Le chien se tourne vers ses propres vomissements, et la truie qui a été lavée jusqu'à ce qu'elle se lave au milieu."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Dans ce deuxième épître, beloved, je vous écris maintenant ; dans les deux, j'excite votre esprit pur en vous rappelant :"}, {"verse": "2", "text": "Pour que vous ayez à l'esprit les paroles qui ont été prononcées auparavant par les saints prophètes et le commandement de nous, les apôtres du Seigneur et du Sauveur :"}, {"verse": "3", "text": "Sachant cela d'abord, qu'il viendra dans les derniers jours des moqueurs, marchant après leurs propres lueurs,"}, {"verse": "4", "text": "Et dit : Où est la promesse de son arrivée? Car depuis que les pères sont tombés, tout continue comme ils étaient dès le début de la création."}, {"verse": "5", "text": "Pour cela, ils ignorent volontiers que, par la parole de Dieu, les cieux étaient anciens et que la terre se dressait hors de l'eau et dans l'eau :"}, {"verse": "6", "text": "Où le monde qui était alors, étant débordé d'eau, pérished:"}, {"verse": "7", "text": "Mais les cieux et la terre, qui sont aujourd'hui, par la même parole, sont gardés dans les étages, réservés au feu pour le jour du jugement et de la perdition des hommes impies."}, {"verse": "8", "text": "But, beloved, ne soyez pas ignorant de ce qui est là, qu'un jour est avec l \" Éternel comme mille ans, et mille ans comme un jour."}, {"verse": "9", "text": "Le Seigneur n'est pas mou de sa promesse, comme certains hommes comptent sur le relâchement ; mais il souffre longtemps pour nous, ne veut pas que quelqu'un périsse, mais que tous viennent se repentir."}, {"verse": "10", "text": "Mais le jour de l \" Éternel viendra comme un voleur dans la nuit, dans laquelle les cieux passeront avec un grand bruit, et les éléments fondront avec une chaleur fervente, la terre aussi, et les œuvres qui s'y trouvent seront brûlées up."}, {"verse": "11", "text": "Voyant alors que toutes ces choses seront dissoutes, quelle sorte de personnes devriez-vous être dans toute sainte conversation et tout esprit de divinité,"}, {"verse": "12", "text": "Vous cherchez et vous vous réjouissez à l'approche du jour de Dieu, où les cieux en feu seront dissolus, et où les éléments fondront avec une chaleur ardente?"}, {"verse": "13", "text": "Néanmoins, selon sa promesse, nous cherchons de nouveaux cieux et une nouvelle terre, où habite la droite."}, {"verse": "14", "text": "Là où, voyant que vous cherchez de telles choses, soyez diligents à être trouvés de lui en paix, sans tache, et sans blâme."}, {"verse": "16", "text": "Et tenez compte du fait que la souffrance de longue date de notre Seigneur est le salut ; tout comme notre frère bien-aimé Paul aussi, selon la sagesse qui lui a été donnée, vous a écrit ;"}, {"verse": "16", "text": "Comme dans tous ses épistères, parlant en eux de ces pensées ; dans lesquelles il y a des choses difficiles à cacher, qu'ils sont désinstruits et instables, comme ils le font aussi les autres Écritures, à leur propre destruction."}, {"verse": "17", "text": "Vous vous en doutez, vous voyez, vous savez ces choses d'avance, prenez garde de ne pas tomber de votre propre étourdissement, vous vous laissant entraîner par l'erreur de la méchanceté."}, {"verse": "18", "text": "Mais grandissez dans la grâce, et dans la connaissance de notre Seigneur et Sauveur Jésus-Christ : soyez gloire à lui maintenant et pour éternité."}]}]}
