{"book": "2 Samuel", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Maintenant, il arriva après la mort de Saulteux, quand David fut renvoyé du massacre des Amalekiteset que David avait résidé deux jours à Ziklagg ;"}, {"verse": "2", "text": "Le troisième jour, un homme sortit du camp de Saul avec sa location de vêtements, et de la terre sur sa tête ; et c'était donc, quand il vint à Davidd, qu'il tomba sur la terre, et obéit."}, {"verse": "3", "text": "Et David lui dit : D'où je viens, je me suis échappé du camp d'Israël."}, {"verse": "4", "text": "Et David lui dit : Comment est-ce allé la question? Je les prie, dis-le moi, Et il répondit : Que le peuple est fui de la bataille, et que beaucoup de gens sont aussi tombés et morts ; et Saul et Jonathan, son fils, sont morts eux aussi."}, {"verse": "5", "text": "Et David dit au jeune homme qui lui a dit : Comment sais-tu que Saul et Jonathan, son fils, sont morts?"}, {"verse": "6", "text": "Et le jeune homme qui lui a dit : \" Comme je l'ai fait par hasard sur le mont Gilboa, voici, Saul s'est penché sur sa lance ; et, lo, les chars et les cavaliers lui ont suivi de très près."}, {"verse": "7", "text": "Et quand il regarda derrière lui, il me vit, et m'appela."}, {"verse": "8", "text": "Et il me dit : \" Qui es-tu? \" Et je lui répondis : \" Je suis un Amalek."}, {"verse": "9", "text": "Il me dit encore : Stand, je te prie, sur moi, et tue moi : car l'angoisse est sur moi, parce que ma vie est encore entière dans moi."}, {"verse": "10", "text": "Je me tenais donc debout sur lui, et je le tuais, parce que j'étais sûr qu'il ne pouvait pas vivre par la suite ; il était tombé ; et j'ai pris la couronne qui était sur sa tête, et le bracelet qui était sur son armure, et je les ai amenés jusqu'ici à ma seigneurie."}, {"verse": "11", "text": "David prit alors possession de son linge et le loua ; de même que tous les hommes qui étaient avec lui :"}, {"verse": "12", "text": "Et ils moururent, et moururent, et jeûnèrent jusqu'au soir, pour Saulteux, et pour Jonathan sa sonate, et pour le peuple de la LORDURE, et pour la maison d'Israël ; parce qu'ils furent tombés par l'escrime."}, {"verse": "13", "text": "Et David dit au jeune homme qui lui a dit : \" D'où vient l'art? \" Et il répondit : \" Je suis le fils d'un étrangleur, d'un Amalek."}, {"verse": "14", "text": "Et David lui dit : Comment n'as-tu pas peur de te tendre la main pour détruire l \" âme des LORDados?"}, {"verse": "16", "text": "Et David appela l'un des jeunes hommes, et dit : Allez tout près, et tombez sur lui, et il le frappa qu'il mourut."}, {"verse": "16", "text": "Et David lui dit : Tu as le sang sur ta tête ; car ta bouche a témoigné contre toi, dis-je, j'ai tué les LORDAS."}, {"verse": "17", "text": "Et David se lamenta de cette lamentation sur Saul et sur Jonathan sa sonorité :"}, {"verse": "18", "text": "Play Aussi il les bade enseignent aux enfants de Juda l'utilisation du bow: behold, il est écrit dans le livre de Jasher. )"}, {"verse": "19", "text": "La beauté d'Israël est abattue sur vos hauts lieux : comment sont-elles!"}, {"verse": "20", "text": "Ne le dites pas à Gatha, ne le publiez pas dans les rues d'Askelon ; de peur que les filles des Philistins ne se réjouissent, de peur que les filles des triomphes non circoncis."}, {"verse": "21", "text": "Ye montagnes de Gilboa, qu'il n'y ait pas de rosée, ni de pluie, sur vous, ni de champs d'offrandes ; car là le bouclier des puissants est vilainement jeté, le bouclier des Saulteux, comme s'il n'avait pas été oint d'huile."}, {"verse": "22", "text": "Du sang du slainé, de la graisse du puissant, l'archet de Jonathan ne tourna pas en arrière, et l \" épée de Saul retourna pas vide."}, {"verse": "23", "text": "Saul et Jonathan étaient charmants et agréables dans leur vie, et dans leur mort ils n'étaient pas divisés : ils étaient plus rapides que les aigles, ils étaient plus forts que les lionnes."}, {"verse": "24", "text": "Vous, filles d'Israël, pleurez sur Saulteux, qui vous a habillé de scarlatine, avec d'autres délices, qui ont mis des ornements d'or sur votre objet."}, {"verse": "25", "text": "Comment les puissants tombent-ils au milieu de la bataille? \" Ô Jonathan, tu as été tué dans tes lieux élevés."}, {"verse": "27", "text": "Je suis affligée pour eux, mon frère Jonathan : tu as été très agréable à moi : ton amour pour moi était merveilleux, passant l'amour des femmes."}, {"verse": "27", "text": "Comment se présentent les fortes retombées, et les armes de guerre périssable!"}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et il arriva après cela que David demanda à LORDIN : \" Est-ce que je monterai dans n'importe laquelle des villes de Juda? \" Et l'Éternel lui dit : \" Allez \". Et David dit : \" Où irai-je?"}, {"verse": "2", "text": "David s en alla donc, et ses deux épouses aussi, Ahinoam le Jezreelitess, et l épouse d Abigail Nabalanis le Carmel."}, {"verse": "3", "text": "David fit monter ses hommes qui étaient avec lui, chacun avec sa maison ; et ils demeurèrent dans les villes d'Hebronn."}, {"verse": "4", "text": "Et les hommes de Juda camées, et là ils oignirent David roi sur la maison de Juda. Et ils dirent à David, dit : Que les hommes de Jabeshgilead étaient ceux qui enterraient Saul."}, {"verse": "5", "text": "Et David envoya des messagers aux hommes de Jabeshgilead, et leur dit, Béni soit vous de la LORDONNANCE, que vous avez prêté cette bonté à votre seigneur, oui, à Saulteux, et que vous l'avez enterré."}, {"verse": "6", "text": "Et maintenant, l'Éternel vous sourit de bonté et de vérité ; et je vous soumets aussi cette bonté, parce que vous l'avez fait."}, {"verse": "7", "text": "C'est pourquoi maintenant, que vos mains soient renforcées, et soyez valeureux, car votre maître Saul est mort, et aussi la maison de Juda m'a oint roi sur eux."}, {"verse": "8", "text": "Mais Abner, fils de Nern, capitaine de l hôtesse de Saulland, prit Ishbosheth, fils de Saulland, et l amena à Mahanaim."}, {"verse": "9", "text": "Et il le fit roi sur Gilead, et sur les Ashuritès, et sur Jezreel, et sur Ephraim, et sur Benjamin, et sur tout Israël."}, {"verse": "10", "text": "Le fils d Isbosheth Saul avait quarante ans quand il commença à régner sur Israël, et régna pendant deux ans."}, {"verse": "11", "text": "Et le temps où David était roi à Hébron sur la maison de Juda était de sept ans et six mois."}, {"verse": "12", "text": "Abner, fils de Nerach, et les serviteurs d'Ishbosheth, fils de Saul, sortirent de Mahanaim à Gibeon."}, {"verse": "13", "text": "Joab, le fils de Zeruiahet, et les serviteurs de Davidon, sortirent, et se rencontrèrent par la piscine de Gibeon ; et ils s'assirent, l'un d'un côté de la piscine, et l'autre de l'autre côté de la piscine."}, {"verse": "14", "text": "Et Abner dit à Joabé : Que les jeunes hommes s'élèvent maintenant et jouent avant nous."}, {"verse": "16", "text": "Puis il se leva et passa par le numéro douze de Benjamin, qui appartenait à Ishbosheth le fils de Saulteux, et douze des serviteurs de David."}, {"verse": "16", "text": "Et ils attrapèrent chacun son semblable par la tête, et jetèrent son épée dans le côté de son compagnon ; de sorte qu'ils tombèrent ensemble ; c'est pourquoi cet endroit s'appelait Helkathhazzurim, qui est à Gibeon."}, {"verse": "17", "text": "Et il y eut une très dure bataille ce jour-là ; et Abner fut battu, et les hommes d'Israël, devant les serviteurs de David."}, {"verse": "18", "text": "Et il y avait trois fils de Zeruiah, Joabet Abishai, et Asahel, et Asahel était aussi lumière du pied qu'une robe sauvage."}, {"verse": "19", "text": "Et Asahel poursuivit après Abner ; et en allant, il ne se tourna ni vers la droite ni vers la gauche en suivant Abner."}, {"verse": "20", "text": "Alors Abner regarda derrière lui, et il dit, Art thou Asahel?"}, {"verse": "21", "text": "Abner lui dit : Écartez-vous de votre main droite ou de votre main gauche, attachez-vous à l'un des jeunes hommes et prenez-vous son armure, mais Asahel ne se détournera pas de lui."}, {"verse": "22", "text": "Et Abner dit encore à Asahel : Ne te suivez pas : c'est pourquoi devrais-je te frapper jusqu'au sol? Comment devrais-je alors tenir mon visage à Joab ton frère?"}, {"verse": "23", "text": "Bien qu'il refusât de se tourner vers l'extérieur, c'est pourquoi Abner, avec l'extrémité arrière de la lance, le frappa sous la cinquième ribambelle, que la lance sortit derrière lui ; et il tomba, et mourut dans le même endroit ; et il vint à passer, que tous ceux qui arrivèrent à l'endroit où Asahel tomba et mourut restèrent immobiles."}, {"verse": "24", "text": "Joab et Abishai poursuivirent aussi après Abner: et le soleil se coucha quand ils furent venus à la colline d'Ammah, qui vit devant Giah par le chemin du désert de Gibeon."}, {"verse": "25", "text": "Et les enfants de Benjamin se rassemblèrent après Abner, et devinrent un seul troupe, et se tinrent au sommet d'une colline."}, {"verse": "27", "text": "Alors Abner appela Joabé, et il dit : Est-ce que l'épée dévorera pour toujours? tu ne sais pas qu'elle sera amère dans ce dernier but? Combien de temps dure-t-il, est-ce que tu as demandé aux gens de revenir après avoir suivi leur souffle?"}, {"verse": "27", "text": "Et Joab dit, Comme Dieu vivait, à moins que tu n'aie spokenst, sûrement alors dans le matin le peuple était monté chacun de suivre son frère."}, {"verse": "28", "text": "Joab tira donc une trompette, et tout le peuple resta mort, et ne poursuivit pas plus après Israël, ni ne combattit plus."}, {"verse": "29", "text": "Et Abner et ses hommes marchèrent toute la nuit à travers la plaine, et passèrent au-dessus de Jordanet passèrent à travers tout Bithron, et ils vinrent à Mahanaim."}, {"verse": "30", "text": "Et Joab revenait de suivre Abner: et quand il avait rassemblé tous les gens ensemble, il manquait dix-neuf serviteurs de Davidas et Ashelin."}, {"verse": "31", "text": "Mais les serviteurs de David avaient frappé Benjamin, et les hommes d Abnerat, de sorte que trois cent trois hommes sont morts."}, {"verse": "32", "text": "Ils prirent Ashelin, et l'enterrèrent dans le sépulcre de son père, qui était à Bethléem. Joab et ses hommes passèrent toute la nuit, et ils vinrent à Hébron après le jour."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Maintenant, il y avait une longue guerre entre la maison de Saul et la maison de David: mais David était plus fort et plus fort, et la maison de Saul était plus faible et plus faible."}, {"verse": "2", "text": "Et pour David, des fils sont nés à Hebron: et son premier-né était Amnona, d'Ahinoam le Jezreelitess;"}, {"verse": "3", "text": "Et son second, Chileab, d'Abigail, épouse de Nabal le Carmel ; et le troisième, Absalom, fils de Maacah, fille de Talmai roi de Geshur;"}, {"verse": "4", "text": "Quatorze, Adonijah, fils de Haggitha ; et le cinquième, Séphatie, fils d'Abitala ;"}, {"verse": "5", "text": "Et le sixieme, Ithream, de la veuve d Eglah Davidsqs, sont nés à Hebron. de David."}, {"verse": "6", "text": "Et il passa, pendant qu'il y avait la guerre entre la maison de Saul et la maison de Davidl, qu'Abner se rendit fort pour la maison de Saul."}, {"verse": "7", "text": "Et Saul eut une concubine, dont le nom était Rizpah, fille d'Aïahou, et Ishbosheth dit à Abner : C'est pourquoi tu es entré dans la concubine de mes pères?"}, {"verse": "8", "text": "Alors Abner était-il très méchant pour les paroles d'Isboshethie, et dit : Suis-je une tête de chien qui, contre Juda, jette aujourd'hui la gentillesse à la maison de Saul ton père, à son frère et à ses amis, et ne t'a pas livrée entre les mains de Davidi, de sorte que tu m'accuses de jour en jour d'une faute concernant cette femme?"}, {"verse": "9", "text": "Dieu à Abner, et plus encore, exceptée, comme l'Éternel a juré à David. je le fais à lui aussi ;"}, {"verse": "10", "text": "Traduire le royaume de la maison de Saulteux et établir le trône de David sur Israël et sur Juda, de Dan jusqu'à Beersheba."}, {"verse": "11", "text": "Et il ne pouvait pas répondre à Abner un mot encore, parce qu'il le craignait."}, {"verse": "12", "text": "Et Abner envoya des messagers à David en son nom, disant : \" Quelle est la terre? \", et il dit : \" Établissez votre ligue avec moi, et voici, ma main sera avec moi, pour que tout Israël t'arrive."}, {"verse": "13", "text": "Et il dit, Well; je vais faire une ligue avec eux : mais une chose que j'exige d'eux, c'est que Tu ne voyes pas mon visage, sauf que tu amenes d'abord la fille de Michal Saul, quand tu comes de voir mon visage."}, {"verse": "14", "text": "Et David envoya des messagers à Ishbosheth Saullings, dit-il. Donne-moi ma femme Michal, que j'ai épousée pour une centaine de prêtres des Philistinies."}, {"verse": "16", "text": "Et Ishbosheth sentait, et la prit de son mari, même de Phaltiel le fils de Laish."}, {"verse": "16", "text": "Et son mari l'accompagna en pleurant derrière elle à Bahurim. Puis lui dit Abner, retourna. Et il retourna."}, {"verse": "17", "text": "Et Abner avait une communication avec les anciens d'Israël, dit-il, Ye a cherché par le passé à faire de David le roi d'Israël :"}, {"verse": "18", "text": "Alors, faites-le : car l'Éternel a parlé de Davidin, dit-il, Par la main de mon serviteur David, je sauverai mon peuple Israël de la main des Philistins, et de la main de tous leurs ennemis."}, {"verse": "19", "text": "Abner parla aussi aux oreilles de Benjamin; et Abner alla aussi parler aux oreilles de David à Hébron tout ce qui semblait bon à Israël, et cela semblait bon à toute la maison de Benjamin."}, {"verse": "20", "text": "Alors Abner vint à David à Hebron, et vingt hommes avec lui. Et David fit d'Abner et des hommes qui étaient avec lui un festin."}, {"verse": "21", "text": "Et Abner dit à Davidje me lèverai et irai, et je rassemblerai tout Israël à mon seigneur le roi, afin qu'ils forment une ligue avec eux, et que tu règnes sur tout ce que ton cœur désire."}, {"verse": "22", "text": "Andrée, behold, les serviteurs de David et Joab vint de poursuivre une troupe, et apporta un grand butin avec eux : mais Abner n'était pas avec David à Hebrond; car il l'avait envoyé à l'extérieur, et il était parti en paix."}, {"verse": "23", "text": "Quand Joab et tout l'hôte qui était avec lui étaient comédés, ils ont dit à Joab, saying, Abner le fils de Ner est venu au royaume, et il l'a envoyé loin, et il est parti en paix."}, {"verse": "24", "text": "Alors Joab vint au royaume, et il dit : Qu'est-ce que tu donnes? Abner vint à toi ; pourquoi l'ai-tu envoyé à l'étranger, et il est assez glorieux?"}, {"verse": "25", "text": "Tu sais Abner, le fils de Nern, qu'il est venu pour te tromper, et pour savoir que tu sortiras et que tu entreras, et pour connaître tout ce que tu donneras."}, {"verse": "27", "text": "Et quand Joab est sorti de David, il a envoyé des messagers après Abner, qui l'a ramené de nouveau du puits de Sirah: mais David ne le savait pas."}, {"verse": "27", "text": "Et quand Abner fut retourné à Hebronn, Joab le prit de côté dans la porte pour parler tranquillement avec lui, et le frappa là-bas sous la cinquième ribade, qu'il mourut, pour le sang d'Asahel son frère."}, {"verse": "28", "text": "Et par la suite, quand David l'entendit, il dit : Moi et mon royaume sommes à jamais sans culpabilité devant l'Éternel, du sang d'Abner, fils de Nern :"}, {"verse": "29", "text": "Qu'il repose sur la tête de Joabé, et sur toute la maison de son père ; et qu'il n échappe pas à la maison de Joab une maison qui a un problème, ou qui est un lépreux, ou qui repose sur un bâton, ou qui falleth sur l'espadon, ou qui manque de largeur."}, {"verse": "30", "text": "Joab et Abishai tuèrent donc Abner, parce qu'il avait tué leur frère Asahel à Gibeon dans la bataille."}, {"verse": "31", "text": "Et David dit à Joabé et à tous ceux qui étaient avec lui : Rends ta veste, ceins-toi de vêtements de saquette, et pleure devant toi. Et le roi David lui-même suivit le bier."}, {"verse": "32", "text": "Et ils ensevelirent Abner à Hebron: et le roi éleva sa voix, et pleura sur la tombe d'Abner ; et tout le peuple vint."}, {"verse": "34", "text": "Et le roi a déploré Abner, et dit, mort Abner comme un imbécile diéthyle?"}, {"verse": "34", "text": "Tes mains n \" étaient pas limitées, et tes pieds n \" étaient pas mis dans des fetters : comme un homme fougueux devant des mendiants méchants, tant pis. Et tout le peuple pleurait de nouveau sur lui."}, {"verse": "35", "text": "Et quand tous les gens sont venus faire manger de la viande à David alors qu'il était encore jour, David sware, dit : \" Alors, Dieu doit manger, et plus encore, si je goûte le pain, ou devrais-je manger, jusqu'à ce que le soleil soit couché."}, {"verse": "36", "text": "Et tout le peuple s'en aperçut, et il s'en réjouissait : comme tout ce que le roi faisait plaisait à tout le peuple."}, {"verse": "37", "text": "Car tout le peuple et tout Israël ont compris ce jour-là qu'il n'appartenait pas au roi de tuer Abner, le fils de Nern."}, {"verse": "38", "text": "Et le roi dit à ses serviteurs : Ne savez-vous pas qu'il y a un prince et un grand homme tombés ce jour-là en Israël?"}, {"verse": "39", "text": "Et je suis aujourd'hui faible, bien qu'oint royaume ; et ces hommes, les fils de Zéruia, seront trop durs pour moi : l'Éternel récompensera l'auteur du mal selon sa méchanceté."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Quand son fils a appris qu'Abner était mort à Hébronn, ses mains étaient ébranlées, et tous les Israélites étaient troublés."}, {"verse": "2", "text": "Et le fils de Saullings avait deux hommes qui étaient capitaines de fanfare : le nom de l'un était Baanah, et le nom de l'autre Rechab, les fils de Rimmon a Beerothite, des enfants de Benjamin: Béeroth était aussi compté à Benjamin."}, {"verse": "3", "text": "Et les Béérothites s'enfuirent à Gittaïm, et y séjournèrent jusqu'à ce jour. )"}, {"verse": "4", "text": "Il avait cinq ans quand les nouvelles de Saul et de Jonathan sortirent de Jezreel, et que son infirmière l'emmena en haut et en bas ; et il passa, comme elle s'empressait de s'enfuir, qu'il féline, et s'en vengea. Et il s'appelait Mephibosheth."}, {"verse": "5", "text": "Et les fils de Rimmon le Beerothite, Rechab et Baanahwent, et vint par la chaleur du jour à la maison d'Ishbosheth, qui était couché sur un lit à midi."}, {"verse": "6", "text": "Et ils entrèrent au milieu de la maison, comme s'ils avaient attrapé le seigle ; et ils le frappèrent sous la cinquième rib; et Rechab et Baanah, son frère, s'échappèrent."}, {"verse": "7", "text": "Car quand ils sont entrés dans la maison, il s'est couché sur son lit dans sa chambre à coucher, et ils l'ont frappé, et l'ont tué, et l'ont décapité, et lui ont pris la tête, et les ont emportés à travers la plaine toute la nuit."}, {"verse": "8", "text": "Et ils amenèrent la tête d'Ishbosheth à David à Hébron, et dirent au roi : Voici la tête d'Ishbosheth, fils de Saul ton ennemi, qui a cherché ta vie ; et l'Éternel a vengé mon seigneur le roi en ce jour de Saul, et de sa semence."}, {"verse": "9", "text": "Et David répondit à Rechab et à Baana, son frère, les fils de Rimmon les Bérothées, et leur dit : Comme l'Éternel vit, qui a racheté mon âme de toute publicité,"}, {"verse": "10", "text": "Quand on me dit, dit-on, Behold, Saul est mort, pensant avoir apporté de bonnes marées, je me suis emparé de lui, et je l'ai tué à Ziklag, qui pensait que je lui aurais donné une récompense pour ses marées :"}, {"verse": "11", "text": "Combien de plus, quand des hommes méchants ont tué un homme juste dans sa maison sur son lit, ne vais-je pas maintenant avoir besoin de son sang de votre main et vous enlever de la terre?"}, {"verse": "12", "text": "Et David commanda à ses jeunes hommes, et ils les tuèrent, et leur coupèrent les mains et les plumes, et les pendirent au-dessus de la piscine à Hébron. Mais ils prirent la tête d'Ishboshethon, et l'enterrèrent dans le sépulcre d'Abner à Hébron."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Puis toutes les tribus d'Israël sont venues à David pour Hebron, et ont crié, dit, Behold, nous sommes ton os et ta chair."}, {"verse": "2", "text": "Par le passé, quand Saul était roi sur nous, tu as été celui qui baigne et rugueux en Israël, et l'Éternel t'a dit : Tu nourriras mon peuple Israël, et tu seras capitaine d'Israël."}, {"verse": "3", "text": "Alors tous les anciens d'Israël vinrent au roi à Hébronn ; et le roi David fit une ligue avec eux à Hébron avant la LORDON ; et ils oignirent David roi sur Israël."}, {"verse": "4", "text": "David avait trente ans lorsqu'il a commencé à régner, et il régnait depuis quarante ans."}, {"verse": "5", "text": "À Hébron, il régnait sur Juda pendant sept ans et six mois ; et à Jérusalem, il régnait pendant trente-trois ans sur tout Israël et sur Juda."}, {"verse": "6", "text": "Et le roi et ses hommes allèrent à Jérusalem jusqu'à Jebusites, les habitants de la terre : qui parlaient à David, dit-on, Sauf que tu enlèves les aveugles et les gamins, tu ne viendras pas jusqu'ici : pense, David ne peut pas venir jusqu'ici."}, {"verse": "7", "text": "David s'empara néanmoins de l'emprise de Zion. il en va de même pour la ville de David."}, {"verse": "8", "text": "Et David dit ce jour-là que quiconque descend dans le gouffre, frappe le jebustien, les boiteux et les aveugles qui sont haïs de Davidas, il sera chef et capitaine ; c'est pourquoi ils dirent : Les aveugles et les boiteux n'entreront pas dans la maison."}, {"verse": "9", "text": "David a donc habité dans la forteresse, et l'a appelée la ville de David. Et David a construit autour de Millo et de l'intérieur."}, {"verse": "10", "text": "David continua à grandir, et l'Éternel Dieu des armées était avec lui."}, {"verse": "11", "text": "Et Hiram roi de Tyr envoya des messagers à David, et des arbres de cèdre, et des carpenters, et des masons: et ils construisirent David une maison."}, {"verse": "12", "text": "Et David percevait que l'Éternel l'avait établi roi d'Israël, et qu'il avait exalté son royaume pour son peuple israélien."}, {"verse": "13", "text": "Et David l'emporta d'autres concubines et épouses hors de Jérusalem, après être venu d'Hébroné : et il y avait encore des fils et des filles nés de David. de Jérusalem."}, {"verse": "14", "text": "Et ce sont là les noms de ceux qui lui sont nés à Jérusalem; Shammuah, et Shobab, et Nathan, et Solomon,"}, {"verse": "16", "text": "Ibhar also, et Elishua, et Nepheg, et Japhia,"}, {"verse": "16", "text": "Et Elishama, et Eliada, et Eliphalet."}, {"verse": "17", "text": "Mais quand les Philistins entendirent qu'ils avaient oint David roi sur Israël, tous les Philistins vinrent chercher Davidd ; et David en entendit parler, et descendit à la cabane."}, {"verse": "18", "text": "Les Philistins sont aussi venus et se sont répandus dans la vallée de Rephaim."}, {"verse": "19", "text": "Et David demanda à LORDIN : Est-ce que je vais aux Philistins? Est-ce que tu les livreras à mes mains? Et l'Éternel dit à David. Allez-y, car je livrerai sans doute les Philistins à tes mains."}, {"verse": "20", "text": "David est venu à Baalperazimim, et David les a frappés, et il a dit : L'Éternel a fait irruption sur mes ennemis avant moi, comme une brèche d'eau."}, {"verse": "21", "text": "Et là, ils ont laissé leurs images, et David et ses hommes les ont brûlées."}, {"verse": "22", "text": "Et les Philistins montèrent encore une fois, et se répandirent dans la vallée de Rephaim."}, {"verse": "23", "text": "Et lorsque David lui demanda ce qu'il pensait de la LORDON, il dit : Tu ne monteras pas, mais tu te lèveras une boussole derrière eux, et tu tomberas sur eux contre les mûriers."}, {"verse": "24", "text": "Et qu'il en soit ainsi, lorsque tu écouteras le bruit d'aller dans les cimes des mûriers, alors tu te baiseras : car alors l'Éternel sortira devant toi pour frapper l'armée des Philistins."}, {"verse": "25", "text": "David, comme l'Éternel le lui avait commandé, frappa les Philistins de Geba jusqu'à ce que tu venais à Gazer."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Again, David a rassemblé tous les hommes choisis d'Israël, trente mille."}, {"verse": "2", "text": "Et David arose, et alla avec tout le peuple qui était avec lui de Baale de Juda, pour faire remonter de là l'arche de Dieu, dont le nom est appelé par le nom de l'Éternel des armées qui demeurent entre les chérubins."}, {"verse": "3", "text": "Et ils ont placé l'arche de Dieu sur une nouvelle carotte, et l'ont sortie de la maison d'Abinadab qui était à Gibeahet Uzzah et Ahio, les fils d'Abinadab, séchent la nouvelle carotte."}, {"verse": "4", "text": "Et ils l'amenèrent de la maison d'Abinadab qui était à Gibeah, accompagnant l'arche de Dieu : et Ahio alla avant l'arche."}, {"verse": "5", "text": "Et David et toute la maison d'Israël jouèrent devant l'Éternel sur toutes sortes d'instruments faits de bois de sapin, même sur des clavettes, et sur des psaumes, et sur des timbres, et sur des cornets, et sur des cymbales."}, {"verse": "6", "text": "Et quand ils vinrent au plancher de Nachon, Uzzah leva la main à l'arche de Dieu, et en prit possession, car les bœufs le secouèrent."}, {"verse": "7", "text": "Et la colère de l'Éternel s'enflamma contre Ozzah ; et Dieu le frappa là pour son erreur ; et là, il mourut par l'arche de Dieu."}, {"verse": "8", "text": "Et David fut désagréable, parce que l'Éternel avait fait une brèche sur Uzzahm ; et il appela à ce jour le nom du lieu Perezuzzah."}, {"verse": "9", "text": "Et David eut peur de l'Éternel ce jour-là, et il dit : Comment l'arche de l'Éternel viendra-t-elle à moi?"}, {"verse": "10", "text": "David ne lui enleva donc pas l'arche de l'Éternel dans la ville de Davidt, mais il la transporta dans la maison d'Obedome le Gittite."}, {"verse": "11", "text": "Et l'arche de l'Éternel continua dans la maison d'Obedome, Gittite, pendant trois mois ; et l'Éternel bénit Obedôme et toute sa maison."}, {"verse": "12", "text": "Et on dit au roi Daviding, dit-on, que l'Éternel a béni la maison d'Obededomet tout ce qui le concerne à cause de l'arche de Dieu. David est donc allé et a élevé l'arche de Dieu de la maison d'Obededom dans la ville de David avec joie."}, {"verse": "13", "text": "Et c'est ainsi que, lorsque ceux qui étaient nus, l'arche de l'Éternel, avaient fait six paces3, il sacrifiait les boeufs et les mitrailleuses."}, {"verse": "14", "text": "David dansa devant l'Éternel avec toute sa force et David fut ceint d'un porte-draps."}, {"verse": "16", "text": "David et toute la maison d'Israël élevèrent l'arche de l'Éternel avec des cris, et avec le son de la trompette."}, {"verse": "16", "text": "Au moment où l'arche de l'Éternel entrait dans la ville de Davidd, sa fille regardait par une fenêtre et voyait le roi David sauter et danser devant la LORDURE ; et elle le méprisait dans son cœur."}, {"verse": "17", "text": "Et ils amenèrent l'arche de LORDON, et la plaça à sa place, au milieu du tabernacle que David avait mis en avant ; et David offrit des offrandes brûlées et des offrandes de paix devant l'Éternel."}, {"verse": "18", "text": "Et dès que David eut cessé d'offrir des offrandes brûlées et des offres de paix, il bénit le peuple au nom de l'Éternel des hôtes."}, {"verse": "19", "text": "Et il traita parmi tout le peuple, même parmi toute la multitude d'Israël, aussi bien aux femmes qu'aux hommes, à chacun un gâteau de pain, et un bon morceau de farine, et un morceau de vin, de sorte que tout le peuple partit pour chacun dans sa maison."}, {"verse": "20", "text": "Puis David revint bénir sa maison. Et Michal, la fille de Saul, vint à la rencontre de David, et dit : Quelle glorieuse était la gloire du roi d'Israël de nos jours, qui se découvre lui-même chaque jour aux yeux des servantes de ses serviteurs, comme l'un des vains compagnons se découvre sans vergogne!"}, {"verse": "21", "text": "Et David dit à Michale : C'était devant la LORDON, qui m'a choisi devant ton père, et devant toute sa maison, de me nommer gouverneur sur le peuple de la LORDON, sur Israël. C'est pourquoi je jouerai devant l'Éternel."}, {"verse": "22", "text": "Et je serai encore plus vil que toi, et je serai assis dans ma propre curiosité ; et parmi les servantes dont tu as parlé, je serai reçu en honneur."}, {"verse": "23", "text": "C'est pourquoi Michal, la fille de Saul, n'eut pas d'enfant jusqu'au jour de sa mort."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Et il passa, lorsque le roi s'assit dans sa maison, et que l'Éternel lui eut donné le repos alentour de toutes ses ennemis ;"}, {"verse": "2", "text": "Que le roi a dit à Nathan le prophète, Voyez maintenant, je demeure dans une maison de cèdre, mais l'arche de Dieu demeure dans les courtepointes."}, {"verse": "3", "text": "Et Nathan dit au roi : Goûtez, faites tout ce qui est dans ton cœur, car l'Éternel est avec toi."}, {"verse": "4", "text": "Et il arriva que ce cauchemar, que la parole de l'Éternel arriva à Nathan, dit :"}, {"verse": "5", "text": "Allez dire à mon serviteur David, Ainsi dit la LORD, Shalt-tu me construire une maison pour que je demeure?"}, {"verse": "6", "text": "Attendu que je n'ai pas habité dans aucune maison depuis que j'ai élevé les enfants d'Israël hors de l'Egypte, même à ce jour, mais ont marché dans une tente et dans une table."}, {"verse": "7", "text": "Dans tous les lieux où j'ai marché avec tous les enfants d'Israël, j'ai dit un mot à n'importe laquelle des tribus d'Israël, à qui j'ai commandé de nourrir mon peuple d'Israël, a dit, Pourquoi ne construisez-vous pas moi une maison de cèdre?"}, {"verse": "8", "text": "C'est pourquoi tu diras à mon serviteur David: Ainsi dit l'Éternel des hôtesses, je t'ai pris de la bergerie, de la bergerie, pour être maître de mon peuple, d'Israël."}, {"verse": "9", "text": "Et j'étais avec toi, où que tu sois, et j'ai retranché de tes regards tous tes ennemis, et je t'ai fait un grand nom, comme le nom des grands hommes qui sont dans la terre."}, {"verse": "10", "text": "De plus, je désignerai un lieu pour mon peuple, Israël, et je le planterai, afin qu'il demeure dans un lieu qui lui est propre, et qu'il ne bouge pas davantage ; et les enfants de la méchanceté ne l'affligeront pas davantage, comme il se doit."}, {"verse": "11", "text": "Et depuis que j'ai commandé aux juges d'être au-dessus de mon peuple, Israël, et que je t'ai fait reposer de tous tes ennemis, l'Éternel t'a fait faire maison."}, {"verse": "12", "text": "Et lorsque tes jours seront pleins, et que tu dormiras avec tes pères, je mettrai en place ta postérité après toi, qui sortira de tes entrailles, et j'établirai son royaume."}, {"verse": "13", "text": "Il construira une maison pour mon nom, et j'établirai le trône de son royaume pour éternité."}, {"verse": "14", "text": "Je serai son père, et il sera mon fils ; s'il commet l'iniquité, je le châtierai avec le bâton de menthe, et avec les rayures des enfants de menthe :"}, {"verse": "16", "text": "Mais ma miséricorde ne s'en ira pas, comme je l'ai prise à Saulteux, que j'ai mis devant toi."}, {"verse": "16", "text": "Et ta maison et ton royaume seront établis pour toujours avant toi : ton trône sera établi pour toujours."}, {"verse": "17", "text": "Selon tous ces mots, et selon toute cette vision, Nathan parlait aussi à David. vers le haut"}, {"verse": "18", "text": "Puis le roi David est allé, et il s'est assis devant la ORDONNANCE, et il a dit : Qui suis-je, Seigneur Dieu? Et quelle est ma maison, que tu m'as amenée jusqu'ici?"}, {"verse": "19", "text": "Et c'était encore une petite chose dans ta vue, ô Seigneur Dieu ; mais tu as parlé aussi de la maison de ton serviteur pendant un bon moment. Et est-ce là la manière de mander, ô Seigneur Dieu?"}, {"verse": "20", "text": "Et qu'est-ce que David peut leur en dire de plus? Pour mille, Seigneur Dieu, connais ton serviteur."}, {"verse": "21", "text": "Tu as fait tout ce que tu as fait pour que ton serviteur les connaisse, car, selon ton propre cœur, tu as fait tout ce que tu as fait de grand."}, {"verse": "22", "text": "C'est pourquoi tu es grand, ô Seigneur Dieu, car il n'y en a pas comme toi, et il n'y a pas non plus de Dieu à côté de toi, selon tout ce que nous avons entendu de nos terres."}, {"verse": "23", "text": "Et qu'est-ce qu'une nation sur la terre est comme ton peuple, comme Israël, que Dieu est allé racheter pour un peuple à lui-même, et pour le faire un nom, et pour faire pour toi de grandes choses et terribles, pour ta terre, devant ton peuple, que tu rachetes à toi d'Egypte, des nations et de leurs divinités?"}, {"verse": "24", "text": "Car tu as confirmé à ton peuple qu'Israël est pour toi un peuple éternel, et l'art devient leur Dieu."}, {"verse": "25", "text": "Et maintenant, ô Seigneur Dieu, la parole que tu as dite au sujet de ton serviteur et de sa maison, établisse-la pour toujours et fais ce que tu as dit."}, {"verse": "27", "text": "Et que ton nom soit magnifié pour toujours, dit-on, L'Éternel des armées est le Dieu d'Israël, et que la maison de ton serviteur David soit établie devant toi."}, {"verse": "27", "text": "Car l'Éternel des hôtes, Dieu d'Israël, t'a révélé à ton serviteur, dis-je, je te construirai une maison ; c'est pourquoi ton serviteur a trouvé dans son cœur la prière pour toi."}, {"verse": "28", "text": "Et maintenant, ô Seigneur Dieu, tu es que Dieu et tes paroles soient entendus, et tu as promis cette bonté à ton serviteur :"}, {"verse": "29", "text": "C'est pourquoi maintenant, qu'il te plaise de bénir la maison de ton serviteur, afin qu'elle continue à jamais avant toi, car, ô Seigneur Dieu, tu l'as dit, et, avec ta bénédiction, que la maison de ton serviteur soit bénie pour toujours."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Et après cela, il arriva que David frappa les Philistins, et les domina : et David enleva Methegammah de la main des Philistins."}, {"verse": "2", "text": "Et il frappa Moabites, et les mesura avec une ligne, les jetant au sol ; même avec deux lignes mesurées, il le mit à mort, et avec une ligne complète pour garder alive. Et alors les Moabites devinrent les serviteurs de Davidsas, et apportèrent des cadeaux."}, {"verse": "3", "text": "David smote aussi Hadadezer, fils de Réhobé, roi de Zobahé, alors qu'il allait récupérer sa frontière à la rivière Euphraté."}, {"verse": "4", "text": "David prit de lui un millier de chars, sept cents chevaux et vingt mille pieds ; et David hissa tous les chars, mais les réserva à une centaine de chars."}, {"verse": "5", "text": "Et quand les Syriens de Damas est venu pour secourir Hadadezer roi de Zobah, David a traîné des Syriens deux et vingt mille hommes."}, {"verse": "6", "text": "David mit alors des garnisons en Syrie de Damasque, et les Syriens devinrent serviteurs de Davidet apportèrent des cadeaux."}, {"verse": "7", "text": "David prit les boucliers d'or des serviteurs de Hadadezer et les apporta à Jérusalem."}, {"verse": "8", "text": "Et de Betah, et de Berothai, villes de Hadadezer, le roi David a pris plus de brassage."}, {"verse": "9", "text": "Quand Toi roi de Hamath a entendu que David avait frappé tout l'hôte de Hadadezer,"}, {"verse": "10", "text": "Puis Toi envoya Joram son fils au roi Davidi, pour le saluer et le bénir, parce qu'il avait combattu Hadadezer, et le frappa : car Hadadezer avait des guerres avec Toi. Et Joram apporta avec lui des vases d'argent, et des vases d'or, et des vases de brassage :"}, {"verse": "11", "text": "Que le roi David a aussi consacré à la LORDURE, avec l'argent et l'or qu'il avait consacrés de toutes les nations qu'il a soumises ;"}, {"verse": "12", "text": "De Syrie, et de Moabé, et des enfants d'Ammoniac, et des Philistins, et d'Amalek, et du butin de Hadadezer, fils de Réhobé, roi de Zobahé."}, {"verse": "13", "text": "Et David lui gat un nom quand il est revenu de la forge des Syriens dans la vallée du salut, étant dix-huit mille hommes."}, {"verse": "14", "text": "Et il mit des garnisons en Edoma ; dans tout Edom il mit des garnisons, et tous ceux d Edom devinrent des serviteurs de Davidas. Et l Éternel conserva David là où il voulait."}, {"verse": "16", "text": "Et David régna sur tout Israël ; et David exécuta le jugement et la justice envers tout son peuple."}, {"verse": "16", "text": "Et Joab, le fils de Zéruia, était au-dessus de l'auberge ; et Jéhoshaphat, le fils d'Ahilud, était à l'enregistrement ;"}, {"verse": "17", "text": "Et Zadok, le fils d'Ahitub, et Ahimelech, le fils d'Abiatharé, étaient les prêtres ; et Seraiah était le scribeé ;"}, {"verse": "18", "text": "Et Benaïa, le fils de Jéhoiada, dominait à la fois les Tcherethites et les Péléthites ; et les fils de Davidas étaient les chefs."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Et David said, Y en a-t-il encore qui reste de la maison de Saulteux, afin que je puisse le secouer dans sa gentillesse pour qu'il prenne Jonas?"}, {"verse": "2", "text": "Et il y avait de la maison de Saul un serviteur dont le nom était Ziba. Et lorsqu'ils l'eurent appelé à Davida, le roi lui dit : Art-tu Ziba?"}, {"verse": "3", "text": "Et le roi dit : \" N'y a-t-il pas encore de maison de Saulteux, afin que je lui voue la bonté de Dieu? \" Et Ziba dit au roi Jonathan : \" Jonathan a encore un son, qui est boiteux sur ses plumes."}, {"verse": "4", "text": "Et le roi lui dit, Où est-il? Et Ziba dit au royaume, Béhold, qu'il est dans la maison de Machir, le fils d'Ammiel, à Lodebar."}, {"verse": "5", "text": "Puis le roi David sent, et l'a sorti de la maison de Machir, fils d'Ammiel, de Lodebar."}, {"verse": "6", "text": "Or, lorsque Mephibosheth, fils de Jonathan, fils de Saulteux, est venu à David. il est tombé sur sa face et a révéré. Et David saidsaid, Mephibosheth. et il a répondu : Voici ton serviteur!"}, {"verse": "7", "text": "Et David lui dit : Ne craignez rien, car je te ferai sûrement de la gentillesse pour Jonathan ton père, et je te rendrai tout le pays de Saul ton père ; et tu mangeras continuellement du pain à ma table."}, {"verse": "8", "text": "Et il se prosterna, et dit : Qu'est-ce que ton serviteur, pour que tu regardes un chien mort comme moi?"}, {"verse": "9", "text": "Puis le roi appela le serviteur de Zibaat et lui dit : J'ai donné à ton fils maître tout ce qui concernait Saul et toute sa maison."}, {"verse": "10", "text": "Tes fils, tes fils et tes serviteurs cultiveront la terre pour eux, et tu apporteras les fruits, afin que ton fils maître ait de la nourriture à manger ; mais Mephibosheth, ton fils maître, mangera toujours du pain à ma table."}, {"verse": "11", "text": "Alors dit Ziba au royaume : Selon tout ce que mon seigneur le roi a commandé à son serviteur, ton serviteur le fera aussi ; quant à Mephibosheth, dit le royaume, il mangera à ma table, comme un des fils du royaume."}, {"verse": "12", "text": "Et Mephibosheth eut une jeune sonate, dont le nom était Micha. Et tout ce qui demeurait dans la maison de Ziba était serviteur de Mephiboshetha."}, {"verse": "13", "text": "Mephibosheth demeurait donc à Jérusalem, car il mangeait continuellement à la table du roi, et était boiteux à ses deux repas."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Et il arriva qu'après cela, le roi des enfants d'Ammon mourut, et Hanoun, son fils, régna dans sa persévérance."}, {"verse": "2", "text": "Et David envoya le réconforter par la main de ses serviteurs pour son père. Et les serviteurs de Davidas vinrent au pays des enfants d Ammon."}, {"verse": "3", "text": "Et les princes des enfants d'Ammon dirent à Hanoun : Pensez-vous que David honore ton père, qu'il leur a envoyé des consolateurs? David ne t'a-t-il pas plutôt envoyé ses serviteurs pour fouiller la ville, l'espionner et la renverser?"}, {"verse": "4", "text": "C'est pourquoi Hanoun prit les serviteurs de Davidas, et rasa la moitié de leurs barreaux, et coupa leurs vêtements au milieu, jusqu'à leurs boutons, et les envoya dehors."}, {"verse": "5", "text": "Quand ils le lui dirent à Davidn, il envoya les rencontrer, parce que les hommes étaient très cendrés : et le roi dit : \" Détendez-vous à Jéricho jusqu'à ce que vos barbes aient grandi, puis retournez."}, {"verse": "6", "text": "Et quand les enfants d'Ammon virent qu'ils s'agenouillaient devant Davidn, les enfants d'Ammon envoyèrent et embauchèrent les Syriens de Bethréhobé, et les Syriens de Zoba, vingt mille pieds, et du roi Maacah mille hommes, et d'Ishtob douze mille hommes."}, {"verse": "7", "text": "Et quand David en entendit parler, il envoya Joabé, et toute l'armée des puissants."}, {"verse": "8", "text": "Et les enfants d'Ammon sortirent, et mit la bataille en rangée à l'entrée de la porte : et les Syriens de Zoba, et de Rehoba, et d'Ishtob, et Maacaha, étaient par eux-mêmes dans le champ."}, {"verse": "9", "text": "Quand Joab a vu que le front de la bataille était contre lui avant et après, il a choisi de tous les hommes de choix d'Israël, et les a mis dans une panoplie contre les Syriens :"}, {"verse": "10", "text": "Et le reste du peuple qu'il livra entre les mains d'Abishai, son frère, afin qu'il le mette en rangée contre les enfants d'Ammoniac."}, {"verse": "11", "text": "Et il dit : Si les Syriens sont trop forts pour moi, alors tu m'aideras : mais si les enfants d'Ammon sont trop forts pour eux, alors je viendrai t'aider."}, {"verse": "12", "text": "Soyez courageux, et jouons les hommes pour notre peuple et pour les villes de notre Dieu : et l'Éternel fait ce qui lui semble dieu."}, {"verse": "13", "text": "Et Joab attira la nuit, et le peuple qui était avec lui, à la bataille contre les Syriens : et ils s'enfuirent avant lui."}, {"verse": "14", "text": "Et lorsque les enfants d'Ammon virent que les Syriens étaient en fuite, ils s'enfuirent aussi avant Abishai, et entrèrent dans la ville. Alors Joab revint des enfants d'Ammoniac, et vint à Jérusalem."}, {"verse": "16", "text": "Et quand les Syriens ont vu qu'ils étaient frappés avant Israël, ils se sont rassemblés ensemble."}, {"verse": "16", "text": "Et Hadarezer s'est senti, et a sorti les Syriens qui étaient au-delà de la rivière : et ils sont venus à Helam; et Shobach le capitaine de l'armée de Hadarezer est allé avant eux."}, {"verse": "17", "text": "Et quand il fut dit à Davidt, il rassembla tout Israël, et passa au-dessus de la Jordanie, et vint à Helam."}, {"verse": "18", "text": "Et les Syriens s'enfuirent devant Israël ; et David tua les hommes de sept cents chars des Syriens, et quarante mille chevaux, et frappa Shobach le capitaine de leur hôtesse, qui y mourut."}, {"verse": "19", "text": "Et lorsque tous les rois serviteurs de Hadarezer virent qu'ils étaient frappés avant Israël, ils firent la paix avec Israël, et les servirent."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Et il arriva, après que l'année eut été expirée, au moment où les rois iront au combat, que David envoya Joabé, et ses serviteurs avec lui, et tous les Israéliens ; et ils détruisirent les enfants d'Ammoniac, et assiégèrent Rabbin. Mais David demeura encore à Jérusalem."}, {"verse": "2", "text": "Et il arriva un soir que David se leva de son lit, et marcha sur le toit de la maison du roi ; et du toit, il vit une femme se laver elle-même ; et la femme était très belle à regarder upon."}, {"verse": "3", "text": "Et David envoya et demanda après la femme. et un said, N'est-ce pas ce Bathsheba, la fille d'Eliam, la femme d'Uriah l'Hittite?"}, {"verse": "4", "text": "Et David envoya des messagers, et prit héraut ; et elle entra en lui, et il était couché avec héraut ; car elle fut purifiée de son impureté, et elle retourna à sa maison."}, {"verse": "5", "text": "Et la femme conçoit, et a envoyé et dit à David, et said, je suis avec enfant."}, {"verse": "6", "text": "Et David envoya à Joab, saying, Envoyez-moi Uriah l'hittite. Et Joab envoya Uriah à David. l'hittite."}, {"verse": "7", "text": "Et quand Urie fut venu à lui, David lui demanda comment Joab avait fait, et comment le peuple avait fait, et comment la guerre avait prospéré."}, {"verse": "8", "text": "Et David dit à Ouriah : Allez à ta maison, et lavez tes plumes. Et Ouriah partit de la maison du royaume, et là le suivit un gâchis de viande du royaume."}, {"verse": "9", "text": "Mais Uriah dormait à la porte de la maison du roi avec tous les serviteurs de son seigneur, et ne descendit pas à sa maison."}, {"verse": "10", "text": "Et lorsqu'ils eurent dit à Davidin, dit-il, qu'Urie ne descendit pas jusqu'à sa maison, David dit à Urie, Camest, tu n'as pas été de ton voyage, pourquoi alors n'es-tu pas descendu jusqu'à ta maison?"}, {"verse": "11", "text": "Et Urie dit à David, L'arkète et Israël, et à Juda, demeurez dans des tentations ; et mon seigneur Joabé, et les serviteurs de mon seigneur, sont encerclés dans les champs ouverts ; alors j'irai dans ma maison, pour manger et boire, et pour mentir avec ma veuve, comme tu vis, et comme ton âme vive, je ne ferai pas cela."}, {"verse": "12", "text": "Et David dit à Uriahs : Demeurez ici jusqu'au jour même, et demain je te laisserai département. Alors Uriah demeure à Jérusalem ce jour-là, et le lendemain."}, {"verse": "13", "text": "Et quand David l'avait appelé, il mangeait et buvait avant lui ; et il le fit ivre ; et même il sortit allonger sur son lit avec les serviteurs de sa seigneurie, mais ne descendit pas à sa maison."}, {"verse": "14", "text": "Et il arriva le matin que David écrivit une lettre à Joabé et l'envoya par la main d'Uriah."}, {"verse": "16", "text": "Et il a écrit dans la lettre, dit-il, Mettez Uriah à l'avant-garde de la bataille la plus chaude, et retirez-vous de lui, afin qu'il soit frappé, et dieu."}, {"verse": "16", "text": "Et il arriva, quand Joab observa la ville, qu'il assigna Urie à un endroit où il savait que des hommes courageux s'en allaient."}, {"verse": "17", "text": "Et les hommes de la ville sortirent, et combattirent avec Joab. et là tomba une partie du peuple des serviteurs de David. et Uriah Hittite mourut tout seul."}, {"verse": "18", "text": "Puis Joab envoya et dit à David tout ce qui concernait la guerre ;"}, {"verse": "19", "text": "Et chargea le messager, dit-il, \" Quand tu auras fini de dire au roi ce qui concernait la guerre,"}, {"verse": "20", "text": "Et si tel est le cas, la colère du royaume s'installe, et il leur dit : C'est pourquoi vous vous êtes approchés si près de la ville lorsque vous vous battez, ne saviez-vous pas qu'ils tireraient de la muraille?"}, {"verse": "21", "text": "Qui a frappé Abimelech, le fils de Jerubbesheth? une femme ne lui a pas jeté un morceau d'une meule de la muraille, qu'il est mort en Thèbez? pourquoi êtes-vous allé près de la muraille? alors dites-vous, Ton serviteur Uriah l'Hittite est mort toute seule."}, {"verse": "22", "text": "Alors le messager se mit, et vint et secoua David tout ce que Joab lui avait envoyé."}, {"verse": "23", "text": "Et le messager dit à David: Assurément, les hommes l'emportèrent contre nous, et sortirent vers nous dans le champ, et nous étions sur eux jusqu'à l'entrée de la porte."}, {"verse": "24", "text": "Et les tireurs tirés du mur sur tes serviteurs ; et certains serviteurs du royaume sont morts, et ton serviteur Uriah l'Hittite est mort lui aussi."}, {"verse": "25", "text": "Alors David dit au messager : C'est ainsi que tu diras à Joabé : Que cela ne te déplaise pas, car l \" épée dévorée, une comme une autre, rend ton combat plus fort contre la ville, et le renverse, et t'encourage."}, {"verse": "27", "text": "Et quand la femme d'Uriah a appris qu'Uriah son mari était mort, elle a pleuré son mari."}, {"verse": "27", "text": "Quand le deuil fut passé, David l'envoya et la ramassa chez lui, et elle devint sa veuve, et le dépouilla d'un son."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Et l'Éternel envoya Nathan à David. Et il lui vint et lui dit : Il y avait deux hommes dans une ville ; l'un riche et l'autre pauvre."}, {"verse": "2", "text": "L'homme riche avait plus de troupeaux et de troupeaux :"}, {"verse": "3", "text": "Mais le pauvre homme n'avait rien, sauf un petit brebis, qu'il avait acheté et nourri ; et il a grandi avec lui, et avec ses enfants ; il a mangé de sa propre viande, et bu de sa propre cupidité, et allongé dans son ventre, et lui était comme une fille."}, {"verse": "4", "text": "Et un voyageur vint chez le riche homme, et il épargna de prendre de son propre troupeau et de son propre troupeau, pour s'habiller pour l'homme intrépide qui fut venu à lui ; mais il prit l'agneau du pauvre homme, et le vêtut pour l'homme qui fut venu à lui."}, {"verse": "5", "text": "Et la colère de Davidas fut fortement enflammée contre l'homme ; et il dit à Nathan : Comme l'Éternel vit, l'homme qui a fait cela mourra sûrement :"}, {"verse": "6", "text": "Et il rétablira le fourmillement de l'agneau, parce qu'il a fait cela, et parce qu'il n'avait pas de pitoyable."}, {"verse": "7", "text": "C'est ainsi que dit l'Éternel, Dieu d'Israël : Je t'ai oint roi d'Israël, et je t'ai délivré de la main de Saul."}, {"verse": "8", "text": "Et je t'ai donné ta maison de maître, et tes épouses de maître en ton sein, et je t'ai donné la maison d'Israël et de Juda ; et si cela avait été trop peu, je t'aurais d'ailleurs donné telle et telle choses."}, {"verse": "9", "text": "C'est pourquoi tu as méprisé le commandement de la LORDURE de faire le mal dans sa curiosité? tu as tué Uriah l'Hittite avec l'espionnage, et tu as pris sa femme pour être ta veuve, et tu l'as tué avec l'épée des enfants d'Ammoniac."}, {"verse": "10", "text": "C'est pourquoi l'épée ne sortira jamais de ta maison ; parce que tu m'as méprisé, et tu as pris l'épouse d'Uriah Hittite pour ton épouse."}, {"verse": "11", "text": "Ainsi dit la LORDDE, Béholde, je susciterai le mal contre toi hors de ta maison, et je prendrai tes épouses devant tes yeux, et je les donnerai à ton voisinage, et il mourra avec tes épouses à la vue de ce soleil."}, {"verse": "12", "text": "Car tu l'as fait secrètement, mais je ferai cela avant tout Israël, et avant le soleil."}, {"verse": "13", "text": "Et David dit à Nathane : J'ai péché contre l'Éternel. Et Nathan dit à David."}, {"verse": "14", "text": "En effet, parce que, par cette action, tu as donné aux ennemis de l'Éternel une grande occasion de blasphémer, l'enfant qui te naît aussi va sûrement mourir."}, {"verse": "16", "text": "Nathan partit pour sa maison, et l'Éternel frappa l'enfant que la femme des Ouïghours avait découvert chez Davidi, et il était très malade."}, {"verse": "16", "text": "David a donc imploré Dieu pour l'enfant ; et David s'est affranchi, est entré, et s'est étendu toute la nuit sur la terre."}, {"verse": "17", "text": "Et les anciens de sa maison arose, et allèrent à lui, pour le relever de la terre ; mais il ne voulait pas, il ne mangea pas non plus de pain avec eux."}, {"verse": "18", "text": "Et il arriva que le septième jour, l'enfant mourut ; et les serviteurs de David craignaient de lui dire que l'enfant était mort : car ils dirent, Behold, pendant que l'enfant était encore aliéné, nous lui parlions, et il ne voulait pas écouter notre voix : comment alors se vêtirait-il, si nous lui disions que l'enfant est mort?"}, {"verse": "19", "text": "Mais quand David vit que ses serviteurs chuchotaient, il se rendit compte que l'enfant était mort : c'est pourquoi David dit à ses serviteurs : \" Est-ce que l'enfant est mort?"}, {"verse": "20", "text": "Alors David se leva de la terre, et s'effondra, et l'oignit lui-même, et changea son appât, et entra dans la maison de la LORDATION, et vint à sa propre maison ; et quand il en eut besoin, ils lui mirent du pain, et il le mangea."}, {"verse": "21", "text": "Puis lui dit ses serviteurs : Qu'est-ce que tu as fait? Tu as jeûné et pleuré pour l'enfant pendant qu'il était en état d'ébriété ; mais lorsque l'enfant était mort, tu as ressuscité et mangé du pain."}, {"verse": "22", "text": "Et il dit : Pendant que l'enfant était encore aliéné, j'ai jeûné et déjeûné : car j'ai dit : Qui peut dire si Dieu sera aimable à moi, pour que l'enfant vive?"}, {"verse": "23", "text": "Mais maintenant qu'il est mort, est-ce que je devrais m'empresser de le ramener? \" Je vais à lui, mais il ne reviendra pas à moi."}, {"verse": "24", "text": "David réconforta sa veuve Bathsheba, entra chez Héros, et coucha avec Héros ; et elle était a sonique, et il appela son nom Solomon: et l'Éternel l'aimait."}, {"verse": "25", "text": "Et il envoya par la main de Nathan le prophète ; et il appela son nom Jedidiah à cause de l'Éternel."}, {"verse": "27", "text": "Et Joab combattit contre Rabbah des enfants d'Ammoniac, et prit la ville royale."}, {"verse": "27", "text": "Et Joab envoyé des messagers à David, et said, j'ai lutté contre Rabbah, et ont pris la ville de l'eau."}, {"verse": "28", "text": "Rassemblez donc le reste des gens, et campez contre la ville, et prenez-la : de peur que je ne prenne la ville, et qu'elle ne soit appelée d'après mon nom."}, {"verse": "29", "text": "Et David rassembla tout le monde, et alla à Rabbah, et combattit contre lui, et le prit."}, {"verse": "30", "text": "Et il enleva de sa tête la couronne de leur royaume, dont le poids était un talent d'or aux pierres précieuses, et il la plaça sur la tête de Davidat, et il apporta en grande abondance le butin de la ville."}, {"verse": "31", "text": "Et il amena le peuple qui s'y trouvait, et il le mit sous des scies, et sous des herses de fer, et sous des haches de fer, et il le fit passer par la poudrière ; et ainsi il se rendit dans toutes les villes des enfants d'Ammon."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Et il arriva qu'après cela, Absalom, le fils de David, eut une belle sœur, qui s'appelait Tamarin ; et Amnon, le fils de David, aimait bien."}, {"verse": "2", "text": "Et Amnon fut si vexé qu'il tomba malade pour sa sœur Tamarin ; car elle était vierge ; et Amnon crut qu'il lui était difficile de faire quoi que ce soit à Héron."}, {"verse": "3", "text": "Mais Amnon avait une amie, dont le nom était Jonadab, le fils de Shimeah Davidaults. et Jonadab était un homme très subtil."}, {"verse": "4", "text": "Et il lui dit : Pourquoi l'art, étant le son des royaumes, se penchera-t-il de jour en jour? Ne me le direz-vous pas? Et Amnon lui dit : J'aime Tamar, mon frère Absalomande."}, {"verse": "5", "text": "Et Jonadab lui dit : Déposez-vous sur votre lit, et rendez-vous malade : et quand ton père viendra vous voir, dis-lui, je le prie, que ma sœur Tamar vienne, et me donne de la viande, et habille la viande dans ma vue, afin que je la voie, et la mange à sa main."}, {"verse": "6", "text": "Amnon se coucha donc, et se rendit malade : et quand le roi vint le voir, Amnon dit au roi : Je les prie, que Tamar, ma sœur, comète, et fasse de moi un couple de gâteaux dans ma vue, afin que je puisse manger à sa main."}, {"verse": "7", "text": "Puis David a envoyé chez lui à Tamarin, dit, Allez maintenant à la maison de ton frère Amnonados, et habillez-le à manger."}, {"verse": "8", "text": "Tamar alla donc à la maison de son frère Amnonado, et il fut descendu ; et elle prit la floraison, et la pétrit, et confectionna des gâteaux dans sa vue, et fit cuire les gâteaux."}, {"verse": "9", "text": "Et elle prit une panique, et la déversa devant Lui ; mais il refusa de manger. Et Amnon dit, Oubliez tous les hommes de moi. Et ils sortirent tous les hommes de Lui."}, {"verse": "10", "text": "Amnon dit à Tamarin : Apportez la viande dans la chambre, afin que je puisse manger de ta main ; et Tamar prit les gâteaux qu'elle avait faits, et les apporta dans la chambre à Amnon, son frère."}, {"verse": "11", "text": "Et lorsqu'elle l'eut amené à manger, il prit possession d'Héros, et dit à Héros : Viens mentir de moi, ma sœur."}, {"verse": "12", "text": "Et elle lui répondit : Naïm, mon frère, ne me forcez pas ; car ce n'est pas ce qu'il faut faire en Israël : ne te trompe pas."}, {"verse": "13", "text": "Et d'où viendra ma honte? Quant à toi, tu seras comme l'un des imbéciles d'Israël ; maintenant, je les prie, dis au royaume ; car il ne me cachera pas de toi."}, {"verse": "14", "text": "Bien qu'il n'ait pas voulu écouter sa voix : mais, étant plus fort que les paillettes, forcé, et couché avec les paillettes."}, {"verse": "16", "text": "Alors Amnon la détestait extrêmement, de sorte que la haine dont il la détestait était plus grande que l'amour dont il l'avait aimée."}, {"verse": "16", "text": "Et elle lui dit : Il n'y a pas de cause : ce mal en m'envoyant est plus grand que l'autre que tu m'as fait, mais il ne voulait pas écouter."}, {"verse": "17", "text": "Puis il appela son serviteur qui le servait, et il dit : Sortez cette femme de chez moi, et fermez la porte après héritier."}, {"verse": "18", "text": "Et elle avait un vêtement de diverses couleurs sur le héritier ; car avec de telles robes se trouvaient les filles du roi qui étaient vierges. Puis, sa servante la sortit et frappa la porte de toutes parts."}, {"verse": "19", "text": "Tamar a mis des cendres sur sa tête, et loué son vêtement de couleurs diverses qui était en herbe, et a mis sa main sur sa tête, et est allé à la crysation."}, {"verse": "20", "text": "Et Absalom, son frère, dit à Ha Amnon, ton frère, a été avec eux, mais maintenant ton calme, ma sœur : il est ton frère, ne tient pas compte de cela."}, {"verse": "21", "text": "Mais quand le roi David entendit parler de tout cela, il était très méchant."}, {"verse": "22", "text": "Et Absalom ne parla à son frère Amnon ni bien ni mal, car Absalom détestait Amnoné, parce qu'il avait forcé sa sœur Tamar."}, {"verse": "23", "text": "Et il arriva qu'après deux années complètes, Absalom eut des bergers à Baalhazor, à côté d'Ephraim: et Absalom invita tous les fils du roi."}, {"verse": "24", "text": "Et Absalom vint au royaume, et il dit, Voici, ton serviteur a des gardiens ; que le royaume, je le supplie, et ses serviteurs aillent avec ton serviteur."}, {"verse": "25", "text": "Et le roi dit à Absalom, Nayé, mon fils, que nous ne votions pas tous maintenant, de peur que nous ne leur soyons redevables. Et il le pressa : bien qu'il ne veuillât pas, il le bénit."}, {"verse": "27", "text": "Si je ne le prie pas, que mon frère Amnon aille avec nous. Et le roi lui dit : Pourquoi devrait-il aller avec eux?"}, {"verse": "27", "text": "Mais Absalom insista pour qu'il laisse Amnon et tous les fils du roi l'accompagner."}, {"verse": "28", "text": "Or, Absalom avait commandé à ses serviteurs, disais-je, Marc maintenant, quand le cœur d Amnonado est joyeux avec les vins, et quand je vous dis, Smite Amnon. alors tuez-le, ne craignez pas : je ne vous ai pas commandé, soyez courageux, et soyez vaillants."}, {"verse": "29", "text": "Et les serviteurs d'Absalom firent à Amnon comme Absalom avait commandé. Alors tous les fils du royaume s arose, et chaque homme le gatèrent sur son muletier, et s'enfuirent."}, {"verse": "30", "text": "Et il arriva, pendant qu'ils étaient en route, que des nouvelles parvinrent à David, disant : Absalom a tué tous les sons du royaume, et il n'y en a pas un à gauche."}, {"verse": "31", "text": "Alors le roi arose, et tare ses vêtements, et étendit sur la terre ; et tous ses serviteurs restèrent à côté avec leur location de vêtements."}, {"verse": "32", "text": "Et Jonadabé, le fils de la sœur de Shimeah Davidsh, répondit et dit : Que mon seigneur ne pense pas qu'ils aient tué tous les jeunes hommes des sonorités royales ; car Amnon n'est que mort : car par la nomination d'Absalom cela a été déterminé à partir du jour où il a forcé sa sœur Tamar."}, {"verse": "34", "text": "Maintenant, ne laissez pas mon seigneur le roi prendre la chose à son cœur, pour penser que tous les fils du royaume sont morts : car Amnon seulement est mort."}, {"verse": "34", "text": "Mais Absalom s'enfuit. Et le jeune homme qui gardait la montre leva les yeux, et regarda, et, voyait, il y eut beaucoup de gens par le chemin de la colline derrière lui."}, {"verse": "35", "text": "Et Jonadab dit au royaume, Behold, les fils du royaume deviennent : comme ton serviteur l'a dit, il en est ainsi."}, {"verse": "36", "text": "Et il passa, dès qu'il eut fini de parler, voilà, behold, les fils du royaume, et élevèrent leur voix et leur wept: et le roi aussi et tous ses serviteurs pleurèrent très fort."}, {"verse": "37", "text": "Mais Absalom s'enfuit, et alla à Talmai, fils d'Ammihud, roi de Geshur. et David pleurait son fils chaque jour."}, {"verse": "38", "text": "Alors Absalom fled, et est allé à Geshur, et était là trois ans."}, {"verse": "39", "text": "Et l'âme du roi David eut hâte d'aller à Absaloma, car il fut réconforté par Amnoné, voyant qu'il était mort."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Maintenant Joab le fils de Zeruiah a perçu que le cœur du royaume était vers Absaloma."}, {"verse": "2", "text": "Et Joab envoya à Tékoahs, et lui parvint une sage femme, et lui dit : \" Je te prie, feins-toi d'être triste, et mets-toi maintenant en deuil en apparellant, et ne t'oint pas avec du pétrole, mais sois comme une femme qui a longtemps pleuré pour la mort \"."}, {"verse": "3", "text": "Venez au royaume et parlez-lui de cette manière, alors Joab a mis les paroles dans sa bouche."}, {"verse": "4", "text": "Et quand la femme de Tekoah parla au royaume, elle tomba sur son visage à la terre, et fit obéissance, et said, Help, O roi."}, {"verse": "5", "text": "Et le roi dit à Héritier : Qu'est-ce que c'est? Et elle répondit : Je suis vraiment une veuve, et mon mari est mort."}, {"verse": "6", "text": "Ta servante avait deux sonorités, et elles se battaient toutes deux dans le champ, et il n'y en avait aucune pour les séparer, mais l'une frappait l'autre et le tuait."}, {"verse": "7", "text": "Andout, toute la famille est ressuscitée contre ta maîtresse, et ils dirent : Remettez à celui qui frappe son frère, afin que nous le tuions, pour la vie de son frère qu'il a couché ; et nous détruirons l'héritier aussi ; et ainsi ils étoufferont mon charbon qui est à gauche, et ne laisseront à mon mari ni nom ni reliques sur la terre."}, {"verse": "8", "text": "Et le roi dit à la femme : Va à ta maison, et je vais te donner des charges."}, {"verse": "9", "text": "Et la femme de Tékoah dit au royaume : Mon seigneur, ô royaume, que l'iniquité soit sur moi, et sur la maison de mes pères : et le roi et son trône soient coupables."}, {"verse": "10", "text": "Et le roi dit : Qui que ce soit qui te le dit, amène-le à moi, et il ne te touchera plus."}, {"verse": "11", "text": "Alors, dit-il, je te prie, que le roi se souvienne de l'Éternel, ton Dieu, afin que tu ne laisses pas les vengeurs de sang en détruire d'autres, de peur qu'ils ne détruisent mon son. Et il dit : Comme l'Éternel vit, il n'y aura pas un seul cheveu de ton fils qui tombera sur la terre."}, {"verse": "12", "text": "Alors la femme dit : Que ta servante, je les prie, dise une parole à mon seigneur le roi, et il dit : Dis-leur."}, {"verse": "13", "text": "Et la femme dit : C'est pourquoi tu as pensé à une telle chose contre le peuple de Dieu, car le roi dit cela comme une chose qui est fautive, de sorte que le roi ne rentre pas chez lui sa banishée."}, {"verse": "14", "text": "Car nous avons besoin de diète, et nous sommes comme l'eau répandue sur le sol, qui ne peut plus être ramassé ; ni Dieu ne respecte qui que ce soit ; et pourtant, il conçoit des remèdes, afin que son bannissement ne soit pas expulsé de lui."}, {"verse": "16", "text": "Maintenant que je suis venu parler de cela à mon seigneur le roi, c'est parce que le peuple m'a fait afraid. et ta servante said. je vais maintenant parler au roi ; peut-être que le roi exécutera la demande de sa servante."}, {"verse": "16", "text": "Pour que le roi se souvienne, de remettre sa servante de la main de l'homme qui allait me détruire et détruire mon fils ensemble de l'héritage de Dieu."}, {"verse": "17", "text": "Ta servante a dit : La parole de mon seigneur, le roi, sera maintenant confortable. car comme ange de Dieu, mon seigneur, le roi, doit discerner le bien et le mal ; c'est pourquoi l'Éternel, ton Dieu, sera avec toi."}, {"verse": "18", "text": "Alors le roi répondit et dit à la femme : Ne me cache pas, je les prie, la chose que je vais te demander. Et la femme dit : Que mon seigneur, le roi, parle maintenant."}, {"verse": "19", "text": "Et la femme répondit et dit : Comme ton âme vivait, mon seigneur le roi, personne ne peut tourner à droite ou à gauche de devrait que mon seigneur le roi a parlé : car ton serviteur Joabé, il m'a bade, et il a mis toutes ces paroles dans la bouche de ta maîtresse."}, {"verse": "20", "text": "Ton serviteur Joab a fait cela pour trouver cette forme de parole, et mon seigneur est sage, selon la sagesse d'un ange de Dieu, de connaître tout ce qui est dans la terre."}, {"verse": "21", "text": "Et le roi dit à Joabé : Voici, j'ai fait ceci : allez-y, ramassez le jeune homme Absalom."}, {"verse": "22", "text": "Joab tomba par terre sur son visage, et se prosterna, et remercia le roi ; et Joab dit : Aujourd'hui, ton serviteur sait que j'ai trouvé grâce dans ta vue, mon seigneur, ô roi, en ce que le roi a satisfait à la demande de son serviteur."}, {"verse": "23", "text": "Joab se leva donc et alla à Geshur, et amena Absalom à Jérusalem."}, {"verse": "24", "text": "Et le roi dit : Qu'il se tourne vers sa propre maison, et qu'il ne voie pas ma face. Alors Absalom retourna dans sa propre maison, et ne vit pas la face du royaume."}, {"verse": "25", "text": "Mais dans tout Israël, il n'y avait personne qui puisse être autant loué qu'Absalom pour sa bonne conduite : de la plante du pied jusqu'à la couronne de sa tête, il n'y avait aucune tache en lui."}, {"verse": "27", "text": "Et quand il s est levé la tête, il l a fait à la fin de chaque année : parce que les cheveux étaient lourds pour lui, il l a donc sondé ) il a pesé les cheveux de sa tête à deux cents shekels après le poids du roi."}, {"verse": "27", "text": "Et à Absalom naquit trois sonorités, et une fille, qui s'appelait Tamaré : elle était une femme d'un bon conseil."}, {"verse": "28", "text": "Absalom passa donc deux années complètes à Jérusalem, et ne vit pas le visage du royaume."}, {"verse": "29", "text": "C'est pourquoi Absalom envoya Joabé, pour l'avoir envoyé au royaume ; mais il ne lui vint pas ; et quand il l'envoya de nouveau la deuxième fois, il ne vint pas."}, {"verse": "30", "text": "C'est pourquoi il dit à ses serviteurs : See, le champ de Joabajes est près des mines, et il y a de l'orge ; va le mettre en feu ; et les serviteurs d'Absalomat mettent le champ en feu."}, {"verse": "31", "text": "Alors Joab arose, et vint à Absalom à sa maison, et lui dit : C'est pourquoi, tes serviteurs ont mis le feu à mon champ?"}, {"verse": "32", "text": "Et Absalom répondit à Joab, Behold, que j'avais envoyé jusqu'ici à eux, dire, Viens, afin que je puisse t'envoyer au royaume, dire : C'est pourquoi suis-je venu de Geshur? il avait été bon que j'aie été là mort : maintenant, par conséquent, laissez-moi voir le visage du royaume ; et s'il y a une iniquité en moi, qu'il me tue."}, {"verse": "34", "text": "Alors Joab vint au royaume, et lui dit : et quand il eut appelé Absalomé, il vint au royaume, et se prosterna sur son visage au sol devant le royaume : et le roi embrassa Absalomé."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Et il arriva qu'après cela, Absalom le prépara à chars et chevaux, et cinquante hommes à courir avant lui."}, {"verse": "2", "text": "Et Absalom se leva très tôt, et se tint à côté du chemin de la porte ; et il en fut ainsi, que lorsqu'un homme qui avait une controverse vint au roi pour être jugé, alors Absalom lui appela, et dit, De quel art de la ville, et il dit, Ton serviteur est d'une des tribus d'Israël."}, {"verse": "3", "text": "Et Absalom lui dit, See, tes affaires sont bonnes et justes, mais il n'y a pas d'homme délégué du roi pour t'entendre."}, {"verse": "4", "text": "Absalom a dit plus loin, Oh, qu'on m'a fait juge dans le pays, que tout homme qui a une poursuite ou une cause quelconque pourrait venir à moi, et je lui rendrais justice!"}, {"verse": "5", "text": "Et c'est ainsi que, lorsqu'un homme s'approcha de lui pour lui faire obéissance, il mit sa main, et le prit, et l'embrassa."}, {"verse": "6", "text": "Et c'est de cette manière qu'Absalom s'adressa à tout Israël venu au roi pour qu'il le juge : ainsi, Absalom vola le cœur des hommes d'Israël."}, {"verse": "7", "text": "Et il arriva qu'après quarante ans, Absalom dit au royaume : Je les prie, qu'il me soit permis d'aller payer ma promesse, que j'ai faite aux LORDONS, en Hébroné."}, {"verse": "8", "text": "Car ton serviteur a fait un vœu pendant que je demeurais à Geshur en Syrie, a dit : Si l'Éternel me ramène vraiment à Jérusalem, alors je servirai l'Éternel."}, {"verse": "9", "text": "Et le roi lui dit : Allez en paix, alors il arose, et alla à Hébroné."}, {"verse": "10", "text": "Mais Absalom envoya des espions dans toutes les tribus d'Israël, dit-il. Aussitôt que tu entendras le son du trompettiste, tu diras : Absalom règne à Hébronn."}, {"verse": "11", "text": "Et avec Absalom sortirent de Jérusalem deux cents hommes qui étaient calmes ; et ils allèrent dans leur simplicité, et ils ne savaient rien."}, {"verse": "12", "text": "Et Absalom envoya à Ahithophel le Gilonite, le conseiller de David, de sa ville, même de Giloh, pendant qu'il offrait des sacrifications. Et la conspiration était forte ; car le peuple augmentait continuellement avec Absalom."}, {"verse": "13", "text": "Et il vint un messager à Daviding, dit : Le cœur des hommes d'Israël est après Absalomé."}, {"verse": "14", "text": "Et David dit à tous ses serviteurs qui étaient avec lui à Jérusalem, Arisée, et fuyons ; car nous n'échapperons pas autrement à Absalomé : faites la vitesse au département, de peur qu'il ne nous rattrape soudainement, et n'apporte le mal sur nous, et ne frappât la ville au bord de l'épée."}, {"verse": "16", "text": "Et les serviteurs du royaume dirent au royaume, Bienheureux, que tes serviteurs sont prêts à faire tout ce que mon seigneur, le roi, désignera."}, {"verse": "16", "text": "Et le roi partit immédiatement, et toute sa maison après lui, et le roi laissa dix femmes, qui étaient concubinées, pour garder la maison."}, {"verse": "17", "text": "Et le roi alla immédiatement, et tout le peuple après lui, et arriva à un endroit qui était loin."}, {"verse": "18", "text": "Et tous ses serviteurs passèrent à côté de lui ; et tous les Tcherethites, et tous les Pélethites, et tous les Gitteaux, six cents hommes qui vinrent après lui de Gatha passèrent avant le royaume."}, {"verse": "19", "text": "Puis, le roi dit à Ittai le Gittite : C'est pourquoi, avec nous, tu vas aussi retourner à ton lieu, et demeurez avec le roi : car tu es un étrangleur, et aussi un exilé."}, {"verse": "20", "text": "Alors que tu ne connais que le passé, dois-je te faire aujourd'hui monter et descendre avec nous? Vu que je vais où je peux, je reviens, et je reprends ton frère : miséricorde et vérité soient avec toi."}, {"verse": "21", "text": "Et Ittai répondit au roi : \" Comme l \" Éternel vivra, et comme mon seigneur le roi vivra, en quel lieu mon seigneur le roi sera-t-il, que ce soit dans la mort ou dans la vie, là aussi ton serviteur sera-t-il."}, {"verse": "22", "text": "Et David dit à Ittaii : Va et passe, et Ittai le Gittite passe, et tous ses meneurs, et tous les petits qui étaient avec lui."}, {"verse": "23", "text": "Et tout le pays pleurait d'une voix forte, et tout le peuple passa par-dessus : le roi aussi passa par-dessus le ruisseau Kidron, et tout le peuple passa par-dessus, vers le chemin de la nature sauvage."}, {"verse": "24", "text": "Et Zadok also, et tous les Lévites étaient avec lui, portant l'arche de l'alliance de Dieu ; et ils descendaient l'arche de Dieu ; et Abiathar montait, jusqu'à ce que tout le peuple eût fait sortir de la ville."}, {"verse": "25", "text": "Et le roi dit à Zadoké : Ramenez l'arche de Dieu dans la ville : si je trouve la faveur dans les yeux de LORDON, il me ramènera à la vie, et me secouera à la fois elle et son habitation- là :"}, {"verse": "27", "text": "Mais s'il le dit ainsi, je n'ai aucun plaisir à leur égard ; voilà, je suis Ier, qu'il me fasse ce qui lui semble bon."}, {"verse": "27", "text": "Le roi dit aussi à Zadok le prêtre : \" Art, tu ne retourneras pas en ville en paix, et tes deux fils avec toi, Ahimaaz ta sonde, et Jonathan le fils d'Abiathar."}, {"verse": "28", "text": "Je vais rester dans la plaine du désert jusqu \" à ce que vous m'en parliez pour me certifier."}, {"verse": "29", "text": "C'est pourquoi Zadok et Abiathar portèrent de nouveau l'arche de Dieu à Jérusalem, et ils s'y attaquèrent."}, {"verse": "30", "text": "Et David monta par l'ascension de la montagne Olivet, pleurant en montant, la tête couverte, et il partit pieds nus ; et tous les gens qui étaient avec lui couvraient chaque homme de sa tête, et ils montaient, pleurant en montant."}, {"verse": "31", "text": "Et on a dit à David, dit-on, Ahithophel est parmi les conspirateurs avec Absalom. et David said, O LORD, je les prie, de transformer les conseils d'Ahithophel en folie."}, {"verse": "32", "text": "Et il arriva que lorsque David fut arrivé au sommet de la montagne, où il vénéra Godb, Hushai l'archipel vint le rencontrer avec sa location de manteau, et la terre sur sa tête :"}, {"verse": "34", "text": "À qui David dit-il : Si tu passes avec moi, alors tu seras un fardeau pour moi :"}, {"verse": "34", "text": "Mais si tu retournes dans la ville, et dis à Absaloma, je serai ton serviteur, ô roi ; comme j'ai été ton serviteur de père jusqu \" à présent, je serai aussi ton serviteur maintenant : alors pourrais-tu pour moi défaire le conseil d'Ahithophell?"}, {"verse": "35", "text": "Et n'êtes-vous pas là avec toi, Zadok, et Abiathar, les prêtres? Donc, que ce que tu entendras de la maison du roi, tu le diras à Zadok et Abiathar, les prêtres."}, {"verse": "36", "text": "Behold, ils ont là avec eux leurs deux sonorités, celle d Ahimaaz Zadokár, et celle de Jonathan Abiatharak ; et par eux, vous m'enverrez tout ce que vous pourrez entendre."}, {"verse": "37", "text": "Donc, l ami de Hushai Davidaum est venu dans la ville, et Absalom est venu à Jérusalem."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Et lorsque David fut un peu au-delà du sommet de la colline, voici, Ziba, le serviteur de Mephibosheth, le rencontra, avec deux ou trois âmes en selle, et sur eux deux cents pains de pain, et cent bouquets de raisins secs, et une centaine de fruits d'été, et une bouteille de vin."}, {"verse": "2", "text": "Et le roi dit à Ziba : \" Que veux-tu dire? \" Et Ziba dit : \" Que les ânes soient pour la maisonnée des rois ; que le pain et les fruits d'été soient pour les jeunes hommes à manger ; et que les vins, qui sont faibles dans le désert, boivent."}, {"verse": "3", "text": "Et Ziba dit au roi, Behold, qu'il obéissait à Jérusalem. Car il dit : \" Aujourd'hui, la maison d'Israël me rendra le royaume de mon père."}, {"verse": "4", "text": "Alors dit le roi à Ziba, Behold, tu es tout ce qui a trait à Mephibosheth. Et Ziba dit, je te supplie humblement de trouver grâce dans ta vue, mon seigneur, ô roi."}, {"verse": "5", "text": "Et lorsque le roi David vint à Bahurim, voici, sortit de là un homme de la famille de la maison de Saulteux, qui s'appelait Shimei, le fils de Gera : il vint immédiatement, et maudit encore comme il le faisait."}, {"verse": "6", "text": "Et il jeta des pierres sur Davidet sur tous les serviteurs du roi David: et tout le peuple et tous les hommes puissants étaient sur sa main droite et sur sa gauche."}, {"verse": "7", "text": "Et ainsi dit Shimei quand il mourra, Viens dehors, viens dehors, tu seras sanglant, et tu seras croyant :"}, {"verse": "8", "text": "L'Éternel est revenu sur toi tout le sang de la maison de Saulteux, à la place de laquelle tu as été désigné ; et l'Éternel a livré le royaume entre les mains d'Absalom, ton fils, et tu es pris dans ta maîtresse, parce que tu es un homme sanglant."}, {"verse": "9", "text": "Abishai, fils de Zéruia, dit alors au roi : \" Pourquoi ce chien mort maudit-t-il mon seigneur le roi?"}, {"verse": "10", "text": "Et le roi dit : Qu'est-ce que j'ai à faire de vous, vous les fils de Zeruiahs, alors qu'il le guérit, parce que l'Éternel lui a dit, Malheur David. qui dira alors, c'est pourquoi as-tu fait cela?"}, {"verse": "11", "text": "Et David dit à Abishaïe, et à tous ses serviteurs, Béholda, ma sonde, qui est sortie de mes entrailles, cherche ma vie : combien de temps encore ce Benjamite peut-il faire? Laissez-le seul, et qu'il guérit, car l'Éternel lui en a fait la demande."}, {"verse": "12", "text": "Peut-être l'Éternel regardera-t-il mon affliction, et il me requerra-t-il du bien pour sa malédiction de ce jour."}, {"verse": "13", "text": "Et tandis que David et ses hommes suivaient la voie, Shimei s engagea du côté de la colline contre lui, maudit comme il le voulait, et lui jeta des pierres, et jeta de la poussière."}, {"verse": "14", "text": "Et le royaume, et tout le peuple qui était avec lui, vint, et s'en rafraîchit."}, {"verse": "16", "text": "Absalomé et tous les hommes d'Israël sont venus à Jérusalemel, et Ahithophel avec lui."}, {"verse": "16", "text": "Et il passa, quand Hushai l'architecte, l'ami de Davidas, vint à Absaloma, que Hushai dit à Absaloma, Dieu sauve le royaume, Dieu sauve le royaume."}, {"verse": "17", "text": "Et Absalom dit à Hushaii : Est-ce là ta gentillesse à ton amitié? Pourquoi ne te veux-tu pas avec ton amitié?"}, {"verse": "18", "text": "Et Hushai dit à Absalom, Nayé : mais que choisiront les LORDONS, et ce peuple, et tous les hommes d'Israël, je le veux, et avec lui, je le respecterai."}, {"verse": "19", "text": "Et de nouveau, qui devrais-je servir? ne devrais-je pas servir en présence de son fils? comme j'ai servi en présence de ton père, je serai moi aussi en présence de ton père."}, {"verse": "20", "text": "Alors dit Absalom à Ahithophel, Donnez conseil parmi vous ce que nous allons faire."}, {"verse": "21", "text": "Et Ahithophel dit à Absalomé : Allez aux concubinages de tes pères, qu'il a laissés pour garder la maison ; et tout Israël entendra que tu abhorres ton père ; alors les mains de tout ce qui est avec toi seront fortes."}, {"verse": "22", "text": "Ils étendirent donc à Absalom une tente sur le haut de la maison ; et Absalom entra dans les concubines de ses pères aux yeux de tout Israélien."}, {"verse": "23", "text": "Et le conseil d'Ahithophel, qu'il conseillait en ces jours-là, était comme si un homme s'était renseigné à l'oracle de Dieu : tout le conseil d'Ahithophel l'était aussi à David et à Absalomel."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "De plus, Ahithophel dit à Absalomé : \" Laissez-moi maintenant choisir douze mille hommes, et je vais me lever et poursuivre après David ce cauchemar :"}, {"verse": "2", "text": "Et je viendrai sur lui alors qu'il est las et faible, et je le rendrai afraïde ; et tous les gens qui sont avec lui fuiront ; et je frapperai le roi seul :"}, {"verse": "3", "text": "Et je ramènerai tout le peuple à toi : l'homme que tu cherches, c'est comme si tout était revenu, afin que tout le peuple soit en paix."}, {"verse": "4", "text": "Et le dicton réjouissait bien Absalom, et tous les anciens d'Israël."}, {"verse": "5", "text": "Puis dit Absalomé, Appelez maintenant Hushai l'archite also, et laissez-nous entendre de même ce qu'il a dit."}, {"verse": "6", "text": "Et quand Hushai fut venu à Absalomé, Absalom lui parla, dit-il, Ahithophel a parlé après cette façon de faire : \" Faut-il faire après ce qu'il a dit?"}, {"verse": "7", "text": "Et Hushai dit à AbsalomLe conseil qu'Ahithophel a donné n'est pas bon en ce moment."}, {"verse": "8", "text": "Tu connais ton père et ses hommes, dit Hushaia, qu'ils sont de puissants mendiants, et qu'ils sont froissés dans leur esprit, comme un ours dépouillé de ses buccins dans les champs ; et ton père est un homme de guerre, et il ne se logera pas avec le peuple."}, {"verse": "9", "text": "Behold, il est maintenant caché dans un pit, ou dans un autre endroit : et il viendra à passer, quand certains d'entre eux sont renversés au premier, que quiconque le hait dira, Il ya un massacre parmi les gens qui suivent Absalom."}, {"verse": "10", "text": "Et c'est aussi cela qui est vaillant, dont le cœur est comme le cœur d'un lion, sera tout à fait mélancolique : car tout Israël sait que ton père est un homme puissant, et ceux qui sont avec lui sont des mendiants vaillants."}, {"verse": "11", "text": "C'est pourquoi je conseille que tout Israël soit généralement rassemblé à toi, de Dan à Beershebab, comme le sable qui est près de la mer pour le multitude ; et que tu vas te battre en toi-même."}, {"verse": "12", "text": "De même, nous le rencontrerons là où il sera fondé, et nous le verrons comme le fléau de la rosée sur le sol ; et de lui et de tous les hommes qui sont avec lui là-bas, il ne sera pas laissé autant qu'un seul."}, {"verse": "13", "text": "De plus, s'il entre dans une ville, alors tout Israël apportera des cordes à cette ville, et nous les tirerons dans le fleuve, jusqu'à ce qu'il n'y ait pas une seule petite pierre trouvée."}, {"verse": "14", "text": "Absalom et tous les hommes d'Israël dirent : Le conseil de Hushai, l'archite, vaut mieux que le conseil d'Ahithope, car l'Éternel avait désigné pour vaincre le bon conseil d'Ahithope, dans le but que l'Éternel fasse régner le mal sur Absalome."}, {"verse": "16", "text": "Alors dit Hushai à Zadok et à Abiathar les prêtres, Ainsi et ainsi Ahithophel a conseillé Absalom et les anciens d'Israël ; et ainsi et ainsi ai-je conseillé."}, {"verse": "16", "text": "Maintenant, envoyez vite, et dites à David, dit-il, Loge pas cette nuit dans les plaines de la nature sauvage, mais passez rapidement au-dessus ; de peur que le roi ne soit avalé, et tous les gens qui sont avec lui."}, {"verse": "17", "text": "Alors Jonathan et Ahimaaz restèrent auprès d'Enrogel, car on ne les voyait pas entrer dans la ville : et un banc alla leur dire ; et ils allèrent dire au roi David."}, {"verse": "18", "text": "Néanmoins, un type les a vus, et a dit à Absalom: mais ils sont tous deux partis rapidement, et sont venus à la maison d un homme à Bahurim, qui avait un puits dans sa courtoisie."}, {"verse": "19", "text": "Et la femme prit et étendit une couverture sur la bouche du puits, et y étendit du maïs moulu ; et la chose n était pas connue."}, {"verse": "20", "text": "Et quand les serviteurs d Absalomat vinrent à la maison, ils dirent : Où sont Ahimaaz et Jonathan? Et la femme leur dit : Ils seront descendus sur le ruisseau de l eau ; et lorsqu ils les eurent cherchés et ne les trouvèrent pas, ils retournèrent à Jérusalem."}, {"verse": "21", "text": "Et il vint passer, après qu'ils furent partis, qu'ils montèrent du puits, et allèrent dire au roi David, et dit à David, Arisée, et passèrent rapidement au-dessus de l'eau : car c'est ainsi qu'Ahithophel vous a conseillé."}, {"verse": "22", "text": "Puis David arose, et tous les gens qui étaient avec lui, et ils passaient sur la Jordanie : par la lumière du matin il ne manquait pas un d'entre eux qui n'était pas passé sur la Jordanie."}, {"verse": "23", "text": "Et quand Ahithophel s'aperçut que son conseil n'était pas suivi, il fit traîner son assassin, et l'arose, et le gratta chez lui, à sa ville, et mit sa maison en ordre, et le pendit lui-même, et mourut, et fut enterré dans le sépulcre de son père."}, {"verse": "24", "text": "Puis David vint à Mahanaim. Et Absalom passa sur Jordan, lui et tous les hommes d'Israël avec lui."}, {"verse": "25", "text": "Et Absalom fit d'Amasa capitaine de l'hôte au lieu de Joab: qui Amasa était une sonate homme, dont le nom était Ithra un Israélien, qui entra à Abigail la fille de Nahash, sœur de la mère de Zeruiah Joabolds."}, {"verse": "27", "text": "Israël et Absalom se sont donc installés au pays de Gilead."}, {"verse": "27", "text": "Et il passa, quand David fut venu à Mahanaim, que Shobi, fils de Nahash de Rabbah des enfants d'Ammoniac, et Machir, fils d'Ammiel de Lodebar, et Barzillai, Gileadite de Rogelim,"}, {"verse": "28", "text": "Lits et bassons ouvrés, vesselsde terre, et blé, et orge, et fleuris, et maïs desséché, et haricots secs, et lentilles, et pulsations desséchées."}, {"verse": "29", "text": "Et de miel, et de beurre, et de mouton, et de fromage de singe, pour David, et pour le peuple qui était avec lui, à manger : car ils ont dit : Le peuple a faim, et weary, et thirstyst, dans la nature sauvage."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "David a compté les gens qui étaient avec lui, et a placé des capitaines de milliers et des capitaines de centaines sur eux."}, {"verse": "2", "text": "Et David envoya une troisième partie du peuple sous la main de Joabé, et une troisième partie sous la main d'Abishai, fils de Zéruiahs, frères de Joabè, et une troisième partie sous la main d'Ittai, les Gittes. Et le roi dit au peuple : Je vais sûrement aller moi-même avec vous."}, {"verse": "3", "text": "Mais les gens qui ont répondu : Tu ne partiras pas tout de suite, car si nous nous enfuyons, ils ne s'occuperont pas de nous ; et si la moitié de nous mourons, ils ne s'occuperont pas de nous ; mais maintenant tu es digne de dix mille d'entre nous : c'est pourquoi, maintenant, il vaut mieux que tu nous secourues de la ville."}, {"verse": "4", "text": "Et le roi leur dit : Qu'est-ce qui vous semble le mieux que je fasse? Et le roi se tint près de la porte de côté, et tout le peuple en sortit par centaines et par milliers."}, {"verse": "5", "text": "Et le roi commanda à Joab et à Abishai et Ittai, dit-il, de traiter doucement pour moi avec le jeune homme, oui, avec Absalom. Et tout le peuple entendit quand le roi donna à tous les capitaines la charge d'Absalom. Et tout le peuple entendit quand le roi donna à tous les capitaines la charge d'Absalom. Et il dit :"}, {"verse": "6", "text": "Donc, les gens sont allés sur le terrain contre Israël, et la bataille s'est déroulée dans le bois d'Ephraim ;"}, {"verse": "7", "text": "Où le peuple d'Israël fut tué devant les serviteurs de Davidy, et il y eut un grand massacre ce jour-là de vingt mille hommes."}, {"verse": "8", "text": "Car la bataille était éparpillée sur toute la surface du pays ; et le bois dévorait plus de gens ce jour-là que l'épée dévorée."}, {"verse": "9", "text": "Et Absalom rencontra les serviteurs de David. Et Absalom monta sur un muletier, et le mulet alla sous les rameaux épais d'un grand chêne, et sa tête s'empara du chêne, et il fut pris entre le ciel et la terre ; et le mulet qui était sous lui s'éloigna."}, {"verse": "10", "text": "Et un certain homme l'a vu, et a dit à Joabé, et saidi, Behold, j'ai vu Absalom pendu dans un aké."}, {"verse": "11", "text": "Et Joab dit à l'homme qui lui a dit, Andrée, que tu lui as dit, et pourquoi ne l'as-tu pas frappé là-bas à terre? Et je t'aurais donné dix shekels d'argenterie, et une a berceuse."}, {"verse": "12", "text": "Et l'homme dit à Joabé : Même si je devais recevoir mille shekels d'argent à ma main, je ne mettrais pas ma main contre la sonde du roi : car, à notre oreille, le roi t'a chargé, ainsi qu'Abishai et Ittai, dit-il, méfiez-vous que personne ne touche le jeune homme Absalomé."}, {"verse": "13", "text": "Sinon, je me serais trompé contre ma propre vie ; car il n'y a rien qui se cache du royaume, et tu t'es trompé contre moi."}, {"verse": "14", "text": "Et il prit trois fléchettes dans sa main, et les jeta dans le cœur d'Absaloma, alors qu'il était encore vivant au milieu de l'aké."}, {"verse": "16", "text": "Et dix jeunes hommes qui dévêtaient les armures de Joabás compactaient et frappaient Absaloma, et le tuaient."}, {"verse": "16", "text": "Joab fit exploser la trompette, et les gens revinrent de la poursuite d'Israël, car Joab retenait le peuple."}, {"verse": "17", "text": "Et ils prirent Absalomé, et le jetèrent dans une grande fosse dans le bois, et lui déposèrent un très grand tas de pierres ; et tout Israël fuit chacun vers sa tente."}, {"verse": "18", "text": "Or, Absalom, de son vivant, avait pris et élevé pour lui-même un pilar, qui est dans le royaume : car il dit, je n'ai pas de fils pour garder mon nom en mémoire ; et il appelait la colonne d'après son propre nom ; et elle est appelée à ce jour, le lieu d'Absalomat."}, {"verse": "19", "text": "Alors dit Ahimaaz, le fils de Zadoké, Laissez-moi maintenant courir, et porter le roi tidings, comment l'Éternel l'a vengé de ses ennemis."}, {"verse": "20", "text": "Et Joab lui dit : Tu ne porteras pas de nouvelles ce jour-là, mais tu en porteras un autre ; mais ce jour-là tu ne porteras pas de nouvelles, parce que le fils du roi est mort."}, {"verse": "21", "text": "Alors dit Joab à Cushih, Va dire au roi ce que tu as vu, et Cushi se prosterna à Joabo, et rança."}, {"verse": "22", "text": "Puis Ahimaaz, le fils de Zadok, dit encore une fois à Joabo, mais howsoeverje, que je les prie, aussi courir après Cushi. et Joab said. c'est pourquoi tu vas courir, mon son, voyant que tu n'as pas de nouvelles à annoncer?"}, {"verse": "23", "text": "Mais howsoever, a dit he, laissez-moi courir. Et il lui a dit, Run. puis Ahimaaz couru par le chemin de la plaine, et a envahi Cushih."}, {"verse": "24", "text": "Et David s'assit entre les deux portes : et le gardien monta sur le toit, de l'autre côté de la porte jusqu'au mur, et souleva ses yeux, et regarda, et voici, un homme courant seul."}, {"verse": "25", "text": "Et le gardien cria, et dit au royaume. Et le roi dit : S'il est seul, il y a des nouvelles dans sa bouche. Et il vint apacée, et s'approcha."}, {"verse": "27", "text": "Et le gardien vit un autre homme courir : et le gardien appela au portier, et dit, Voici un autre homme courant seul. Et le roi dit, Il fait aussi des tirages."}, {"verse": "27", "text": "Et le gardien dit, Moi, je pense que la direction du premier est comme la direction d'Ahimaaz, le fils de Zadok. Et le roi dit, Il est un bon homme, et vient avec de bonnes dispositions."}, {"verse": "28", "text": "Et Ahimaaz calla, et dit au royaume : Tout est bien ; et il tomba sur la terre sur sa face devant le royaume, et dit : Béni soit l'Éternel, ton Dieu, qui a livré les hommes qui ont levé la main contre mon seigneur le royaume."}, {"verse": "29", "text": "Et le roi dit : \" Le jeune homme Absalom est-il en sécurité? \" Et Ahimaaz répondit : \" Quand Joab a envoyé le serviteur du roi, et moi ton serviteur, j'ai vu un grand tumulte, mais je ne savais pas ce que c \" était."}, {"verse": "30", "text": "Et le roi lui dit : Tournez-vous, et tenez-vous debout. Et il tourna-vous debout, et se tint mort."}, {"verse": "31", "text": "Andrée, camarade Cushi, et Cushi saids, Tidings, mon seigneur le roi, car l'Éternel t'a vengé ce jour de tous ceux qui se sont soulevés contre toi."}, {"verse": "32", "text": "Et le roi dit à Cushih : Le jeune homme Absalom est-il à l'abri? Et Cushi répondit : Les ennemis de mon seigneur le roi et tout ce qui monte contre toi pour te blesser sont comme ce jeune homme."}, {"verse": "34", "text": "Et le roi se déplaça beaucoup, et monta à la chambre par la porte, et wept: et comme il le voulait, ainsi il dit, ô mon fils Absalom, mon sono, mon fils Absalom!"}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Et on dit à Joabé, Behold, que le roi pleurait Absalomé."}, {"verse": "2", "text": "Et la victoire de ce jour-là se transforma en deuil pour tout le peuple, car le peuple entendit dire ce jour-là comment le roi était peiné pour son son."}, {"verse": "3", "text": "Et ce jour-là, le peuple les enfonce furtivement dans la ville, comme les gens qui ont honte volent quand ils s'enfuient au combat."}, {"verse": "4", "text": "Mais le roi couvrait son visage, et le roi pleurait d'une voix forte, O mon fils Absalom, O Absalom, ma sonorité, ma sonorité!"}, {"verse": "5", "text": "Et Joab vint dans la maison au royaume, et il dit, Tu as honte aujourd'hui des visages de tous tes serviteurs, qui, aujourd'hui, t'ont sauvé la vie, et la vie de tes fils et de tes filles, et la vie de tes femmes, et la vie de tes concubins ;"}, {"verse": "6", "text": "En ce que tu aimes tes ennemis et tes amis les plus haineux, car tu as déclaré ce jour-là que tu ne regardais ni les princes ni les serviteurs : ce jour-là, je le vois, si Absalom avait vécu, et tout ce que nous étions morts ce jour-là, alors il t'avait plu."}, {"verse": "7", "text": "C'est pourquoi, allez immédiatement, et parlez confortablement à tes serviteurs ; car je jure par la LORDURE, si tu n'vas pas immédiatement, il n'y en aura pas un avec toi ce soir-ci ; et ce sera pire pour toi que tout le mal qui t'est tombé de ta jeunesse jusqu'à aujourd'hui."}, {"verse": "8", "text": "Et ils dirent à tout le peuple, dit-on, Behold, que le roi était assis dans la gate. Et tout le peuple vint devant le royaume, car Israël avait fui tout homme vers sa tente."}, {"verse": "9", "text": "Et tout le peuple était en conflit dans toutes les tribus d'Israël, dit-il, Le roi nous a sauvés de la main de nos ennemis, et il nous a délivrés de la main des Philistins ; et maintenant, il est chassé du pays pour Absalomer."}, {"verse": "10", "text": "Et Absalomé, que nous avons oint sur nous, est mort à la bataille. Alors pourquoi ne parlez-vous pas un mot pour ramener le roi en arrière?"}, {"verse": "11", "text": "Et le roi David envoya à Zadok et à Abiathar les prêtres, saying, Parlez aux anciens de Juda, saying, Pourquoi êtes-vous les derniers à ramener le roi à sa maison?"}, {"verse": "12", "text": "Vous êtes mon frère, mes os et ma chair ; c'est pourquoi êtes-vous les derniers à ramener le royaume?"}, {"verse": "13", "text": "Et dites-le à Amasaâ : \" N'es-tu pas de ma bonté et de ma chair? \" Dieu le fait pour moi, et plus encore, si tu n'es pas capitaine de l'armée devant moi, continuellement dans la chambre de Joabé."}, {"verse": "14", "text": "Et il s'inclina le cœur de tous les hommes de Juda, comme le cœur d'un seul homme ; de sorte qu'ils envoyèrent cette parole au roi, au Rédempteur et à tous tes serviteurs."}, {"verse": "16", "text": "Alors le roi retourna, et vint en Jordan. Et Juda vint à Gilgal, pour aller à la rencontre du roi, pour conduire le roi sur Jordan."}, {"verse": "16", "text": "Et Shimei le fils de Gera, un Benjamite, qui était de Bahurimim, se hâta et descendit avec les hommes de Juda pour rencontrer le roi David."}, {"verse": "17", "text": "Et il y eut mille hommes de Benjamin avec lui, et Ziba le serviteur de la maison de Saulteux, et ses quinze fils et ses vingt serviteurs avec lui ; et ils passèrent sur le Jourdain avant le royaume."}, {"verse": "18", "text": "Et Shimei, le fils de Gera, tomba devant le royaume, alors qu'il passait au-dessus de Jordan. c est ainsi que Shimei, le fils de Gera, tomba devant le royaume."}, {"verse": "19", "text": "Et dit au royaume : Que mon seigneur ne m'impute pas l'iniquité, et tu ne te souviens pas non plus de ce que ton serviteur a fait de façon perverse le jour où mon seigneur le roi est sorti de Jérusalem, afin que le roi le porte à son cœur."}, {"verse": "20", "text": "Car ton serviteur sait que j'ai péché : avant cela, Dieu, je suis venu le premier de toute la maison de Joseph à descendre pour rencontrer mon seigneur le roi."}, {"verse": "21", "text": "Mais Abishai le fils de Zeruiah a répondu et a dit, Shimei ne sera-t-il pas mis à mort pour cela, parce qu'il maudit les LORDTai s anointed?"}, {"verse": "22", "text": "Et David dit : Que dois-je faire de vous, vous les fils de Zeruiahs, pour que vous soyez aujourd'hui des adversaires de moi? Y aura-t-il un homme qui sera mis à mort ce jour-là en Israël?"}, {"verse": "23", "text": "C'est pourquoi le roi dit à Shimeié : Tu ne diras point. Et le roi nage vers lui."}, {"verse": "24", "text": "Et Mephibosheth, le fils de Saul, descendit à la rencontre du royaume, et n'eut ni habillé sa fourrure, ni taillé sa barbe, ni lavé son linge, depuis le jour où le roi partit jusqu'au jour où il revint en paix."}, {"verse": "25", "text": "Et il arriva que, lorsqu'il fut venu à Jérusalem pour rencontrer le roi, celui-ci lui dit : C'est pourquoi, Mephiboshethie, ne te veux-tu pas?"}, {"verse": "27", "text": "Et il me répondit : Mon seigneur, ô roi, mon serviteur m'a trompé : car ton serviteur m'a dit : Je vais me donner un assaut, afin que je puisse y monter et aller au royaume ; parce que ton serviteur est mauvais."}, {"verse": "27", "text": "Et il a diffamé ton serviteur envers mon seigneur le roi ; mais mon seigneur le roi est comme un ange de Dieu : fais donc ce qui est bon à tes yeux."}, {"verse": "28", "text": "Car la maison de tous mes pères n était que des hommes morts devant mon seigneur le royaume ; et pourtant tu as placé ton serviteur parmi ceux qui mangeaient à ta table."}, {"verse": "29", "text": "Et le roi lui dit : Pourquoi parlez-vous de plus de tes questions? J'ai dit : Tu partages la terre avec Ziba."}, {"verse": "30", "text": "Et Mephibosheth dit au royaume, Oui, qu'il prenne tout, dans la mesure où mon seigneur le roi est de nouveau venu en paix dans sa propre maison."}, {"verse": "31", "text": "Et Barzillai le Gileadite descendit de Rogelim, et alla sur la Jordanie avec le roi, pour le conduire sur la Jordanie."}, {"verse": "32", "text": "Barzillai était un homme très âgé, il y a même quatre ans : et il avait assuré la subsistance du roi pendant qu'il était couché à Mahanaim; car il était un très grand homme."}, {"verse": "34", "text": "Et le roi dit à Barzillaia : Viens-toi avec moi, et je te nourrirai avec moi à Jérusalem."}, {"verse": "34", "text": "Et Barzillai dit au roi : Combien de temps ai-je pour vivre, que je devais monter avec le roi à Jérusalem?"}, {"verse": "35", "text": "Je suis aujourd'hui âgé de quatre ans, et puis-je distinguer le bien du mal? ton serviteur peut-il goûter ce que je mange ou ce que je boit? puis-je entendre plus la voix des hommes et des femmes qui chantent?"}, {"verse": "36", "text": "Ta servante ira un peu au-dessus de la Jordanie avec le roi : et pourquoi le roi devrait-il me récompenser avec une telle récompense?"}, {"verse": "37", "text": "Que ton serviteur, je te prie, retourne en arrière, afin que je meure dans ma propre ville, et que je sois enterré par la tombe de mon père et de ma mère, mais voici ton serviteur Chimham; qu'il aille de l'avant avec mon seigneur le roi ; et qu'il lui fasse ce qui te semblera bon."}, {"verse": "38", "text": "Et le roi répondit : Chimham passera avec moi, et je lui ferai ce qui vous semblera bon : et tout ce que tu exigeras de moi, je le ferai pour toi."}, {"verse": "39", "text": "Et quand le roi fut vaincu, le roi embrassa Barzillai, et le bénit ; et il retourna à son propre endroit."}, {"verse": "41", "text": "Puis le roi alla à Gilgal, et Chimham continua avec lui : et tout le peuple de Juda dirigea le royaume, et aussi la moitié du peuple d'Israël."}, {"verse": "41", "text": "Andoulia, tous les hommes d'Israël sont venus au royaume et leur ont dit : Pourquoi nos frères de Juda t'ont-ils volé, et ont amené le royaume, et sa maison, et tous les hommes de Davidas avec lui, sur Jordan."}, {"verse": "42", "text": "Et tous les hommes de Juda répondirent aux hommes d'Israël, Parce que le roi est proche de nous, pourquoi alors vous fâchez-vous pour cette question? Avons-nous mangé à tous les dépens du royaume? ou nous a-t-il donné un cadeau?"}, {"verse": "43", "text": "Et les hommes d'Israël répondirent aux hommes de Juda, et dirent : Nous avons dix parties dans la royauté, et nous avons aussi plus de droit en David que vous : pourquoi alors avez-vous méprisé notre conseil de ne pas d'abord avoir à ramener notre royaume?"}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Et il se trouvait qu'il y avait là un homme de Belial, dont le nom était Sheba, le fils de Bichri, un Benjamite: et il a fait sauter une trompette, et saidait, Nous n'avons pas de rôle dans David, et nous n'avons pas non plus d'héritage dans le fils de Jésus : chaque homme à ses tentes, O Israël."}, {"verse": "2", "text": "Ainsi, tout homme d'Israël monta après Davidet suivit Sheba, le fils de Bichri, mais les hommes de Juda s'agrippèrent à leur royaume, de la Jordanie à Jérusalem."}, {"verse": "3", "text": "Et David vint chez lui à Jérusalem ; et le roi prit les dix femmes de ses concubins, qu'il avait laissées pour garder la maison, et les mit en réserve, et les nourrit, mais ne les fit pas entrer ; elles furent donc enfermées jusqu'au jour de leur mort, vivant en veuve."}, {"verse": "4", "text": "Alors dit le roi à Amasa, Assemblez-moi les hommes de Juda dans les trois jours, et soyez ici présents."}, {"verse": "5", "text": "Amasa alla donc rassembler les hommes de Juda, mais il resta plus longtemps que le temps qu'il lui avait fixé."}, {"verse": "6", "text": "Et David dit à Abishaïe : Chéba, le fils de Bichri, nous fera plus de mal que Absaloma : prenez tes serviteurs et poursuivez-les après lui, de peur qu'il ne le fasse clôturer et qu'il ne nous échappe."}, {"verse": "7", "text": "Et il sortit après lui les meneurs de Joablou, et les Chercheurs, et les Pélites, et tous les puissants meneurs ; et ils sortirent de Jérusalem, pour poursuivre après Sheba le fils de Bichri."}, {"verse": "8", "text": "Quand ils furent à la grande pierre qui se trouve à Gibeon, Amasa s'en alla avant eux ; et le vêtement de Joabas qu'il avait mis lui était fixé, et sur lui une ceinture avec une épée fixée à ses reins dans la gaine ; et comme il s'en allait, il tombait."}, {"verse": "9", "text": "Et Joab dit à Amasa, Art-toi en santé, mon frère, et Joab prit Amasa par la barbe avec la main droite pour l'embrasser."}, {"verse": "10", "text": "Mais Amasa ne se soucia pas de l épée qui était entre les mains de Joabas : il le frappa de la cinquième main, et jeta ses entrailles au sol, et ne le frappa pas de nouveau ; et il mourut."}, {"verse": "11", "text": "Et un des hommes de Joabás se tint à ses côtés, et dit : Celui qui favorise Joabás, et celui qui est pour Davidí, lâche-le pour Joabás."}, {"verse": "12", "text": "Et Amasa se jeta dans le sang au milieu de la route ; et quand l'homme vit que tout le peuple était mort, il sortit Amasa de la route dans le champ, et lui jeta un linge, quand il vit que tous ceux qui venaient par lui étaient morts."}, {"verse": "13", "text": "Quand il a été chassé de l'autoroute, tous les gens ont continué après Joabo, à poursuivre après Sheba le fils de Bichri."}, {"verse": "14", "text": "Et il passa par toutes les tribus d'Israël à Abelah, et à Bethmaachahs, et à tous les Bérets ; et ils furent rassemblés ensemble, et allèrent aussi à sa recherche."}, {"verse": "16", "text": "Et ils vinrent et l'assiégèrent à Abel de Bethmaachahs, et ils jetèrent une banque contre la ville, et elle se tint dans la tranchée : et tous ceux qui étaient avec Joab foudroyèrent le mur, pour le jeter vers le bas."}, {"verse": "16", "text": "Puis une sage sortit de la ville en pleurant, Coeur, cœur ; dis, je vous prie, à Joab. venez tout près jusqu'ici, afin que je puisse vous parler."}, {"verse": "17", "text": "Et quand il arriva près d'elle, la femme dit, Art-tu-Joab? Et il répondit, je lui dis : Écoutez les paroles de ton serviteur. Et il répondit, je l \" écoute."}, {"verse": "18", "text": "Puis elle a spakeé, dit, Ils avaient l'habitude de parler dans le passé, dit, Ils demanderont sûrement conseil à Abel: et ils ont donc terminé la question."}, {"verse": "19", "text": "Je fais partie de ceux qui sont pacifiques et fidèles en Israël : tu cherches à détruire une ville et une mère en Israël : pourquoi avalerais-tu l'héritage de LORDON?"}, {"verse": "20", "text": "Joab répondit et dit, Loin de moi, que je devais avaler ou détruire."}, {"verse": "21", "text": "La question n'est pas là : un homme de la montagne d'Ephraim, Cheba, fils de Bichri, a levé la main contre le roi, oui, contre Davidi : ne le délivrez-le que, et je quitterai la ville ; et la femme dit à Joabé, Behold, sa tête te sera jetée par-dessus le mur."}, {"verse": "22", "text": "Alors la femme alla vers tout le peuple dans sa sagesse. Et ils coupèrent la tête de Sheba, le fils de Bichri, et la jetèrent à Joab. et il fit sauter une trompette, et ils se retirèrent de la ville, chacun des hommes à sa tente. et Joab retourna à Jérusalem pour le royaume."}, {"verse": "23", "text": "Joab était au-dessus de toute l'armée d'Israël et Benaïa, le fils de Jéhoiada, au-dessus des Tcherethites et au-dessus des Pélothées :"}, {"verse": "24", "text": "Et Adoram était au-dessus de l'affluent, et Jehoshaphat, le fils d'Ahilud, était à l'enregistrement :"}, {"verse": "25", "text": "Et Sheva était scribe. et Zadok et Abiathar étaient les prêtres :"}, {"verse": "27", "text": "Et Ira aussi le Jairite était un chef souverain de David."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Il y eut alors une famine aux jours de David trois ans, année après année ; et David demanda l'Éternel. Et l'Éternel répondit : C'est pour Saulteux, et pour sa maison sanglante, parce qu'il tua les Gibeoniens."}, {"verse": "2", "text": "Et le roi appela les Gibeonites et leur dit : maintenant, les Gibeonites n'étaient pas des enfants d'Israël, mais du reste des Amorces ; et les enfants d'Israël leur avaient juré ; et Saul chercha à les tuer dans son zèle aux enfants d'Israël et de Juda. )"}, {"verse": "3", "text": "C'est pourquoi David dit aux Gibeonites : Que ferai-je pour vous? et avec quoi ferai-je l'expiation, afin que vous béniez l'héritage de LORDON?"}, {"verse": "4", "text": "Et les Gibeonites lui dit : Nous n'aurons ni argent, ni or de Saulteux, ni de sa maison ; et pour nous, tu ne tueras aucun homme en Israël."}, {"verse": "5", "text": "Et ils répondirent au roi, l'homme qui nous consumait, et qui pensait contre nous que nous serions détruits de rester sur toutes les côtes d'Israël,"}, {"verse": "6", "text": "Que sept hommes de ses fils nous soient livrés, et que nous les suspendions à l'Éternel, à Gibeah de Saul, que l'Éternel avait choisi, et je les donnerai, dit le roi."}, {"verse": "7", "text": "Mais le roi épargna Mephibosheth, fils de Jonathan, fils de Saull, à cause du serment prêté par les LORDIT entre eux, entre David et Jonathan, fils de Saul."}, {"verse": "8", "text": "Mais le roi prit les deux fils de Rizpah, la fille d'Aiahs, qu'elle monta à Saul, Armoni et Mephibosheths ; et les cinq fils de Michal, la fille de Saul, qu'elle éleva pour Adriel, le fils de Barzillai, le Meholathite :"}, {"verse": "9", "text": "Et il les livra entre les mains des Gibeonites, et ils les pendirent dans la colline devant la LORDURE ; et ils tombèrent tous les sept ensemble, et furent mis à mort au jour de la récolte, dans les premiers jours, au début de la récolte d'orge."}, {"verse": "10", "text": "Rizpah, la fille d'Aïa, prit du sacquet et le répandait pour elle sur la pierre, du début de la récolte jusqu'à ce que l'eau tombe sur eux hors du ciel, et ne souffrit ni des oiseaux de l'air pour se reposer sur eux le jour, ni des bêtes du champ le soir."}, {"verse": "11", "text": "Et on dit à David ce que Rizpah, la fille d'Aïahou, la concubine de Saul, avait donné."}, {"verse": "12", "text": "Et David alla prendre les os de Saul et les os de Jonathan, son fils, aux hommes de Jabeshgilead, qui les avaient volés dans la rue de Bethshan, où les Philistins les avaient pendus, lorsque les Philistins avaient tué Saul à Gilboa:"}, {"verse": "13", "text": "Et il éleva de là les os de Saul et les os de Jonathan son ; et ils rassemblèrent les os d'eux qui étaient pendus."}, {"verse": "14", "text": "Et les os de Saul et de Jonathan, son fils, les enterrèrent dans le pays de Benjamin à Zelahs, dans le sépulcre de Kish, son père ; et ils exécutèrent tout ce que le roi commandait. Et après cela, Dieu était intrépide pour la terre."}, {"verse": "16", "text": "En outre, les Philistins avaient encore une fois la guerre avec Israël ; et David descendit, et ses serviteurs avec lui, et combattit contre les Philistins : et David s'évanouit."}, {"verse": "16", "text": "Et Ishbibenob, qui était des fils du géant, dont le poids de la lance pesait trois cents shekels de laiton en poids, il était ceint d'un nouvel espadon, que l'on croit avoir tué David."}, {"verse": "17", "text": "Mais Abishai, le fils de Zeruiah, lui vainquit, frappa la Philistine et le tua. Puis les hommes de David se ruèrent vers lui, dit-on, Tu ne sortiras plus avec nous pour combattre, afin que tu n'éteins pas la lumière d'Israël."}, {"verse": "18", "text": "Et il arriva après cela qu'il y eut à nouveau une bataille avec les Philistins à Gobé : alors Sibbechai le Hushathite tua Sapha, qui était des fils du géant."}, {"verse": "19", "text": "Et il y eut de nouveau une bataille à Gob avec les Philistins, où Elhanan, le fils de Jaareoregima, un Bethléhémite, tua le frère de Goliath le Gittite, dont le bâton de lance était comme un beam de weaven."}, {"verse": "20", "text": "Et il y eut encore une bataille à Gatha, où était un homme de grande stature, qui avait sur chaque main six doigts, et sur chaque pied six orteils, quatre et vingt en nombre ; et il était aussi né du géant."}, {"verse": "21", "text": "Et lorsqu'il défia Israël, Jonathan, fils de Shimeah, frère de David, le tua."}, {"verse": "22", "text": "Ces quatre hommes sont nés du géant de Gatha, et sont tombés de la main de Davidet, et de la main de ses serviteurs."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Et David parla à l'Éternel des paroles de ce chant le jour où l'Éternel l'avait délivré de la main de tous ses ennemis, et de la main de Saul :"}, {"verse": "2", "text": "Et il dit : L'Éternel est mon rocher, et mon fortresseur, et mon livreur."}, {"verse": "3", "text": "Le Dieu de mon rocher ; en lui je ferai confiance : il est mon bouclier, et la corne de ma salve, ma haute tour, et mon refuge, mon sauveur ; tu me sauves de la violence."}, {"verse": "4", "text": "Je vais faire appel à la LORDONNANCE, qui mérite d'être louée : de même, je serai sauvé de mes ennemis."}, {"verse": "5", "text": "Quand les vagues de la mort me compactaient, les flots d'hommes impies me rendaient afraïde ;"}, {"verse": "6", "text": "Les douleurs de l'enfer m'ont compulsé et les pièges de la mort m'ont empêché ;"}, {"verse": "7", "text": "Dans ma détresse, j'ai fait appel à la LORDON, et j'ai crié à mon Dieu ; et il a entendu ma voix de son temple, et mon cri est entré dans ses oreilles."}, {"verse": "8", "text": "Puis la terre trembla et trembla ; les fondations du ciel bougeaient et tremblaient, parce qu'il était furieux."}, {"verse": "9", "text": "Il leva une fumée de ses narines, et le feu de sa bouche devoured: des charbons étaient allumés par elle."}, {"verse": "10", "text": "Il inclina les cieux lui-même, et descendit ; et les ténèbres étaient sous ses pieds."}, {"verse": "11", "text": "Et il montait sur un chérubin, et il volait ; et on le voyait sur les ailes du vent."}, {"verse": "12", "text": "Et il fit tourner autour de lui des pavillons d'obscurité, des eaux sombres et des nuages épais de ski."}, {"verse": "13", "text": "Par la luminosité devant lui étaient des charbons de feu allumés."}, {"verse": "14", "text": "L'Éternel jaillit du ciel, et le Très-Haut fit entendre sa voix."}, {"verse": "16", "text": "Et il envoya des flèches, et les dispersa ; éclair, et les dérangea."}, {"verse": "16", "text": "Et les chenaux de la mer apparurent, les fondements du monde furent découverts, à la réprimande de la LORDUE, à l'explosion du souffle de ses narines."}, {"verse": "17", "text": "Il m'a envoyé d'en haut, il m'a pris ; il m'a tiré de beaucoup d'eau ;"}, {"verse": "18", "text": "Il m'a délivré de mon ennemi fort, et de ceux qui me détestaient : car ils étaient trop forts pour moi."}, {"verse": "19", "text": "Ils m'ont empêché le jour de ma calamité, mais l'Éternel était mon séjour."}, {"verse": "20", "text": "Il m'a aussi amené dans un grand endroit : il m'a donné parce qu'il m'a fait plaisir."}, {"verse": "21", "text": "L'Éternel m'a récompensé selon ma droite : selon la propreté de mes mains, il m'a récompensé."}, {"verse": "22", "text": "Car j'ai gardé les voies de la LORDDE, et je n'ai pas dévié de façon méchante de mon dieu."}, {"verse": "23", "text": "Car tous ses jugements étaient antérieurs à moi : et quant à ses statuts, je ne m'en suis pas écarté."}, {"verse": "24", "text": "J'étais aussi debout avant lui, et je me suis tenu à l'écart de mon iniquité."}, {"verse": "25", "text": "C'est pourquoi l'Éternel m'a récompensé selon ma droite, selon ma clairvoyance dans sa vue."}, {"verse": "27", "text": "Avec la miséricorde tu seras miséricordieux, et avec l'homme droit tu seras miséricordieux."}, {"verse": "27", "text": "Avec la pureté, tu te laisseras vêtir ; et avec la froideur, tu te laisseras vêtir de mauvaise foi."}, {"verse": "28", "text": "Et tu sauves le peuple affligé, mais tes yeux sont sur la haughtie, afin que tu puisses les faire descendre."}, {"verse": "29", "text": "Car tu es mon lampion, O LORD: et l'Éternel éclaircira mes ténèbres."}, {"verse": "30", "text": "Car c'est par toi que j'ai traversé une troupe : c'est par mon Dieu que j'ai sauté sur un mur."}, {"verse": "31", "text": "Quant à Dieu, son chemin est parfait, la parole de l \" Éternel est éprouvée : il est un baiser pour tous ceux qui lui font confiance."}, {"verse": "32", "text": "Pour qui est Dieu, sauve la LORDet qui est une pierre, sauve notre Dieu?"}, {"verse": "34", "text": "Dieu est ma force et ma puissance, et il fait de moi la perfection."}, {"verse": "34", "text": "Il me rend les pieds comme un arrière-pied et m'installe sur mes hautes places."}, {"verse": "35", "text": "Il enseigne mes mains à combattre, de sorte qu'un arc d'acier soit brisé par mes bras."}, {"verse": "36", "text": "Tu m'as aussi donné le bouclier de ton salut, et ta douceur m'a rendu grand."}, {"verse": "37", "text": "Tu as agrandi mes marches sous moi, pour que mes pieds ne glissent pas."}, {"verse": "38", "text": "J'ai poursuivi mes ennemis, je les ai détruits, et je ne me suis retourné que lorsque je les ai consommés."}, {"verse": "39", "text": "Et je les ai consommés, et je les ai blessés, qu'ils ne pouvaient pas naître : oui, ils sont tombés sous mon joug."}, {"verse": "41", "text": "Car tu m'as ceint de force pour me battre : ceux qui se sont dressés contre moi, tu as dominé sous moi."}, {"verse": "41", "text": "Tu m'as aussi donné le cou de mes ennemis, afin que je les détruise."}, {"verse": "42", "text": "Ils regardaient, mais il n'y avait rien à sauver ; même pour les LORDURES, mais il ne leur répondait pas."}, {"verse": "43", "text": "Puis je les ai battus aussi petits que la poussière de la terre, je les ai estampillés comme le bourbier de la rue, et je les ai répandus à l \" étranger."}, {"verse": "44", "text": "Tu m'as aussi délivré des aspirations de mon peuple, tu m'as gardé à la tête des païens : un peuple que je ne savais pas me servir."}, {"verse": "45", "text": "Les étrangers se soumettront à moi : dès qu'ils auront écouté, ils seront obéissants à moi."}, {"verse": "46", "text": "Les étrangers s'évanouissent et ils ont peur de leurs proches."}, {"verse": "47", "text": "L'Éternel vit ; et béni soit mon rocher ; et exalté soit le Dieu du rocher de mon salut."}, {"verse": "48", "text": "C'est Dieu qui avange me, et qui fait descendre le peuple sous moi,"}, {"verse": "49", "text": "Et cela me fait sortir de mes ennemis : tu m'as aussi soulevé au-dessus de ceux qui se levaient contre moi : tu m'as délivré de l'homme violent."}, {"verse": "50", "text": "C'est pourquoi je leur rendrai grâce, ô LORDEN, parmi les païens, et je chanterai des louanges à ton nom."}, {"verse": "55", "text": "Il est la tour du salut pour son royaume et accorde sa miséricorde à son anointèle, à Davidet à sa postérité pour toujours."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "David le fils de Jesse said, et l'homme qui a été élevé sur les hauteurs, l'onction du Dieu de Jacobé, et le doux psalmiste d'Israël, said,"}, {"verse": "2", "text": "L'Esprit de l'Éternel parlait en moi, et sa parole était dans ma langue."}, {"verse": "3", "text": "Le Dieu d'Israël a dit, le Rocher d'Israël a dit à meu, que la règle sur les hommes doit être juste, régnant dans la peur de Dieu."}, {"verse": "4", "text": "Et il sera comme la lumière du matin, lorsque le soleil se lèvera, un matin sans nuages, comme l'herbe tendre qui jaillira de la terre en brillant après la pluie."}, {"verse": "5", "text": "Bien que ma maison ne le soit pas avec Dieu, il a fait avec moi un compagnon éternel, ordonné dans tout ce qui est, et ainsi de suite : car c'est tout mon salut, et tout mon désir, bien qu'il le fasse ne pas grandir."}, {"verse": "6", "text": "Mais les fils de Bélial seront tous comme des épines poussées à l'extérieur, parce qu'on ne peut pas les prendre à la main :"}, {"verse": "7", "text": "Mais l'homme qui les touchera devra être clôturé avec du fer et le bâton d'une lance ; et ils seront complètement brûlés par le feu dans le même endroit."}, {"verse": "8", "text": "Ce sont les noms des hommes puissants que David had: le Tachmonite qui était assis dans le siège, chef parmi les capitaines ; le même fut Adino l'Eznité : il leva sa lance contre huit centièmes, qu'il tua à un moment donné."}, {"verse": "9", "text": "Et après qu'il eut été Eleazar, fils de Dodo l'Ahohiti, l'un des trois hommes puissants avec Davidi, quand ils défièrent les Philistins qui étaient là rassemblés pour combattre, et les hommes d'Israël étaient partis :"}, {"verse": "10", "text": "Il arose, et frappe les Philistins jusqu'à ce que sa main soit seigneuriale, et sa main s'agrippe à l'espionnage ; et l'Éternel remporta une grande victoire ce jour-là ; et le peuple ne revint après lui que pour gâcher."}, {"verse": "11", "text": "Après qu'il eut été Chammah, fils d'Agée, l'Harare. Et les Philistins furent rassemblés en une troupe, où se trouvait un morceau de terre plein de lentilles : et les gens fuirent les Philistinies."}, {"verse": "12", "text": "Mais il se tenait au milieu du terrain, et le défendait, et il tua les Philistins ; et l'Éternel remporta une grande victoire."}, {"verse": "13", "text": "Et trois des trente chefs descendirent, et vinrent à David au moment de la moisson jusqu'à la grotte d'Adullam: et la troupe des Philistins dressée dans la vallée de Rephaim."}, {"verse": "14", "text": "David était alors dans une cabane, et la garnison des Philistins était alors à Bethléem."}, {"verse": "16", "text": "Et David longtemps, et a dit, Oh, qu'on me donnerait à boire de l'eau du puits de Bethléem, qui est par la porte!"}, {"verse": "16", "text": "Et les trois hommes puissants freinèrent à travers l'armée des Philistins, et puisèrent l'eau du puits de Bethléem, qui était par la porte, et l'amenèrent à David. néanmoins, il ne voulait pas en boire, mais la versa à l'Éternel."}, {"verse": "17", "text": "Et il m'a dit, bien loin de moi, ô LORD, que je devrais le faire : n'est-ce pas le sang des hommes qui ont mis leur vie en danger?"}, {"verse": "18", "text": "Et Abishai, le frère de Joab, fils de Zeruiah, était chef parmi trois. Et il leva sa lance contre trois centièmes, et les tua, et eut le nom parmi trois."}, {"verse": "19", "text": "N'était-il pas le plus honorable des trois? Il était donc leur capitaine : comment il ne l'a pas atteint jusqu'aux trois premiers?"}, {"verse": "20", "text": "Et Benaïa, fils de Jéhoiada, fils d'un valeureux manoir de Kabzéel, qui avait fait beaucoup d'actes, il tua deux lionnes de Moabé ; il descendit aussi et tua un lion au milieu d'une fosse en temps de neige :"}, {"verse": "21", "text": "Et il tua un Égyptien, un bon homme : et l'Égyptien avait une lance dans sa main ; mais il descendit vers lui avec un bâton, et sortit la lance de la main des Égyptiens, et le tua avec sa propre lance."}, {"verse": "22", "text": "Ces choses a fait Benaïa le fils de Jéhoiada, et avait le nom parmi trois hommes puissants."}, {"verse": "23", "text": "Il était plus honorable que les trente, mais il n'atteignit pas les trois premiers. Et David le plaça au-dessus de sa garde."}, {"verse": "24", "text": "Asahel, le frère de Joab, était l'un des trente ; Elhanan, le fils de Dodo de Bethléem,"}, {"verse": "25", "text": "Shammah the Harodite, Elika the Harodite,"}, {"verse": "27", "text": "Helez le Paltite, Ira le fils d'Ikkesh le Tekoite,"}, {"verse": "27", "text": "Abiezer l'Anethothite, Mebunnai le Hushathite,"}, {"verse": "28", "text": "Zalmon les Ahohite, Maharai les Netophathite,"}, {"verse": "29", "text": "Heleb fils de Baanah, un Netophathite, Ittai fils de Ribai de Gibeah des enfants de Benjamin,"}, {"verse": "30", "text": "Benaiah le Pirathonite, Hiddai des ruisseaux de Gaasha,"}, {"verse": "31", "text": "Abialbon l'Arbathite, Azmaveth le Barhumite,"}, {"verse": "32", "text": "Eliahba le Shaalbonite, des fils de Jashen, Jonathan,"}, {"verse": "34", "text": "Shammah l'Hararite, Ahiam le fils de Sharar l'Hararite,"}, {"verse": "34", "text": "Eliphelet fils d'Ahasbaii, fils de la Maachathite, Eliam fils d'Ahithophel la Gilonite,"}, {"verse": "35", "text": "Hezrai le Carmel, Paarai l'Arbité,"}, {"verse": "36", "text": "Igal fils de Nathan de Zobah, Bani le Gadite,"}, {"verse": "37", "text": "Zelek l'Ammonite, Nahari le Beerothite, armurier de Joab le fils de Zeruiah,"}, {"verse": "38", "text": "Ira an Ithrite, Gareb an Ithrite,"}, {"verse": "39", "text": "Ouriah l'hittite : trente et sept en tout."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Et de nouveau, la colère de l'Éternel s'enflamma contre Israël, et il poussa David contre eux à dire, Go, numéro d'Israël et Juda."}, {"verse": "2", "text": "Pour le roi dit à Joab le capitaine de l'hôtesse, qui était avec lui, Allez maintenant à travers toutes les tribus d'Israël, de Dan même à Beersheba, et numéro vous le peuple, afin que je puisse connaître le nombre de la population."}, {"verse": "3", "text": "Et Joab dit au royaume : Or, l'Éternel, ton Dieu, ajoute au peuple combien d'êtres humains, un centième, et que les yeux de mon seigneur, le roi, puissent le voir : mais pourquoi mon seigneur, le roi, se réjouit-il de cette chose?"}, {"verse": "4", "text": "En dépit de la parole du royaume, Joabè et les capitaines de l hôte. Et Joab et les capitaines de l hôtesse sortirent de la présence du royaume pour compter le peuple d Israël."}, {"verse": "5", "text": "Et ils passèrent au-dessus de Jordanet se dressèrent à Aroer, du côté droit de la ville qui se trouve au milieu du fleuve de Gadé, et vers Jazer :"}, {"verse": "6", "text": "Puis ils sont venus à Gilead, et au pays de Tahtimhodshi; et ils sont venus à Danjaan, et sur le point de Zidon,"}, {"verse": "7", "text": "Et vint à la forte emprise de Tyr, et à toutes les villes des Hiviteset des Cananéens : et ils sortirent au sud de Juda, même à Beersheba."}, {"verse": "8", "text": "Alors, après avoir traversé toutes les terres, ils sont arrivés à Jérusalem au bout de neuf mois et vingt jours."}, {"verse": "9", "text": "Et Joab abandonna la somme du nombre du peuple au royaume ; et il y eut en Israël huit cent mille hommes vaillants qui attirèrent l'espionnage ; et les hommes de Juda étaient cinq cent mille hommes."}, {"verse": "10", "text": "Et David dit à la LORDÈRE : J'ai péché beaucoup en ce que j'ai fait : et aujourd'hui, j'implore la LORDONE de mettre fin à l'iniquité de ton serviteur, car j'ai fait très stupide."}, {"verse": "11", "text": "En effet, lorsque David se leva le matin, la parole de l'Éternel parvint au prophète Gadin, seer de Davidin, dit :"}, {"verse": "12", "text": "Allez dire à David. Ainsi dit la ORDONNANCE, je t'offre trois choses ; choisis-en une, afin que je puisse te la faire."}, {"verse": "13", "text": "Donc, Gad vint à Davidet lui dit, et lui dit : Est-ce que sept années de famine viendront à toi dans ta terre? Ou veux-tu t'enfuir trois mois avant tes ennemis, pendant qu'ils les poursuivent? ou qu'il y aura trois jours de pestilence dans ta terre? maintenant, conseille-t-on, et vois quelle réponse je retournerai à celui qui m'a envoyé."}, {"verse": "14", "text": "Et David dit à Gadé : Je suis dans une grande difficulté : tombons maintenant dans la main de la LORDONNANCE ; car ses miséricordes sont grandes ; et ne tombons pas dans la main de l'homme."}, {"verse": "16", "text": "L'Éternel envoya donc une peste sur Israël du matin jusqu'au temps désigné ; et là mourut le peuple de Dan jusqu'à Beersheba soixante-dix mille hommes."}, {"verse": "16", "text": "Et lorsque l'ange étendit la main sur Jérusalem pour la détruire, l'Éternel le repentit du mal, et dit à l'ange qui détruisit le peuple : \" Restez maintenant à vos mains \". Et l'ange de l'Éternel se trouvait près du lieu de battage d'Araunah, le Jebustien."}, {"verse": "17", "text": "Et David parla à l'Éternel quand il vit l'ange qui frappait le peuple, et dit, Loi, j'ai péché, et je l'ai fait de manière méchante : mais ces moutons, qu'ont-ils fait?"}, {"verse": "18", "text": "Et Gad vint ce jour-là à Davidi, et lui dit : Montez, montez un autel pour l'Éternel dans le plancher d'Araunah le Jebusit."}, {"verse": "19", "text": "Et Davidd, selon le dicton de Gadès, monta comme commandant de l'Éternel."}, {"verse": "20", "text": "Et Araunah regarda, et vit le roi et ses serviteurs s'approcher vers lui ; et Araunah sortit, et se prosterna devant le roi sur son visage sur le sol."}, {"verse": "21", "text": "Et Araunah dit : C'est pourquoi mon seigneur, le roi, vient à son serviteur, et David dit : \" Achetez le plancher de tes moissonneuses, construisez un autel pour la LORDURE, afin que la peste soit cachée au peuple \"."}, {"verse": "22", "text": "Et Araunah dit à Davidé : Que mon seigneur, le roi, prenne et lui offre ce qui lui semble bon : voilà, les boeufs pour le sacrifice brûlé, et les instruments de battage et autres instruments des boeufs pour le bois."}, {"verse": "23", "text": "Araunaha, en tant que royaume, donna toutes ces choses au royaume, et Araunah dit à celui-ci : L'Éternel, ton Dieu, les accepte."}, {"verse": "24", "text": "Et le roi dit à Araunah, Nayah : mais je t'achèterai sûrement à un prix ; et je n'offrirai pas non plus à l'Éternel, mon Dieu, les offrandes brûlées de ce qui me coûte rien ; David acheta donc le plancher et les bœufs pour cinquante shekels d'argent."}, {"verse": "25", "text": "David y construisit un autel pour les LORDURES, et offrit des offrandes brûlées et des offres de paix."}]}]}
