{"book": "2 Salonique", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, et Silvanus, et Timothée, à l'Église des Thessaloniens en Dieu notre Père et le Seigneur Jésus-Christ :"}, {"verse": "2", "text": "Grâce à vous, et en paix, de Dieu notre Père et le Seigneur Jésus-Christ."}, {"verse": "3", "text": "Nous sommes tenus de toujours remercier Dieu pour vous, brethrenas, car votre foi grandit au-delà de vos limites, et la charité de chacun de vous envers les autres est toujours aussi grande ;"}, {"verse": "4", "text": "Pour que nous nous glorifiions en vous, dans les Églises de Dieu, pour votre patience et votre foi dans toutes les persécutions et les tribulations que vous avez endurées :"}, {"verse": "5", "text": "Ce qui est un signe manifeste du juste jugement de Dieu, pour que vous soyez considérés dignes du royaume de Dieu, pour lequel vous souffrez aussi :"}, {"verse": "6", "text": "Voyant qu'il est juste pour Dieu de récompenser ceux qui vous dérangent ;"}, {"verse": "7", "text": "Et à vous qui êtes troublés reposez-vous avec nous, lorsque le Seigneur Jésus sera révélé du ciel avec ses anges puissants,"}, {"verse": "8", "text": "Dans le feu flamboyant qui se venge sur ceux qui ne connaissent pas Dieu et qui n'obéissent pas à l'Évangile de notre Seigneur Jésus-Christ :"}, {"verse": "9", "text": "Qui sera puni de la destruction éternelle de la présence du Lordoue et de la gloire de sa puissance ;"}, {"verse": "10", "text": "Quand il viendra pour être glorifié dans ses saints, et pour être admiré dans tous ceux qui croient à la vertu parce que notre témoignage parmi vous était croyant ) en ce jour-là."}, {"verse": "11", "text": "C'est pourquoi, nous prions toujours pour vous, afin que notre Dieu vous considère dignes de cette exigence, et accomplisse tout le bon plaisir de sa bonté, et l'œuvre de la foi avec puissance :"}, {"verse": "12", "text": "Pour que le nom de notre Seigneur Jésus-Christ soit glorifié en vous, et vous en lui, selon la grâce de notre Dieu et du Seigneur Jésus-Christ."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Maintenant, nous vous implorons, brethrenez-vous, par la venue de notre Seigneur Jésus-Christ, et par notre rassemblement à lui,"}, {"verse": "2", "text": "Que vous ne soyez pas bientôt secoués dans votre esprit, ni troublé, ni par l'esprit, ni par les mots, ni par la lettre à partir de nous, comme le jour du Christ est à nos portes."}, {"verse": "3", "text": "Qu'aucun homme ne vous trompe de quelque manière que ce soit : car ce jour-là ne viendra point, à moins qu'il ne tombe d'abord, et que cet homme du péché ne soit révélé, le fils de la persévérance ;"}, {"verse": "4", "text": "Qui s'oppose et s'exalte par-dessus tout ce qu'on appelle Dieu, ou qui est adoration ; de sorte que, comme Dieu, il est assis dans le temple de Dieu, se voyant comme Dieu."}, {"verse": "5", "text": "Vous ne vous souvenez pas, là, quand j'étais encore avec vous, je vous ai dit ces choses-là?"}, {"verse": "6", "text": "Et maintenant, vous savez ce qu'il faut pour qu'il soit révélé en son temps."}, {"verse": "7", "text": "Car le mystère de l'iniquité fonctionne déjà : seul celui qui laisse maintenant tomber le fera, jusqu \" à ce qu'on le lui retire de la route."}, {"verse": "8", "text": "Et alors que les méchants seront révélés, que l \" Éternel dévorera avec l'esprit de sa bouche et détruira avec la luminosité de sa venue :"}, {"verse": "9", "text": "Même Lui, dont la venue est après le travail de Satan avec tous les pouvoirs, tous les signes et toutes les merveilles du mensonge,"}, {"verse": "10", "text": "Et avec toute la tromperie de l'iniquité en ceux qui périssent ; parce qu'ils n'ont pas reçu l'amour de la vérité, afin qu'ils soient sauvés."}, {"verse": "11", "text": "Et c'est pour cette raison que Dieu leur enverra de fortes illusions, qu'ils croiront à un mensonge :"}, {"verse": "12", "text": "Pour que tous ceux qui ne croyaient pas à la vérité, mais qui aimaient l'injustice, fussent damnés."}, {"verse": "13", "text": "Mais nous sommes tenus de rendre grâce à Dieu pour vous, frères bien-aimés du Lordon, parce que Dieu vous a, dès le commencement, choisis pour le salut par la sanctification de l'Esprit et la croyance en la vérité :"}, {"verse": "14", "text": "En ce qu'il vous a appelés par notre Évangile, à la gloire de notre Seigneur Jésus-Christ."}, {"verse": "16", "text": "C'est pourquoi, brethrenez-vous, tenez bon, et gardez les traditions que vous avez nourries, que ce soit par vos paroles ou par notre épître."}, {"verse": "16", "text": "Or, notre Seigneur Jésus-Christ lui-même, et Dieu, notre Père, qui nous a aimés, et qui nous a donné une consolation éternelle et une bonne espérance par la grâce,"}, {"verse": "17", "text": "Réconfortez vos coeurs et établissez-vous dans chaque bonne parole et chaque bon travail."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Enfin, brethrenez-vous, priez pour nous, afin que la parole du Seigneur ait un cours libre et soit glorifiée, même telle qu'elle est avec vous :"}, {"verse": "2", "text": "Et pour que nous soyons libérés des hommes déraisonnables et méchants : car tous les hommes ne sont pas fidèles."}, {"verse": "3", "text": "Mais l \" Éternel est fidèle, il vous établira et vous tiendra à l \" écart du mal."}, {"verse": "4", "text": "Et nous avons confiance dans le Seigneur qui vous touche, afin que vous fassiez et fassiez les choses que nous vous commandons."}, {"verse": "5", "text": "Et le Seigneur dirige vos cœurs dans l'amour de Dieu, et dans le patient qui attend la chrétienté."}, {"verse": "6", "text": "Maintenant, nous vous commandons, frères, au nom de notre Seigneur Jésus-Christ, de vous retirer de tous les frères qui marchent dans le désordre, et non pas selon la tradition qu'il a reçue de nous."}, {"verse": "7", "text": "Car vous savez vous-mêmes comment vous devriez nous suivre : car nous ne nous sommes pas comportés de manière désordonnée parmi vous ;"}, {"verse": "8", "text": "Nous n'avons pas non plus mangé de pain d'homme pour rien, mais nous l'avons fait avec du travail et du travail, nuit et jour, que nous ne pouvions pas vous facturer :"}, {"verse": "9", "text": "Non pas parce que nous n'avons pas de pouvoir, mais pour nous faire nous-mêmes un échantillon à vous suivre."}, {"verse": "10", "text": "Car même quand nous étions avec vous, nous vous avons commandé que si quelqu'un ne fonctionnerait pas, il ne devrait pas manger non plus."}, {"verse": "11", "text": "Car nous entendons dire qu'il y en a qui marchent parmi vous de façon désordonnée, ne travaillant pas du tout, mais qui sont des busybodies."}, {"verse": "12", "text": "Or, ceux qui le sont, nous les commandons et nous les exhortons par notre Seigneur Jésus-Christ, afin qu'ils travaillent dans le calme et mangent leur propre pain."}, {"verse": "13", "text": "Mais oui, brethren, ne vous lassez pas de bien faire."}, {"verse": "14", "text": "Et si quelqu'un n'obéit pas à notre parole par cet épître, notez que mana, et n'avez pas de compagnie avec lui, afin qu'il soit cendré."}, {"verse": "16", "text": "Mais ne le considérez pas comme un ennemi, mais admonessez-le comme un frère."}, {"verse": "16", "text": "Que le Seigneur de la paix vous donne toujours la paix par tous les moyens, qu'il soit avec vous tous."}, {"verse": "17", "text": "La salutation de Paul avec ma main, qui est le signe dans chaque épître : alors j'écris."}, {"verse": "18", "text": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous."}]}]}
