{"book": "2 Timothy", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, apôtre de Jésus-Christ par la volonté de Dieu, selon la promesse de vie qui est en Jésus-Christ,"}, {"verse": "2", "text": "À Timothée, ma sonorité chère bien-aimée : Grâces, miséricorde et paix, de Dieu le Père et le Christ Jésus notre Corbeau."}, {"verse": "3", "text": "Je remercie Dieu, que je servais de mes ancêtres en toute conscience, pour que, sans cesser de me souvenir de toi dans mes prières, nuit et jour ;"}, {"verse": "4", "text": "Désirant beaucoup les voir, gardant à l'esprit tes larmes, afin que je sois rempli de joie ;"}, {"verse": "5", "text": "Quand j'appelle à la mémoire la foi indomptable qui est en toi, qui habitait d'abord ta grand-mère Loisse, et ta mère Eunice ; et je suis persuadé que c'est en toi aussi."}, {"verse": "6", "text": "C'est pourquoi je te mets en souvenir que tu excites le don de Dieu, qui est en toi par la mise de mes mains."}, {"verse": "7", "text": "Car Dieu ne nous a pas donné l'esprit de peur, mais de pouvoir, et d'amour, et d'esprit sonore."}, {"verse": "8", "text": "N'ayez donc pas honte du témoignage de notre Seigneur, ni de moi, son prisonnier, mais prenez part aux afflictions de l \" Évangile selon le pouvoir de Dieu ;"}, {"verse": "9", "text": "Qui nous a sauvés, et qui nous a appelés avec une sainte vocation, non pas selon nos œuvres, mais selon son propre dessein et sa grâce, qui nous a été donnée en Jésus-Christ devant le monde,"}, {"verse": "10", "text": "Mais est maintenant rendue manifeste par l'apparition de notre sauveur Jésus-Christ, qui a aboli la mort et a apporté la vie et l'immortalité à la lumière par le biais de l'Évangile :"}, {"verse": "11", "text": "D'où je suis nommé prédicateur, apôtre et instructeur des païens."}, {"verse": "12", "text": "Pour la cause que je veux, je souffre aussi de ces choses : néanmoins, je ne suis pas ashamed; car je sais qui j'ai cru, et je suis persuadé qu'il est capable de garder ce que je lui ai promis ce jour-là."}, {"verse": "13", "text": "Tenez la forme de paroles sonores que tu as entendues de moi, dans la foi et l'amour qui est dans le Christ Jésus."}, {"verse": "14", "text": "Ce bien que l'on t'a fait garder par le Saint-Esprit qui demeure en nous."}, {"verse": "16", "text": "Tu sais que tous ceux qui se trouvent en Asie, dont Phygellus et Hermogeni, doivent être détournés de moi."}, {"verse": "16", "text": "Le Seigneur accorde sa miséricorde à la maison d'Onésiphore, car il a souvent mangé frais et n'a pas eu honte de ma chaîne :"}, {"verse": "17", "text": "But, quand il était en Rome, il m'a cherché très diligemment, et il m'a trouvé."}, {"verse": "18", "text": "Le Seigneur lui accorde de trouver miséricorde du Seigneur en ce jour-là ; et dans combien de choses il m'a servi à Éphèse, tu sais très bien."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Ta sonorité sera forte dans la grâce qui est en Jésus-Christ."}, {"verse": "2", "text": "Et les choses que tu as entendues de moi parmi de nombreux témoins, le même que tu t'engages envers des hommes fidèles, qui seront capables d'enseigner aux autres aussi."}, {"verse": "3", "text": "Tu endures donc dur, bon soldat de Jésus-Christ."}, {"verse": "4", "text": "Aucun homme qui lutte ne se mêle aux affaires de cette vie, pour plaire à celui qui l'a choisi comme soldat."}, {"verse": "5", "text": "Et si un homme recherche aussi la maîtrise, il n'est pas entassé, sauf s'il s'efforce de respecter la loi."}, {"verse": "6", "text": "L \" éleveur qui laboure doit être le premier à prendre part aux fruits."}, {"verse": "7", "text": "Réfléchissez à ce que je dis ; et l \" Éternel te donne de la compréhension en toutes choses."}, {"verse": "8", "text": "Rappelez-vous que Jésus Christ de la postérité de David a été ressuscité d'entre les morts selon mon Évangile :"}, {"verse": "9", "text": "Là où je souffre troublé, comme une mauvaise dame, jusqu'aux serviteurs ; mais la parole de Dieu n'est pas bornée."}, {"verse": "10", "text": "C'est pourquoi je supporte tout pour les saints électriciens, afin qu'ils obtiennent aussi le salut qui est en Jésus-Christ avec la gloire éternelle."}, {"verse": "11", "text": "C'est un dicton fidèle, car si nous sommes morts avec lui, nous vivrons aussi avec lui :"}, {"verse": "12", "text": "Si nous souffrons, nous règnerons aussi avec lui : si nous le nions, il nous niera aussi :"}, {"verse": "13", "text": "Si nous n'y croyons pas, pourtant il est fidèle : il ne peut pas le nier."}, {"verse": "14", "text": "Parmi ces choses, on les a mises en mémoire, en les accusant devant le Seigneur de s'efforcer non pas de faire des paroles sans profit, mais de subvertir les auditeurs."}, {"verse": "16", "text": "Etudier pour te mettre approuvé par Dieu, un ouvrier qui a besoin de ne pas être cendré, divisant à juste titre la parole de la vérité."}, {"verse": "16", "text": "Mais évitez les bavardages profanes et vains : car ils augmenteront pour devenir plus impitoyables."}, {"verse": "17", "text": "Et leur parole mangera comme un morceau de canard : de qui Hyménius et Philetus ;"}, {"verse": "18", "text": "Qui a erré au sujet de la vérité, disant que la résurrection est déjà passée ; et renverse la foi de quelqu'un."}, {"verse": "19", "text": "Cependant, le fondement de Dieu est sûr, ayant ce sceau, et l \" Éternel connaît ceux qui sont. And, Que tous ceux qui nomment le nom du Christ s \" éloignent de l'iniquité."}, {"verse": "20", "text": "Mais dans une grande maison, il n'y a pas seulement des vases d'or et d'argenterie, mais aussi de bois et de terre ; et certains à honorer, et d'autres à déshonorer."}, {"verse": "21", "text": "Si, par conséquent, un homme s'en débarrasse, il sera un vase pour l'honneur, sanctifié, et pour l'usage des maîtres, et préparé à toute bonne œuvre."}, {"verse": "22", "text": "Fuyez aussi les lueurs de la jeunesse, mais suivez la justice, la fidélité, la charité, la paix, avec ceux qui appellent le Seigneur d'un cœur pur."}, {"verse": "23", "text": "Mais des questions insensées et non apprises sont évitées, sachant qu'elles sont à l'origine de sexismes."}, {"verse": "24", "text": "Et le serviteur du Seigneur ne doit pas s'efforcer ; mais être gentil envers tous les hommes, apte à enseigner, patient,"}, {"verse": "25", "text": "En instruisant doucement ceux qui s'opposent à eux-mêmes, si la persévérance de Dieu leur donne le repentir à la reconnaissance de la vérité ;"}, {"verse": "27", "text": "Et pour qu'ils se rétablissent du piège du diable, qui est pris en captivité par lui à sa volonté."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Cela sait aussi que, dans les derniers jours, des temps périlleux vont arriver."}, {"verse": "2", "text": "Pour les hommes seront des amoureux de leurs propres égoïsmes, aventuriers, boasters, proud, blasphémateurs, désobéissants envers leurs parents, mécontents, indignes, indignes."}, {"verse": "3", "text": "Sans affection naturelle, les briseurs de camions, les faux accusateurs, l'incontinentalité, les féroces, les méprisants de ceux qui sont bons,"}, {"verse": "4", "text": "Traitors, heady, highminded, amoureux des plaisirs plus que les amoureux de Dieu ;"}, {"verse": "5", "text": "Avoir une forme de divinité, mais en refuser le pouvoir : à partir de ce tournant."}, {"verse": "6", "text": "Car ce sont eux qui s'infiltrent dans les maisons, et qui conduisent des femmes captives et ridicules chargées de selles, emmenées avec des plongeurs,"}, {"verse": "7", "text": "Ever learning, and never able to come to the knowledge of the truth. ouvrir le fichier"}, {"verse": "8", "text": "Tout comme Jannes et Jambres ont résisté à Moïse, ceux-ci résistent aussi à la vérité : des hommes d'esprit corrompu, réprobateur à l'égard des fidèles."}, {"verse": "9", "text": "Mais ils n'iront pas plus loin, car leur folie se manifestera à tous les hommes, comme ils l'ont aussi été."}, {"verse": "10", "text": "Mais tu connais bien ma doctrine, mon mode de vie, votre but, votre fidélité, votre longévité, votre charité, votre patience."}, {"verse": "11", "text": "Persecutions, afflictions, qui sont venues à moi à Antioch, à Iconium, à Lystra; quelles persécutions j'ai endurées ; mais de celles-ci le Seigneur m'a livré."}, {"verse": "12", "text": "Oui, et tout ce qui vivra divinement en Jésus-Christ souffrira de persécution."}, {"verse": "13", "text": "Mais les méchants et les séducteurs s'aggraveront et s'aggraveront, trompant et trompant."}, {"verse": "14", "text": "Mais continuez dans les choses que vous avez apprises et dont vous avez reçu l'assurance, sachant de qui vous les avez apprises ;"}, {"verse": "16", "text": "Et c'est d'un enfant que tu as connu les saintes Écritures, qui te rendent sage pour le salut par la foi qui est dans le Christ Jésus."}, {"verse": "16", "text": "Toutes les Écritures sont données en s'inspirant de Dieu, et sont profitables à la doctrine, à la correction, à la correction, à l'enseignement de la droiture :"}, {"verse": "17", "text": "Pour que l'homme de Dieu soit parfait, et qu'il soit fourni à toutes les bonnes œuvres."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Je te charge donc devant Dieu et devant le Seigneur Jésus-Christ, qui jugera les rapides et les morts à sa parution et à sa royauté ;"}, {"verse": "2", "text": "Prêcher le mot ; être instantané en saison, hors de saison ; faire des reproches, réprimander, exhorter avec toute la souffrance et la doctrine."}, {"verse": "3", "text": "Car le temps viendra où ils ne subiront pas de doctrines solides ; mais, après leurs propres désirs, ils se donneront à eux-mêmes des professeurs, ayant des larmes aux oreilles ;"}, {"verse": "4", "text": "Et ils détourneront leurs oreilles de la vérité, et seront tournés vers les fables."}, {"verse": "5", "text": "Mais regardez dans tout ce que tu vis, supporte les afflictions, fais le travail d'un évangéliste, prouve pleinement ton ministère."}, {"verse": "6", "text": "Car je suis maintenant prêt à me faire offrir, et l'heure de mon départ est proche."}, {"verse": "7", "text": "J'ai mené un bon combat, j'ai terminé mon cours, j'ai gardé les fidèles :"}, {"verse": "8", "text": "Désormais, il y a pour moi une couronne de droit, que le Lordé, le juste juge, me donnera ce jour-là, et pas seulement à moi, mais aussi à tous ceux qui aiment son apparence."}, {"verse": "9", "text": "Faites votre diligence pour venir bientôt à moi :"}, {"verse": "10", "text": "Car Demas a renoncé à moi, ayant aimé ce monde présent, et est parti à Thessalonique ; Crescens à Galatie, Titus à Dalmatie."}, {"verse": "11", "text": "Seul Luc est avec moi, Prenez Mark, et amenez-le avec eux : car il est profitable pour moi pour le ministère."}, {"verse": "12", "text": "Et Tychicus je l'ai envoyé à Ephesus."}, {"verse": "13", "text": "Le manteau que j'ai laissé à Troas avec Carpus, quand tu comètes, apporte avec eux, et les livres, mais surtout les parchemins."}, {"verse": "14", "text": "Alexandre le tailleur m'a fait beaucoup de mal : le Seigneur le récompense selon ses œuvres :"}, {"verse": "16", "text": "Que tu sois toi-même vêtu, car il a bien résisté à nos paroles."}, {"verse": "16", "text": "À ma première réponse, aucun homme ne se tenait debout avec moi, mais tous les hommes renoncent à moi : Je prie Dieu pour qu'il ne soit pas mis à leur charge."}, {"verse": "17", "text": "Malgré le Seigneur, je me tenais, et je me renforçais, afin que je connaisse pleinement la prédication, et que tous les païens écoutent ; et je fus délivré de la bouche de la lionne."}, {"verse": "18", "text": "Et le Seigneur me délivrera de toute œuvre maléfique et me préservera à son royaume céleste, à qui sera la gloire éternelle."}, {"verse": "19", "text": "Salute Prisca et Aquila, et la maison d'Onesiphorus."}, {"verse": "20", "text": "Erastus demeure à Corinthe : mais Trophimus je suis parti à la maladie de Miletum."}, {"verse": "21", "text": "Faites votre diligence pour venir avant l'hiver, Eubulus vous salue, Pudens, Linuse, Claudia et toute la brise."}, {"verse": "22", "text": "Que le Seigneur Jésus-Christ soit avec ton esprit. Que la grâce soit avec toi."}]}]}
