{"book": "Lois", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "L'ancien traité que j'ai lu, O Théophilus, de tout ce que Jésus a commencé à faire et à enseigner,"}, {"verse": "2", "text": "Jusqu'au jour où il fut pris en charge, il donna ensuite, par le Saint-Esprit, des commandements aux apôtres qu'il avait choisis :"}, {"verse": "3", "text": "À qui il s'est montré vivant après sa passion par de nombreuses preuves infaillibles, vu d'eux quarante jours, et parlant des choses relatives au royaume de Dieu :"}, {"verse": "4", "text": "Andrée, réunie avec eux, leur commanda de ne pas quitter Jérusalem, mais d'attendre la promesse de la Foi, et vous avez entendu parler de moi, dit-il."}, {"verse": "5", "text": "Car Jean est vraiment baptisé d'eau ; mais vous serez baptisés du Saint-Esprit peu de jours après."}, {"verse": "6", "text": "Quand ils furent donc réunis, ils lui demandèrent, dit-il, Lordoue, veuille-t-on en ce moment rendre de nouveau le royaume à Israël?"}, {"verse": "7", "text": "Et il leur dit : Ce n'est pas à vous de connaître les temps ou les saisons que le Père a mis en son pouvoir."}, {"verse": "8", "text": "Mais vous recevrez du pouvoir, après que le Saint-Esprit sera venu sur vous ; et vous serez mes témoins à la fois à Jérusalem, et dans tout Juif, et en Samarie, et dans la partie la plus extrême de la terre."}, {"verse": "9", "text": "Et lorsqu'il eut dit ces paroles, pendant qu'ils se regardaient, il fut relevé ; et une nuée le reçut de leurs regards."}, {"verse": "10", "text": "Et tandis qu'ils regardaient le ciel en regardant vers le ciel tandis qu'il montait, regardait, deux hommes se tenaient à leurs côtés dans l'appât blanc ;"}, {"verse": "11", "text": "Lequel aussi dit, vous les Galiléens, pourquoi regardez-vous dans les cieux? Ce même Jésuite, qui est pris de vous dans les cieux, viendra de la même manière que vous l'avez vu aller dans les cieux."}, {"verse": "12", "text": "Puis ils les rendirent à Jérusalem depuis la montagne appelée Olivet, qui est de Jérusalem un jour sabbatique."}, {"verse": "13", "text": "Et quand ils sont arrivés, ils sont montés dans une chambre supérieure, où ils ont habité à la fois Peteret James, et John, et Andrew, Philip, et Thomas, Bartholomew, et Matthew, James le fils d'Alphaeus, et Simon Zelotes, et Judas le frère de Jameson."}, {"verse": "14", "text": "Tout cela continua d'un commun accord dans la prière et la supplication, avec les femmes, et Marie la mère de Jésus, et avec son souffle."}, {"verse": "16", "text": "Et à cette époque, Pierre se leva au milieu des disciples, et dit, \" le nombre de noms réunis était d'environ cent vingt \". )"}, {"verse": "16", "text": "Hommes et brethrennes, cette Écriture a dû être remplie, ce que le Saint-Esprit, par la bouche de David, a dit auparavant au sujet de Judasque, qui était guide pour eux qui ont pris Jésus."}, {"verse": "17", "text": "Car il était numéroté avec nous, et avait obtenu une partie de ce ministère."}, {"verse": "18", "text": "Maintenant, cet homme a acheté un champ avec la récompense de l'iniquité ; et en tombant la tête, il a éclaté rudement au milieu, et toutes ses entrailles se sont écroulées."}, {"verse": "19", "text": "Et elle était connue de tous les habitants de Jérusalem ; insomuch comme ce champ est appelé dans leur propre langue, Aceldama, c'est-à-dire, Le champ de sang."}, {"verse": "20", "text": "Car il est écrit dans le livre de Psaume : Que son habitation soit désolée, et qu'aucun homme n'y demeure ; et que son épiscopat en prenne une autre."}, {"verse": "21", "text": "C'est pourquoi de ces hommes qui ont accompagné avec nous tout le temps que le Seigneur Jésus est entré et sorti parmi nous,"}, {"verse": "22", "text": "À partir du baptême de Jean, jusqu'au jour même où il a été repris d'entre nous, il faut ordonner de témoigner avec nous de sa résurrection."}, {"verse": "23", "text": "Et ils en nommèrent deux, Joseph appelé Barsabas, surnommé Justus, et Matthias."}, {"verse": "24", "text": "Et ils prient, et je dis, Thou, Lord, qui connaissent le cœur de tous les hommes, que parmi ces deux-là tu as choisi,"}, {"verse": "25", "text": "Pour qu'il participe à ce ministère et à l'apostolat, d'où Judas, par la transgression, fellera, afin qu'il aille à sa propre place."}, {"verse": "27", "text": "Et ils donnèrent leurs loteries ; et le lot tomba sur Matthias ; et il fut numéroté des onze apostats."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et lorsque le jour de la Pentecôte fut pleinement comblé, ils étaient tous d'accord en un seul endroit."}, {"verse": "2", "text": "Et soudain vint un son du ciel comme d'un vent fougueux et puissant, et il remplissait toute la maison où ils étaient assis."}, {"verse": "3", "text": "Et il leur apparut des langues cloîtrées comme du feu, et il s'assit sur chacune d'elles."}, {"verse": "4", "text": "Et ils furent tous remplis du Saint-Esprit, et commencèrent à parler avec d'autres langues, comme l'Esprit le leur donna."}, {"verse": "5", "text": "Et il y avait des demeures chez les juifs de Jérusalem, des hommes pieux, de toutes les nations sous les cieux."}, {"verse": "6", "text": "Or, lorsque cela a été entendu à l \" étranger, la multitude s'est réunie, et a été confondue, parce que chacun les entendait parler dans sa propre langue."}, {"verse": "7", "text": "Et ils furent tous émerveillés et émerveillés, disant l'un à l'autre, Béholdne, ne sont-ils pas tous ceux qui parlent Galilée?"}, {"verse": "8", "text": "Et comment entendons-nous chacun dans notre propre langue, là où nous étions nés?"}, {"verse": "9", "text": "Parthians, et Medes, et Elamites, et les habitants en Mésopotamieet en Judée, et en Cappadoce, en Pontuset en Asie,"}, {"verse": "10", "text": "Phrygia et Pamphylie, en Égypte et dans certaines régions de Libye au sujet de Cyrénée, et des étrangers de Rome, de Juifs et de prosélytes,"}, {"verse": "11", "text": "Crètes et Arabes, nous les entendons parler dans nos langues les merveilleuses œuvres de Dieu."}, {"verse": "12", "text": "Et ils étaient tous étonnés, et ils étaient dans le doute, disant l'un à l'autre, Qu'est-ce que cela signifie?"}, {"verse": "13", "text": "D'autres se moquent de SaidsThese men are full of new wine."}, {"verse": "14", "text": "Mais Pierre, debout avec les onze, éleva sa voix et leur dit : \" Vous, les hommes de Judée, et vous tous qui habitez Jérusalem, soyez-vous au courant de cela et écoutez mes paroles :"}, {"verse": "16", "text": "Car ceux-ci ne sont pas ivres, comme vous l'avez supposé, vu que c'est seulement la troisième heure du jour."}, {"verse": "16", "text": "Mais c'est ce qui a été dit par le prophète Joël ;"}, {"verse": "17", "text": "Et cela arrivera dans les derniers jours, dit Dieu, je déverserai de mon Esprit sur toute chair ; et vos fils et vos filles prophétiseront, et vos jeunes hommes verront des visions, et vos vieillards rêveront :"}, {"verse": "18", "text": "Et sur mes serviteurs et sur mes servantes, je déverserai en ces jours de mon Esprit ; et ils prophétiseront :"}, {"verse": "19", "text": "Et j'ébranlerai les prodiges du ciel ci-dessus, et je ferai des signes sur la terre ; du sang, du feu et de la vapeur de fumée :"}, {"verse": "20", "text": "Le soleil se transformera en ténèbres, et la lune en sang, avant ce grand jour de l \" Éternel :"}, {"verse": "21", "text": "Et il arrivera que quiconque invoquera le nom de l \" Éternel sera sauvé."}, {"verse": "22", "text": "Vous, les hommes d'Israël, écoutez ces paroles ; Jésus de Nazareth, un homme approuvé de Dieu parmi vous par des miracles, des prodiges et des signes, ce que Dieu a fait par lui au milieu de vous, comme vous le savez vous-mêmes :"}, {"verse": "23", "text": "Lui, ayant été livré par le conseil déterminé et la connaissance préalable de Dieu, vous avez pris, et par des mains méchantes ont crucifié et slainé :"}, {"verse": "24", "text": "Celui que Dieu a élevé, après avoir relâché les douleurs de la mort : parce qu'il n'était pas possible qu'il en soit sanctifié."}, {"verse": "25", "text": "Car David parle à son sujet, j'ai toujours prévu l \" Éternel devant ma face, car il est sur ma droite, pour que je ne sois pas déplacé :"}, {"verse": "27", "text": "C'est pourquoi mon cœur s'est réjoui, et ma langue s'est réjouie ; de plus, ma chair reposera dans l'espoir :"}, {"verse": "27", "text": "Parce que tu ne laisseras pas mon âme en lambeaux, et tu ne laisseras pas ton Saint voir la corruption."}, {"verse": "28", "text": "Tu m'as fait connaître les voies de la vie ; tu me rendras plein de joie avec ton pays."}, {"verse": "29", "text": "Hommes et frères, permettez-moi de vous dire librement du patriarche Davidch qu'il est à la fois mort et enterré, et que son sépulcre est avec nous en ce jour."}, {"verse": "30", "text": "C'est pourquoi, étant prophète, et sachant que Dieu lui avait prêté serment, celui du fruit de ses loins, selon la chair, il susciterait le Christ pour qu'il s'assied sur son trône ;"}, {"verse": "31", "text": "Il le vit avant de parler de la résurrection de la chrétienté, de sorte que son âme ne fut pas laissée en enfer, et que sa chair ne fut pas corrompue."}, {"verse": "32", "text": "Dieu a ressuscité ce Jésus, dont nous sommes tous témoins."}, {"verse": "34", "text": "C'est pourquoi, étant de la main droite de Dieu exalté, et ayant reçu du Père la promesse du Saint-Esprit, il l'a lâchée, que vous voyez et entendez maintenant."}, {"verse": "34", "text": "Car David n'est pas monté dans les cieux, mais il se dit : Le Seigneur dit à mon Lordé : Sois à ma droite."}, {"verse": "35", "text": "Jusqu'à ce que je fasse de tes ennemis votre pied-à-terre."}, {"verse": "36", "text": "Que toute la maison d'Israël sache donc avec certitude que Dieu a fait ce même jésuite, que vous avez crucifié, Seigneur et Christé."}, {"verse": "37", "text": "Or, quand ils l'entendirent, ils furent piqués dans leur cœur et dirent à Pierre et au reste des apôtres : Hommes et brebis, que ferons-nous?"}, {"verse": "38", "text": "Alors Pierre leur dit : Repentez-vous, et soyez baptisés chacun d'entre vous au nom de Jésus-Christ pour la rémission de saints, et vous recevrez le don du Saint-Esprit."}, {"verse": "39", "text": "Car la promesse vous est faite, à vous, à vos enfants et à tous ceux qui sont hors de chez vous, même à tous ceux que l'Éternel, notre Dieu, appellera."}, {"verse": "41", "text": "Et avec beaucoup d'autres mots, a-t-il témoigné et exhorté, a-t-il dit, Sauvez-vous de cette génération fâcheuse."}, {"verse": "41", "text": "Puis ceux qui reçurent avec joie sa parole furent baptisés ; et le même jour, on leur ajouta environ trois mille âmes."}, {"verse": "42", "text": "Et ils restèrent fidèles à la doctrine apostolique et à la camaraderie, ainsi qu'à la rupture de la charité et à la prière."}, {"verse": "43", "text": "Et la peur s'est abattue sur tous les âmes, et les apôtres ont fait beaucoup de prodiges et de signes."}, {"verse": "44", "text": "Et tous ceux qui croyaient étaient unis et avaient tout en commun ;"}, {"verse": "45", "text": "Et ils vendaient leurs possessions et leurs biens, et les séparaient à tous les hommes, comme chaque homme en avait besoin."}, {"verse": "46", "text": "Et eux, continuant tous les jours avec un accord dans le temps, et coupant le pain d'une maison à l'autre, mangeaient leur viande avec joie et unicité de cœur,"}, {"verse": "47", "text": "Et le Seigneur ajouta tous les jours à l \" église ceux qui devaient être sauvés."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Maintenant, Pierre et Jean sont montés ensemble dans le temple à l'heure de la prière, étant la neuvième heure."}, {"verse": "2", "text": "Et un certain homme boiteux du sein de sa mère fut porté, qu'ils posèrent tous les jours à la porte du temple qui s'appelle Beautiful, pour demander l'aumône à ceux qui entraient dans le temple ;"}, {"verse": "3", "text": "Qui voyant Pierre et Jean qui s'apprêtaient à entrer dans le temple demanda l'aumône."}, {"verse": "4", "text": "Et Peter, en fixant ses yeux sur lui avec John, said, Regardez sur nous."}, {"verse": "5", "text": "Et il leur prêta attention, espérant recevoir quelque chose d'eux."}, {"verse": "6", "text": "Alors Peter said, l'argent et l'or ont-je non ; mais comme je l'ai donné moi-même : Au nom de Jésus-Christ de Nazareth se lever et marcher."}, {"verse": "7", "text": "Et il le prit par la main droite, et le souleva ; et aussitôt ses pieds et os de cheville reçurent de la force."}, {"verse": "8", "text": "Et il sauta de la cuisinière, et marcha, et entra avec eux dans le temple, marchant, et sautant, et louant Dieu."}, {"verse": "9", "text": "Et tout le monde le vit marcher et faire l'éloge de Dieu :"}, {"verse": "10", "text": "Et ils savaient que c \" était lui qui était assis pour l'aumône à la Belle porte du temple ; et ils étaient remplis d \" émerveillement et d \" étonnement devant ce qui lui était arrivé."}, {"verse": "11", "text": "Et comme l'homme boiteux qui fut guéri tenait Pierre et Johnn, tout le peuple courut vers eux dans le porche qu'on appelle Solomona s, s'interrogeant beaucoup."}, {"verse": "12", "text": "Et lorsque Pierre le vit, il répondit au peuple, Ye hommes d'Israël, pourquoi vous émerveiller devant cela? ou pourquoi vous regarder si sérieusement sur nous, comme si par notre propre puissance ou sainteté nous avions fait marcher cet homme?"}, {"verse": "13", "text": "Le Dieu d'Abraham, et d'Isaacs, et de Jacobé, le Dieu de nos pères, a glorifié son Fils Jésus, que vous avez livré, et l'a nié en présence de Pilatéen, alors qu'il était déterminé à le laisser partir."}, {"verse": "14", "text": "Mais vous avez nié le Saint et le Juste, et vous avez voulu qu'un meurtrier vous soit accordé ;"}, {"verse": "16", "text": "Et tua le Prince de la vie, que Dieu a ressuscité de la mort, dont nous sommes témoins."}, {"verse": "16", "text": "Et son nom, par la foi en son nom, a rendu cet homme fort, que vous voyez et que vous connaissez : oui, la foi qui est par lui lui lui a donné cette solidité parfaite en votre présence à tous."}, {"verse": "17", "text": "Et maintenant, brethren, je veux que par l'ignorance vous le fassiez, tout comme vos dirigeants."}, {"verse": "18", "text": "Mais ceux-là, que Dieu avait auparavant masqués par la bouche de tous ses prophètes, que le Christ devait souffrir, il les a si bien remplis."}, {"verse": "19", "text": "Repentez-vous, et convertissez-vous, afin que vos péchés soient effacés, lorsque les moments de réconfort viendront de la présence des Lordons ;"}, {"verse": "20", "text": "Et il enverra Jésus-Christ, qui auparavant vous avait été prêché :"}, {"verse": "21", "text": "Qui le ciel doit recevoir jusqu'au moment de la restitution de tout ce que Dieu a dit par la bouche de tous ses saints prophètes depuis le monde entier?"}, {"verse": "22", "text": "Car Moïse, en vérité, dit aux pères : Le Seigneur, votre Dieu, vous suscitera de vos frères, comme moi ; vous l'entendrez dans tout ce qu'il vous dira."}, {"verse": "23", "text": "Et il arrivera au passage que tout âme qui n'entendra pas ce prophète sera détruit parmi les gens."}, {"verse": "24", "text": "Oui, et tous les prophètes de Samuel et ceux qui suivront, autant que possible, ont également annoncé ces jours."}, {"verse": "25", "text": "Vous êtes les enfants des prophètes et de l'alliance que Dieu a faite avec nos pères, disant à Abraham : Et toutes les tribus de la terre seront bénies en ta postérité."}, {"verse": "27", "text": "C'est vers vous que Dieu, ayant élevé son Fils Jésus, vous a envoyé pour vous bénir, en vous détournant tous de ses iniquités."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Et comme ils parlaient au peuple, les prêtres, et le capitaine du temple, et les Sadducéens, s'en sont pris à eux,"}, {"verse": "2", "text": "Se lamentant d'avoir enseigné au peuple, et prêché par Jésus la résurrection de la mort."}, {"verse": "3", "text": "Et ils les mettaient la main sur elles, et les mettaient en attente jusqu'au lendemain, car il en était maintenant fini."}, {"verse": "4", "text": "Bien que beaucoup d'entre eux qui ont entendu le mot croyait ; et le nombre des hommes était d'environ cinq mille."}, {"verse": "5", "text": "Et il arriva que le lendemain, leurs dirigeants, et leurs anciens, et leurs scribes,"}, {"verse": "6", "text": "Et Annas, le grand prêtre, et Caiaphas, et John, et Alexander, et tous ceux qui étaient apparentés au grand prêtre, étaient réunis à Jérusalem."}, {"verse": "7", "text": "Et lorsqu'ils les eurent mis au milieu, ils leur demandèrent : Par quel pouvoir, ou quel nom, avez-vous fait cela?"}, {"verse": "8", "text": "Puis, Pierre, rempli du Saint-Esprit, leur dit, vous, les dirigeants du peuple et les anciens d'Israël,"}, {"verse": "9", "text": "Si nous nous penchons aujourd'hui sur la bonne action qui a été faite à l'impuissant, par quels moyens il est rendu entier ;"}, {"verse": "10", "text": "Sachez à vous tous, et à tout le peuple d'Israël, que, par le nom de Jésus-Christ de Nazareth, que vous crucifiez, que Dieu a ressuscité de la mort, même par lui, cet homme se tient ici devant vous tout entier."}, {"verse": "11", "text": "C'est la pierre qui a été fixée à zéro de vous constructeurs, qui est devenu la tête de la virgule."}, {"verse": "12", "text": "Il n'y a pas non plus de salut chez les autres, car il n'y a sous le ciel aucun autre nom donné parmi les hommes, par lequel nous devions être sauvés."}, {"verse": "13", "text": "Quand ils virent l'audace de Pierre et de Johnn, et qu'ils eurent l'impression d'être des hommes désinstruits et ignorants, ils s'émerveillèrent ; et ils en prirent connaissance, qu'ils avaient été avec Jésus."}, {"verse": "14", "text": "Et regardant l'homme qui était guéri debout avec eux, ils ne pouvaient rien dire contre elle."}, {"verse": "16", "text": "Mais lorsqu'ils leur avaient donné l'ordre de quitter le conseil, ils se concertèrent entre eux."}, {"verse": "16", "text": "Qu'allons-nous faire à ces hommes? Car ils ont fait un miracle remarquable qui est manifeste pour tous ceux qui vivent à Jérusalem ; et nous ne pouvons le nier."}, {"verse": "17", "text": "Mais qu'il ne se répande pas plus loin parmi les gens, que nous les menaçons étrangement, qu'ils ne parlent désormais à aucun homme de ce nom."}, {"verse": "18", "text": "Et ils les appelèrent, et leur commandèrent de ne pas parler du tout ni enseigner au nom de Jésus."}, {"verse": "19", "text": "Mais Pierre et Jean leur répondirent et leur dirent : Qu'il soit juste aux yeux de Dieu de vous écouter plus que Dieu, jugez-vous."}, {"verse": "20", "text": "Car nous ne pouvons que dire les choses que nous avons vues et entendues."}, {"verse": "21", "text": "Alors, quand ils les avaient de nouveau menacés, ils les laissaient partir, ne trouvant rien pour les punir, à cause du peuple : car tous les hommes glorifiaient Dieu pour ce qui était donné."}, {"verse": "22", "text": "Car l'homme était âgé de plus de quarante ans, sur qui ce miracle de guérison avait été réalisé."}, {"verse": "23", "text": "Et pour qu'il en soit ainsi, ils allèrent vers leur propre compagnie et rapportèrent tout ce que les grands prêtres et les anciens leur avaient dit."}, {"verse": "24", "text": "Et quand ils entendirent cela, ils élevèrent d'un seul accord leur voix vers Dieu, et dit, Lordou, tu es Dieu, qui a fait les cieux, la terre et la mer, et tout ce qui est en eux est :"}, {"verse": "25", "text": "Qui, par la bouche de ton serviteur David, a dit : Pourquoi les païens se sont-ils ruinés, et le peuple a-t-il imaginé des choses vaines?"}, {"verse": "27", "text": "Les rois de la terre se tenaient debout, et les souverains étaient rassemblés contre le Lordon et contre sa Fête."}, {"verse": "27", "text": "Car de la vérité contre ton saint enfant Jésus, que tu as anointedé, Hérode et Pilatée, avec les Gentils et le peuple d'Israël, furent réunis,"}, {"verse": "28", "text": "Pour faire n'importe quoi de ta main et ton conseil déterminé avant d'être donné."}, {"verse": "29", "text": "Et maintenant, Lord, voici leurs menaces : et accordez à tes serviteurs, qu'ils parlent tes mots avec toute leur audace,"}, {"verse": "30", "text": "En tendant la main à la guérison, afin que les signes et les prodiges se fassent au nom de ton saint enfant Jésus."}, {"verse": "31", "text": "Et lorsqu'ils eurent prié, le lieu où ils furent rassemblés fut secoué ; et ils furent tous remplis du Saint-Esprit, et ils parlèrent la parole de Dieu avec audace."}, {"verse": "32", "text": "Et la multitude de ceux qui croyaient était d'un seul cœur et d'un seul âme : ni l'un ni l'autre de ceux qui devaient avoir les choses qu'il possédait n'était le sien ; mais ils avaient toutes choses en commun."}, {"verse": "34", "text": "Et avec une grande puissance donna aux apôtres le témoignage de la résurrection du Seigneur Jésus : et une grande grâce était sur eux tous."}, {"verse": "34", "text": "Il n'y avait pas non plus parmi eux ceux qui se disputaient : pour tous ceux qui possédaient des terres ou des maisons, on les vendait et on leur apportait le prix des choses qui étaient souillées."}, {"verse": "35", "text": "Et il les déposa aux apostes. Feet. et la distribution fut faite à tout homme selon ses besoins."}, {"verse": "36", "text": "Et Josesqui, par les apôtres, a été surnommé Barnabas, et qui est, étant interprété, Le fils de consolation, ) a Léviti, et du pays de Chypre."}, {"verse": "37", "text": "Avoir des terres, l'avoir vendu, et a apporté l'argent, et l'a mis à l'aposteriori des frais."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Mais un certain homme du nom d'Ananias, avec Sapphira comme veuve, a vendu une possession,"}, {"verse": "2", "text": "Et gardait en arrière une partie du prix, sa femme étant aussi privé à lui, et apportait une certaine partie, et l'a déposée à l'apostlesáfeśfeet."}, {"verse": "3", "text": "Mais Pierre saidet, Ananias, pourquoi Satan a-t-il rempli ton cœur pour mentir au Saint-Esprit et pour garder une partie du prix de la terre?"}, {"verse": "4", "text": "Whiles it remained, was it not thine own? and after it was sold, was it not in thine own power? why has you conceived this thing in thine heartt? thou has not lied to men, but to God."}, {"verse": "5", "text": "Et Ananias qui entendait ces paroles tomba, et abandonna le fantôme ; et une grande peur vint sur tous ceux qui entendirent ces paroles."}, {"verse": "6", "text": "Et les jeunes hommes l'arrachèrent, le blessèrent, le portèrent dehors et l'enterrèrent."}, {"verse": "7", "text": "Et c'est à peu près trois heures plus tard que sa veuve, ne sachant pas ce qui était donné, est arrivée."}, {"verse": "8", "text": "Et Pierre me répondit : Dites-moi si vous avez vendu la terre pour autant, et elle dit, Ouai, pour autant."}, {"verse": "9", "text": "Alors Pierre dit à Héritier : Comment vous êtes-vous mis d'accord pour tenter ensemble l'Esprit de Lordoue? les pieds de ceux qui ont enterré ton mari sont à la porte et te porteront dehors."}, {"verse": "10", "text": "Puis elle tomba directement sur lui, et rendit le fantôme ; et les jeunes hommes entrèrent, et trouvèrent sa mort, et, la transportant immédiatement, l'enterrèrent par son mari."}, {"verse": "11", "text": "Et une grande crainte s'abattit sur toute l \" Église, et sur tous ceux qui entendaient ces paroles."}, {"verse": "12", "text": "Et par les mains des apôtres, beaucoup de signes et de prodiges ont été faits parmi le peuple, et ils étaient tous d'un même accord dans le porche de Solomonas."}, {"verse": "13", "text": "Et du reste, nul homme ne se joint à eux, mais le peuple les amplifie."}, {"verse": "14", "text": "Et les croyants furent d'autant plus nombreux à s'ajouter à la Lordure, des multitudes d'hommes et de femmes. )"}, {"verse": "16", "text": "Qu'ils aient amené les malades dans les rues et qu'ils les aient mis sur des lits et des couchages, afin qu'au moins l'ombre de Pierre qui passait puisse éclipser certains d'entre eux."}, {"verse": "16", "text": "Il y eut aussi une multitude de villes alentour de Jérusalem, amenant des folksmalades, et celles qui étaient vexées par des esprits impurs : et elles furent guéries toutes les unes après les autres."}, {"verse": "17", "text": "Puis le grand prêtre se leva, et tout ce qu'ils étaient avec lui, - qui est la secte des Sadducées, - et ils furent remplis d'indignation-,"}, {"verse": "18", "text": "Et ils posèrent les mains sur les apôtres, et les plaçaient dans la prison commune."}, {"verse": "19", "text": "Mais l'ange du Seigneur ouvrit de nuit les portes de la prison, et les amena immédiatement, et dit :"}, {"verse": "20", "text": "Go, tenez-vous debout et parlez dans le temple au peuple toutes les paroles de cette vie."}, {"verse": "21", "text": "Et quand ils l'entendirent, ils entrèrent dans le temple tôt le matin, et rirent. Mais le grand prêtre camarade, et ceux qui étaient avec lui, et appelaient le conseil ensemble, et tout le sénat des enfants d'Israël, et envoyés à la prison pour les avoir ruinés."}, {"verse": "22", "text": "Mais lorsque les policiers les ont trouvés à l'extérieur de la prison, ils sont revenus et ont toléré,"}, {"verse": "23", "text": "La prison a vraiment trouvé que nous fermions avec toute la sécurité, et les gardiens debout sans devant les portes : mais quand nous avions ouvert, nous n'avons trouvé aucun homme à l'intérieur."}, {"verse": "24", "text": "Or, lorsque le grand prêtre, le capitaine du temple et les prêtres en chef entendirent ces paroles, ils doutèrent de leur utilité."}, {"verse": "25", "text": "Puis vint un et leur dit, dit-il, Behold, les hommes que vous avez mis en prison sont debout dans le temple, et instruisent le peuple."}, {"verse": "27", "text": "Puis le capitaine alla avec les officiers, et les apporta sans violence : car ils craignaient les gens, de peur qu'ils n'aient été lapidés."}, {"verse": "27", "text": "Et lorsqu'ils les eurent amenés, ils les présentèrent au conseil ; et le grand prêtre leur demanda :"}, {"verse": "28", "text": "N'avons-nous pas péniblement ordonné que vous n'entriez pas sous ce nom? Et voilà, vous avez rempli Jérusalem de votre doctrine, et vous avez l'intention de nous apporter ce sang d'hommes."}, {"verse": "29", "text": "Alors Pierre et les autres apôtres répondirent et dirent : Nous devons obéir à Dieu plutôt qu'aux hommes."}, {"verse": "30", "text": "Le Dieu de nos pères a élevé Jésus, que vous avez tué et pendu sur un arbre."}, {"verse": "31", "text": "Dieu a exalté de sa main droite d \" être un prince et un sauveur, afin de donner le repentir à Israël et le pardon de ses péchés."}, {"verse": "32", "text": "Et nous sommes ses témoins de ces choses ; et il en est de même du Saint-Esprit, que Dieu a donné à ceux qui lui obéissent."}, {"verse": "34", "text": "Lorsqu'ils l'entendaient, on les coupait au cœur et on leur donnait des conseils pour les tuer."}, {"verse": "34", "text": "Puis, se leva là-haut, un Pharisee, nommé Gamaliel, un médecin de la loi, qui avait une réputation parmi tout le peuple, et commanda de mettre les apôtres en avant un peu d'espace ;"}, {"verse": "35", "text": "Et leur dit, vous, les hommes d'Israël, prenez garde à vous-mêmes ce que vous avez l'intention de faire pour toucher ces hommes."}, {"verse": "36", "text": "Car avant ces jours-là, se leva Theudas, se vantant d \" être quelque part ; à qui un certain nombre d'hommes, environ quatre centièmes, se joignirent : qui était mort ; et tous, autant que ceux à qui il obéissait, étaient dispersés, et amenés à zéro."}, {"verse": "37", "text": "Après la résurrection de cet homme, Judas de Galilée, à l \" époque de l'impôt, et il a attiré beaucoup de gens après lui : il a aussi péri ; et tous, même ceux qui lui avaient obéi, ont été dispersés."}, {"verse": "38", "text": "Et maintenant, je vous dis, Évitez ces hommes, et qu'ils soient seuls : car si ce conseil ou ce travail est de sexe masculin, il n'aura plus de sens :"}, {"verse": "39", "text": "Mais s'il s'agit de Dieu, vous ne pouvez pas le renverser ; de peur d'être trouvés ne serait-ce que pour combattre Dieu."}, {"verse": "41", "text": "Et ils acceptèrent ; et lorsqu'ils avaient appelé les apôtres, et les avaient battus, ils leur commandèrent de ne pas parler au nom de Jésus, et de les laisser partir."}, {"verse": "41", "text": "Et ils se retirèrent de la présence du Conseil, se réjouissant qu'ils étaient considérés comme dignes de souffrir la honte de son nom."}, {"verse": "42", "text": "Tous les jours, dans le temps et dans toutes les maisons, ils cessaient d'enseigner et de prêcher Jésus-Christ."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Et en ces jours-là, où le nombre des disciples était multiplié, il survint un murmure des Grecs contre les Hébreux, parce que leurs veuves étaient négligées dans le ministère quotidien."}, {"verse": "2", "text": "Alors les douze les appelèrent la multitude des disciples, et dit : Ce n'est pas une raison pour laisser la parole de Dieu et servir les tables."}, {"verse": "3", "text": "Où que vous soyez, brethrenez-vous, regardez parmi vous sept hommes de reportage honnête, pleins du Saint-Esprit et de sagesse, que nous désignerons pour cette entreprise."}, {"verse": "4", "text": "Mais nous nous donnerons continuellement à la prière, et au ministère de la parole."}, {"verse": "5", "text": "Et le dicton ravit tout le monde : et ils choisirent Stephen, un homme plein de foi et du Saint-Esprit, et Philipps, et Prochorus, et Nicanor, et Timonet Parmenas, et Nicolas un prosélyte d'Antioche :"}, {"verse": "6", "text": "Celui qu'ils ont placé devant les apôtres, et lorsqu'ils avaient prié, ils les avaient mis la main sur eux."}, {"verse": "7", "text": "Et la parole de Dieu augmenta ; et le nombre des disciples se multiplia considérablement à Jérusalem ; et une grande compagnie des prêtres fut obéissante aux fidèles."}, {"verse": "8", "text": "Et Stephen, plein de foi et de puissance, fit de grandes merveilles et de grands miracles parmi le peuple."}, {"verse": "9", "text": "Puis se levèrent certaines de la synagogue, qui est appelée la synagogue des Libertés, et Cyréniens, et Alexandriens, et d'eux de Cilicie et d'Asie, se disputant avec Stephen."}, {"verse": "10", "text": "Et ils ne purent résister à la sagesse et à l'esprit qui le caractérisaient."}, {"verse": "11", "text": "Puis ils ont suborné les hommes, qui a dit, Nous l'avons entendu prononcer des paroles blasphématoires contre Moses, et contre Dieu."}, {"verse": "12", "text": "Et ils excitèrent le peuple, et les anciens, et les scribes, et vinrent sur lui, et le rattrapèrent, et l'amenèrent au conseil,"}, {"verse": "13", "text": "Cet homme cesse de prononcer des paroles blasphématoires contre ce lieu saint et contre la loi :"}, {"verse": "14", "text": "Car nous l'avons entendu dire : ce Jésus de Nazareth détruira ce lieu et changera les coutumes que Moïse a transmises."}, {"verse": "16", "text": "Et tous ceux qui siégeaient au conseil, regardant jalousement sur lui, voyaient son visage comme celui d'un ange."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Alors dit le grand prêtre, est-ce que ces choses-là?"}, {"verse": "2", "text": "Et il dit, Men, brethren, et les pères, c ur ; Le Dieu de gloire est apparu à notre père Abraham, quand il était en Mésopotamieavant de demeurer à Charran,"}, {"verse": "3", "text": "Et lui dit : Sortez-vous de votre pays, et de votre famille, et venez dans le pays que je vais vous éjecter."}, {"verse": "4", "text": "Puis il sortit du pays de Chaldaeanset demeura à Charran ; et de là, lorsque son père fut mort, il l'emmena dans ce pays où vous habitez maintenant."}, {"verse": "5", "text": "Et il ne lui donna aucun héritage en lui, non, pas tant que de mettre le pied dessus ; pourtant, il promit de le lui donner pour possession, et à sa postérité après lui, alors qu'il n'avait pas encore d'enfant."}, {"verse": "6", "text": "Et Dieu parla de cette sagesse, afin que sa postérité séjourne dans une terre étrange ; et qu'ils les mettent en servitude, et les supplient du mal quatre cents ans."}, {"verse": "7", "text": "Et je jugerai la nation à laquelle ils seront asservis, dit Dieu, et après cela, ils viendront immédiatement et me serviront en ce lieu."}, {"verse": "8", "text": "Et il lui donna l'alliance de la circoncision ; et ainsi Abraham engendra Isaac, et le circoncissera le huitième jour ; et Isaac engendra Jacob; et Jacob engendra les douze patriarches."}, {"verse": "9", "text": "Et les patriarcats, animés d'envie, ont vendu Joseph en Égypte : mais Dieu était avec lui,"}, {"verse": "10", "text": "Et l'a délivré de toutes ses afflictions, et lui a donné la faveur et la sagesse aux yeux du roi pharaon d'Egypte et il l'a fait gouverneur de l'Egypte et de toute sa maison."}, {"verse": "11", "text": "Il y eut alors une pénurie sur tout le territoire de l \" Égypte et de Chanaan, et une grande affliction ; et nos pères ne trouvèrent pas de moyens de subsistance."}, {"verse": "12", "text": "Mais lorsque Jacob entendit qu'il y avait du maïs en Égypte, il envoya d'abord nos pères."}, {"verse": "13", "text": "Et, la deuxième fois, Joseph fut porté à la connaissance de ses frères ; et les parents de Joséphiès furent portés à la connaissance de Pharaon."}, {"verse": "14", "text": "Puis envoya Josèphe, et appela son père Jacob à lui, ainsi qu \" à tous ses frères, trois frères et quinze soeurs."}, {"verse": "16", "text": "Alors Jacob descendit en Egypte, et mourut, he, et nos pères,"}, {"verse": "16", "text": "Et furent emportés dans Sychem, et déposés dans le sépulcre qu'Abraham acheta contre une somme d'argent des fils d'Emmor, le père de Sychemie."}, {"verse": "17", "text": "Mais lorsque le temps de la promesse s'est écoulé, que Dieu avait juré à Abraham, le peuple a grandi et s'est multiplié en Égypte,"}, {"verse": "18", "text": "Jusqu'à ce qu'un autre roi arose, qui ne savait pas Joseph."}, {"verse": "19", "text": "La même chose s'appliquait subtilement à notre famille, et le mal implorait nos pères, de sorte qu'ils chassaient leurs jeunes enfants, jusqu \" à ce qu'ils ne vivent plus."}, {"verse": "20", "text": "En ce temps-là, Moïse était né, dépassait les limites de la folie et se nourrissait dans la maison de son père pendant trois mois :"}, {"verse": "21", "text": "Et quand il fut rejeté, la fille de Pharaon le prit et le nourrit pour son propre son."}, {"verse": "22", "text": "Et Moïse fut appris dans toute la sagesse des Égyptiens, et il était puissant en paroles et en paroles."}, {"verse": "23", "text": "Et lorsqu'il eut quarante ans, il lui vint dans le cœur de rendre visite à ses frères, les enfants d'Israël."}, {"verse": "24", "text": "Et voyant l'un d'eux souffrir, il le défendit, vengea celui qui était oppressé, et frappa l \" Égypte :"}, {"verse": "25", "text": "Car il pensait que ses frères auraient compris comment Dieu les délivrerait de sa main, mais ils n'en comprenaient rien."}, {"verse": "27", "text": "Et le lendemain, il se montra à eux pendant qu'ils marchaient, et les aurait mis à une certaine agonie, dit-il, Sirses, vous êtes brethrennes ; pourquoi vous trompez-vous l'un à l'autre?"}, {"verse": "27", "text": "Mais celui qui s'est trompé de voisin l'a fait fuir, dit-il, Qui t'a fait gouverner et juger sur nous?"}, {"verse": "28", "text": "Voulez-vous me tuer, comme vous l'avez fait hier en Égypte?"}, {"verse": "29", "text": "Puis s'enfuit Moïse à ce dicton, et fut un étranger au pays de Madian, où il engendra deux fils."}, {"verse": "30", "text": "Et lorsque quarante ans furent expirés, il lui apparut dans le désert du mont Sina un ange du Seigneur dans une flamme de feu dans un buisson."}, {"verse": "31", "text": "Quand Moïse le vit, il s'étonna à la vue ; et alors qu'il s'approchait de lui, la voix de l'Éternel lui vint,"}, {"verse": "32", "text": "Je suis le Dieu de tes pères, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob. Alors Moïse tremble, et n'ose rien."}, {"verse": "34", "text": "Puis l \" Éternel lui dit : Retirez tes chaussures de ta tête, car le lieu où tu te tiens est la terre sainte."}, {"verse": "34", "text": "J'ai vu, j'ai vu l'affliction de mon peuple qui est en Egypte, et j'ai entendu ses gémissements, et je suis venu les délivrer."}, {"verse": "35", "text": "Ce Moïse qu'ils refusaient, dit-il, Qui t'a fait gouverner et juger? Dieu t'a envoyé pour être gouvernant et délivreur par la main de l'ange qui lui apparaissait dans la brousse."}, {"verse": "36", "text": "Il les emporta, après quoi il avait jeté des prodiges et des signes au pays d'Egypte, dans la mer Rouge et dans le désert quarante ans plus tard."}, {"verse": "37", "text": "C'est ainsi que Moïse, qui a dit aux enfants d'Israël : Le Seigneur, votre Dieu, vous suscitera, comme moi, comme un prophète ; vous l'écouterez."}, {"verse": "38", "text": "C'est cela, qui était dans l'église dans le désert avec l'ange qui lui parla dans la montagne de Sina, et avec nos pères : qui reçurent les oracles vivants à nous donner :"}, {"verse": "39", "text": "À qui nos pères ne voulaient pas obéir, mais le chassaient d'eux, et dans leurs cœurs retournaient en Égypte,"}, {"verse": "41", "text": "Dis à Aaron : Faites-nous des dieux d'aller avant nous, car pour ce qui est de cette Mosquée, qui nous a fait sortir du pays d'Egypte, nous ne voulons pas savoir ce qui est devenu de lui."}, {"verse": "41", "text": "Et ils firent un veau en ces jours-là, offrirent des sacrifices aux idolâtres et se réjouirent des œuvres de leurs mains."}, {"verse": "42", "text": "Alors Dieu tourne le dos, et leur donne pour adorer l'armée des cieux ; comme il est écrit dans le livre des prophètes, ô maison d'Israël, m'avez-vous offert des bêtes tuées et des sacrifices en quarante ans dans le désert?"}, {"verse": "43", "text": "Oui, vous avez pris le tabernacle de Moloch, et l'étoile de votre dieu Remphan, des figures que vous avez faites pour les adorer, et je vous emmènerai au-delà de Babylone."}, {"verse": "44", "text": "Nos pères avaient le tabernacle du témoignage dans le désert, comme il l'avait désigné, en parlant à Moïse, pour qu'il le fasse de la manière dont il l'avait fait."}, {"verse": "45", "text": "Qui aussi, nos pères venus après, amenèrent avec Jésus en la possession des Gentils, que Dieu assèche devant la face de nos pères, jusqu'au temps de David."}, {"verse": "46", "text": "Qui a trouvé la faveur devant Dieu, et a voulu trouver un tabernacle pour le Dieu de Jacobé."}, {"verse": "47", "text": "Mais Salomon lui fit construire une maison."}, {"verse": "48", "text": "Bien que le plus élevé demeure à l'extérieur des temples faits de mains ; comme dit le prophète,"}, {"verse": "49", "text": "Le ciel est mon trou, et la terre est mon pied-à-terre : quelle maison construirez-vous? dit le Corbeau, ou quel est le lieu de ma restauration?"}, {"verse": "50", "text": "Ma main n'a-t-elle pas fait tout cela?"}, {"verse": "55", "text": "Vous avez le cou raide et non circoncis dans le cœur et l'oreille, vous résistez toujours au Saint-Esprit : comme vos pères l'ont fait, vous résistez aussi."}, {"verse": "52", "text": "Lequel des prophètes n'a pas persécuté vos pères? Et ils les ont tués, eux qui les avaient vus avant la venue du Juste One. dont vous êtes maintenant les trahisseurs et les meurtriers :"}, {"verse": "55", "text": "Qui ont reçu la loi par la disposition des anges, et ne l'ont pas gardée."}, {"verse": "55", "text": "Lorsqu'ils entendirent ces paroles, on les coupa au cœur et ils grondirent sur lui avec leur thé."}, {"verse": "55", "text": "Mais hein, étant plein du Saint-Esprit, regarda par la tête dans le ciel, et vit la gloire de Dieu, et Jésus debout sur la droite de Dieu,"}, {"verse": "55", "text": "Et, dit-il, je vois les cieux ouverts, et le Fils de l'homme debout à droite de Dieu."}, {"verse": "57", "text": "Puis ils crièrent d'une voix forte, arrêtèrent leurs oreilles et se précipitèrent sur lui d'un commun accord."}, {"verse": "58", "text": "Et il sortit de la ville, et le lapida : et les témoins déposèrent leurs vêtements à une fete de jeune homme, dont le nom était Saul."}, {"verse": "59", "text": "Et ils lapidèrent Stephen, invoquant Godde, et disaient, lord Jesus, reçurent mon esprit."}, {"verse": "60", "text": "Et il s'agenouilla, et cria d'une voix forte, Lordé, ne leur imputa pas ce péché, et quand il eut dit cela, il tomba endormi."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Et à ce moment-là, il y avait une grande persécution contre l'Église qui était à Jérusalem ; et elles étaient toutes dispersées à l'étranger dans toutes les régions de Judée et de Samarie, sauf les apôtres."}, {"verse": "2", "text": "Et des hommes dévots emmenèrent Étienne à son enterrement, et lui firent de grandes lamentations."}, {"verse": "3", "text": "Quant à Saulteux, il fit havre de l \" église, pénétrant dans chaque maison, et arrêtant les hommes et les femmes les condamnèrent à la prison."}, {"verse": "4", "text": "C'est pourquoi ceux qui étaient dispersés à l'étranger se rendaient partout pour prêcher le mot."}, {"verse": "5", "text": "Puis Philippe descendit dans la ville de Samarie et leur prêcha le Christ."}, {"verse": "6", "text": "Et le peuple d'un commun accord prêta attention à ces choses que Philippe foula, entendant et voyant les miracles qu'il dirait."}, {"verse": "7", "text": "Car les esprits impurs, pleurant à voix haute, sortaient de beaucoup de ceux qu'on possédait avec eux ; et beaucoup pris avec des palmes, et qui étaient mauvais, étaient guéris."}, {"verse": "8", "text": "Et il y avait beaucoup de joie dans cette ville."}, {"verse": "9", "text": "Mais il y avait un certain homme, appelé Simone, qui, auparavant dans la même ville, utilisait la sorcière et séduisait les gens de Samarie, donnant à entendre qu'il était un grand homme :"}, {"verse": "10", "text": "À qui ils ont tous prêté attention, du plus petit au plus grand, dit-on, Cet homme est la grande puissance de Dieu."}, {"verse": "11", "text": "Et pour lui, ils avaient regardé, parce que celui-ci les avait longtemps enchantés de sorcières."}, {"verse": "12", "text": "Mais lorsqu'ils ont cru Philippe prêchant les choses concernant le royaume de Dieu et le nom de Jésus-Christ, ils ont été baptisés, hommes et femmes."}, {"verse": "13", "text": "Puis Simon lui-même croyait déjà : et quand il fut baptisé, il continua avec Philip, et s'interrogea, voyant les miracles et les signes qui étaient donnés."}, {"verse": "14", "text": "Alors, lorsque les apôtres qui étaient à Jérusalem entendirent que Samarie avait reçu la parole de Dieu, ils leur envoyèrent Pierre et Jean :"}, {"verse": "16", "text": "Qui, quand ils furent descendus, pria pour eux, afin qu'ils puissent recevoir la Sainte Hôte :"}, {"verse": "16", "text": "Plantation Car jusqu'à présent, il n'était tombé sur aucun d'eux : seulement ils furent baptisés au nom du Seigneur Jésus. )"}, {"verse": "17", "text": "Puis ils leur posèrent les mains dessus, et ils reçurent la Sainte hôtesse."}, {"verse": "18", "text": "Et lorsque Simon vit que, par l'imposition des mains des Apôtres, le Saint-Esprit était donné, il leur offrit de l'argent,"}, {"verse": "19", "text": "Dis-moi, Donnez-moi aussi ce pouvoir, afin que, quel que soit le maître que je porte, il reçoive le Saint-Esprit."}, {"verse": "20", "text": "Mais Pierre lui dit : Ton argent périt avec eux, parce que tu as pensé que le don de Dieu pourrait être acheté avec de l'argent."}, {"verse": "21", "text": "Tu n'as ni partie ni lot dans cette affaire, car ton cœur n'est pas juste aux yeux de Dieu."}, {"verse": "22", "text": "Repentez-vous donc de cette méchanceté, et priez Dieu, si peut-être la pensée de ton cœur peut-être leur être pardonnée."}, {"verse": "23", "text": "Car je perçois cela dans la galle de l'amertume et dans le lien de l'iniquité."}, {"verse": "24", "text": "Puis Simone répondit, et dit : Priez pour moi auprès de l'Éternel, afin qu'aucune de ces choses que vous avez dites ne vienne sur moi."}, {"verse": "25", "text": "Quand ils eurent témoigné et prêché la parole des Lordons, ils retournèrent à Jérusalem et prêchèrent l'Évangile dans de nombreux villages des Samaritains."}, {"verse": "27", "text": "Et l'ange du Seigneur parla à Philip, dit-il, Arisée, et se dirigea vers le sud vers le chemin qui descend de Jérusalem à Gazaqui est déserté."}, {"verse": "27", "text": "Et il se leva et s'avança : et, behold, un homme d'Ethiopie, un eunuque de grande autorité sous la reine de Candace d'Ethiopie, qui avait la charge de tout son trésor, et qui était venu à Jérusalem pour le culte,"}, {"verse": "28", "text": "A été retourné, et assis dans son char lire Esaias le prophète."}, {"verse": "29", "text": "Alors l'Esprit dit à Philipps : Allez tout près, et joignez-vous à ce char."}, {"verse": "30", "text": "Et Philippe s'est dirigé vers lui, et l'a entendu lire le prophète Esaïe, et il a dit : Comprenez-vous ce que vous lisez?"}, {"verse": "31", "text": "Et il dit : Comment un homme peut-il me guider, si ce n'est un homme, et il a voulu que Philippe vienne s'asseoir avec lui."}, {"verse": "32", "text": "La place de l'Écriture qu'il lisait était là, Il était conduit comme un mouton à l'abattoir ; et comme un muet d'agneau devant son rasoir, il ouvrit donc pas sa bouche :"}, {"verse": "34", "text": "Dans son humiliation, son jugement a été pris à l'extérieur ; et qui déclarera sa génération?"}, {"verse": "34", "text": "Et l'eunuque répondit Philipps, et je le prie, de qui parle le prophète? de lui-même, ou d'un autre homme?"}, {"verse": "35", "text": "Puis Philippe ouvrit sa bouche, et commença à la même Écriture, et le prêcha à Jésus."}, {"verse": "36", "text": "Et comme ils allaient en chemin, ils arrivèrent à une certaine eau : et l'eunuque dit, See, l'eau est là ; qu'est-ce qui m'empêche d'être baptisé?"}, {"verse": "37", "text": "Et Philippe dit : Si tu crois de tout ton cœur, tu pourras, et il répondit et dit : Je crois que Jésus-Christ est le Fils de Dieu."}, {"verse": "38", "text": "Et il commanda au char de rester mort ; et ils descendirent tous les deux dans l'eau, Philippe et l'eunuque ; et il le baptisa."}, {"verse": "39", "text": "Et quand ils furent sortis de l'eau, l'Esprit du Seigneur prit Philipps, de sorte que l'eunuque ne le vit plus ; et il partit en se réjouissant."}, {"verse": "41", "text": "Mais Philippe a été trouvé à Azotus : et en passant par lui, il a prêché dans toutes les villes, jusqu'à ce qu'il vienne à la césarienne."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Et Saulteux, tout en répandant des menaces et en massacrant les disciples de la Lordure, alla au grand prêtre,"}, {"verse": "2", "text": "Et désirait de lui des lettres à Damas aux synagogues, afin que s'il trouvait une de ces voies, qu'il s'agisse d'hommes ou de femmes, il puisse les amener liés à Jérusalem."}, {"verse": "3", "text": "Et alors qu'il voyageait, il approchait de Damas ; et soudain, une lumière céleste brillait autour de lui :"}, {"verse": "4", "text": "Et il tomba sur la terre, et entendit une voix qui lui disait, Saul, Saul, pourquoi me persécutez-vous?"}, {"verse": "5", "text": "Et le Seigneur dit : Je suis Jésus que tu persécutes : il t'est difficile de donner des coups de pied contre les piquets."}, {"verse": "6", "text": "Et il tremblait et s'étonnait, dit Lordé, qu'est-ce que tu veux que je fasse? Et le Seigneur lui dit, Arisée, et va dans la ville, et on te dira ce que tu dois faire."}, {"verse": "7", "text": "Et les hommes qui voyageaient avec lui se tenaient sans voix, entendant une voix, mais ne voyant pas d'homme."}, {"verse": "8", "text": "Saul se leva de la terre ; et quand ses yeux furent ouverts, il ne vit aucun homme ; mais ils le menèrent par la main, et l'amenèrent à Damasque."}, {"verse": "9", "text": "Et il était trois jours sans voir, et ni manger ni boire."}, {"verse": "10", "text": "Et il y eut un certain disciple à Damasque, nommé Ananias ; et il lui dit l \" Éternel en a vision, Ananias."}, {"verse": "11", "text": "Et le Seigneur lui dit, Arisée, et va dans la rue qui est appelée Straight, et demande dans la maison de Judas un dénommé Saulteux de Tarsus: pour, quoi, il prie,"}, {"verse": "12", "text": "Et a vu dans une vision un homme nommé Ananias entrant, et le mettant la main sur lui, afin qu'il puisse recevoir sa vue."}, {"verse": "13", "text": "Alors Ananias répondit, Lord, j'ai entendu beaucoup de ces hommes dire à quel point il a fait du mal à tes saints de Jérusalem :"}, {"verse": "14", "text": "Et là, il a l'autorité des grands prêtres pour lier tout ce qui appelle ton nom."}, {"verse": "16", "text": "Mais le Seigneur lui dit : Allez, car il est un vase choisi pour moi, pour porter mon nom devant les Gentils, et les rois, et les enfants d'Israël :"}, {"verse": "16", "text": "Car je le choquerai à quel point il doit souffrir pour mon nom."}, {"verse": "17", "text": "Et Ananias fit son chemin, et entra dans la maison ; et mettant ses mains sur lui dit, Frère Saulteux, le Lordoue, oui, Jésus, qui t'apparut en chemin comme tu m'as envoyé, afin que tu sois vu et rempli du Saint-Esprit."}, {"verse": "18", "text": "Et aussitôt il tomba de ses yeux comme il avait été ébouillanté ; et il reçut la vue immédiatement, et l'arose, et fut baptisé."}, {"verse": "19", "text": "Et quand il eut reçu de la nourriture, il fut renforcé, puis Saul certains jours avec les disciples qui étaient à Damas."}, {"verse": "20", "text": "Et tout de suite, il prêcha le Christ dans les synagogues, qu'il est le Fils de Dieu."}, {"verse": "21", "text": "Mais tous ceux qui l'entendirent furent étonnés, et dirent : N'est-ce pas celui qui détruisit ceux qui invoquèrent ce nom à Jérusalem, et vinrent ici pour cette intention, afin de les amener liés aux grands prêtres?"}, {"verse": "22", "text": "Mais Saul augmenta d'autant plus en force, et dérouta les Juifs qui demeuraient à Damasque, prouvant que c'est très Christal."}, {"verse": "23", "text": "Et après ces nombreux jours, les Juifs prièrent conseil pour le tuer :"}, {"verse": "24", "text": "Mais leur ponte d'attente était connue de Saul. Et ils regardèrent les portes jour et nuit pour le tuer."}, {"verse": "25", "text": "Puis les disciples le prirent par la nuit, et le laissèrent descendre par le mur dans un panier."}, {"verse": "27", "text": "Et quand Saul vint à Jérusalem, il essaya de se joindre à la discipline : mais ils avaient tous peur de lui et ne croyaient pas qu'il était un disciple."}, {"verse": "27", "text": "Mais Barnabas le prit, et l'amena aux apôtres, et leur déclara comment il avait vu le Seigneur en chemin, et qu'il lui avait parlé, et comment il avait hardiment prêché à Damas au nom de Jésus."}, {"verse": "28", "text": "Et il les accompagnait à l'entrée et à la sortie de Jérusalem."}, {"verse": "29", "text": "Et il parla hardiment au nom du Seigneur Jésus, et se disputa contre les Grecs : mais ils allèrent le tuer."}, {"verse": "30", "text": "Quand les frères le mirent au monde, ils l'amenèrent à la césarienne et l'envoyèrent à Tarsus."}, {"verse": "31", "text": "Puis les Églises reposèrent dans toute la Judée, la Galilée et la Samarie, et furent édifiées ; et la marche dans la crainte de la Lordure, et dans le confort du Saint-Esprit, fut multipliée."}, {"verse": "32", "text": "Et il passa, tandis que Pierre passait dans tous les quartiers, il descendit aussi vers les saints qui demeuraient à Lyda."}, {"verse": "34", "text": "Et là, il trouva un certain homme nommé Aeneas, qui avait gardé son lit pendant huit ans et était malade de la paralysie."}, {"verse": "34", "text": "Et Pierre lui dit, Énea, que Jésus-Christ te rend entier : \" Éveille-toi, et fais-toi \". Et il se leva immédiatement."}, {"verse": "35", "text": "Et tout ce qui demeurait à Lydda et à Saron le vit, et se tourna vers le Seigneur."}, {"verse": "36", "text": "Il y avait à Joppa un certain disciple nommé Tabithaqui, selon l'interprétation, s'appelle Dorcasa : cette femme était pleine de bonnes œuvres et d'aumônes qu'elle dirait."}, {"verse": "37", "text": "Et il arriva que ces jours-là, elle était malade, et mourait : qu'après avoir gaspillé, ils la plaçaient dans une chambre supérieure."}, {"verse": "38", "text": "Et si Lydda était près de Joppah, et que les disciples avaient entendu que Pierre s'y trouvait, ils lui envoyèrent deux hommes, désirant qu'il ne tarde pas à venir à eux."}, {"verse": "39", "text": "Puis Pierre se leva et alla avec eux ; quand il fut comblé, ils l'amenèrent dans la chambre supérieure ; et toutes les veuves se tenaient à ses côtés, et mâchaient les manteaux et les vêtements que Dorcas avait, pendant qu'elle était avec eux."}, {"verse": "41", "text": "Mais Pierre les mit tous immédiatement, et s'agenouilla vers le bas, et pria ; et il le tourna vers le corps, Saïd Tabitha. Et elle ouvrit les yeux : et quand elle vit Peter's, elle s'assit up."}, {"verse": "41", "text": "Et il lui donna sa main, et la souleva, et lorsqu'il eut appelé les saints et les veufs, lui présenta son alive."}, {"verse": "42", "text": "Et elle était connue dans tous les Joppaas, et beaucoup croyaient en la Lordoue."}, {"verse": "43", "text": "Et il passa, qu'il passa de nombreux jours à Joppa avec un a tanneur Simon."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Il y avait à Césarée un certain homme appelé Cornelius, un centurion du groupe appelé le groupe italien,"}, {"verse": "2", "text": "Un homme dévot, et celui qui craignait Dieu avec toute sa maison, qui a donné beaucoup d'aumônes au peuple, et a prié à Dieu toujours."}, {"verse": "3", "text": "Il vit dans une vision, de toute évidence, vers la neuvième heure de la journée, un ange de Dieu venir à lui et lui dire, Cornelius."}, {"verse": "4", "text": "Et quand il le regarda, il fut afraid, et said, Qu'est-ce que c'est, Lordet, et il lui dit : Tes prières et tes aumônes sont montées pour un mémorial devant Dieu."}, {"verse": "5", "text": "Et maintenant, envoyez des hommes à Joppa, et faites appel à Simon, dont le nom de famille est Peter:"}, {"verse": "6", "text": "Il se loge avec un tanneur Simon, dont la maison est à côté de la mer : il te dira ce que tu dois faire."}, {"verse": "7", "text": "Et lorsque l'ange qui parla à Cornelius fut parti, il appela deux de ses serviteurs domestiques et un soldat dévot d'entre eux qui l'attendait continuellement ;"}, {"verse": "8", "text": "Et lorsqu'il leur eut déclaré toutes ces choses, il les envoya à Joppah."}, {"verse": "9", "text": "Le matin, alors qu'ils partaient en voyage et s'approchaient de la ville, Pierre est monté sur le toit pour prier vers la sixième heure :"}, {"verse": "10", "text": "Et il devint très affamé, et aurait mangé : mais pendant qu'ils se préparaient, il tomba dans une transe,"}, {"verse": "11", "text": "Et vit le ciel s'ouvrir, et un certain vaisseau lui descendre, comme s'il s'était agi d'une grande tôle tricotée aux quatre coins, et descendue vers la terre :"}, {"verse": "12", "text": "Où se trouvaient toutes sortes de bêtes à quatre pattes de la terre, et des bêtes sauvages, et des fils rampants, et des oiseaux de l'air."}, {"verse": "13", "text": "Et il y eut une voix pour lui, Rise, Peter; kill, et goûter."}, {"verse": "14", "text": "Mais Peter said, Pas sou, Lordé ; car je n'ai jamais mangé quelque chose qui est commun ou non propre."}, {"verse": "16", "text": "Et la voix lui parla encore la deuxième fois, ce que Dieu a purifié, qui ne t'appelle pas commun."}, {"verse": "16", "text": "C'est ce qui se produisit, et le vaisseau fut de nouveau reçu dans le ciel."}, {"verse": "17", "text": "Or, tandis que Pierre doutait en lui-même de ce que devait signifier cette vision qu'il avait vue, les hommes qui avaient été envoyés de Cornelius s \" étaient enquis de la maison de Simone et se tenaient devant la porte,"}, {"verse": "18", "text": "Et called, et a demandé si Simon, qui a été surnommé Peter, y ont été déposés."}, {"verse": "19", "text": "Tandis que Pierre pensait à la vision, l'Esprit lui dit, Bédil, que trois hommes la recherchaient."}, {"verse": "20", "text": "Arrivez-là, et descendez, et allez avec eux, en doutant, car je les ai envoyés."}, {"verse": "21", "text": "Alors Pierre descendit vers les hommes qui lui avaient été envoyés de Cornelius ; et saidait, Behold, je suis celui que vous cherchez : quelle est la cause pour laquelle vous êtes comédés?"}, {"verse": "22", "text": "Et ils dirent, Cornelius le centurion, un homme juste, et un homme qui craint Dieu, et de bon rapport parmi toute la nation juive, fut averti de Dieu par un saint ange de t'envoyer dans sa maison, et d'entendre des paroles de toi."}, {"verse": "23", "text": "Le lendemain, Pierre partit avec eux, et certains frères de Joppa l'accompagnèrent."}, {"verse": "24", "text": "Et le lendemain, après qu'ils eurent commencé à pratiquer la césarienne. Et Cornelius les attendait, et avait réuni ses parents et ses proches amis."}, {"verse": "25", "text": "Et tandis que Pierre entrait, Cornelius le rencontra, et tomba à ses pieds, et l'adora."}, {"verse": "27", "text": "Mais Peter l'a pris, dit-il, debout, moi aussi je suis un homme."}, {"verse": "27", "text": "Et en parlant avec lui, il est allé à l'intérieur, et a trouvé beaucoup qui étaient venus ensemble."}, {"verse": "28", "text": "Et il leur dit : Vous savez qu'il est illégal pour un homme qui est Juif de garder compagnie ou de venir dans une autre nation ; mais Dieu m'a fait croire que je ne devrais pas qualifier aucun homme de commun ou d'impur."}, {"verse": "29", "text": "C'est pourquoi je suis venu vers vous sans rien vous dire, dès que j'ai été envoyé en mission : Je vous demande donc quelle intention vous avez envoyée pour me rendre visite?"}, {"verse": "30", "text": "Et Cornelius dit : Il y a quatre jours, je jeûnais jusqu'à cette heure-là ; et à la neuvième heure, je priais dans ma maison, et voici, un homme se tenait devant moi dans un habillement lumineux,"}, {"verse": "31", "text": "Et saidi, Cornelius, ta prière est du cœur, et ton aumône est portée en souvenir devant Dieu."}, {"verse": "32", "text": "Envoyez donc à Joppa, et appelez ici Simone, dont le nom de famille est Pierre ; il est logé dans la maison d'un a tanneur Simon près de la mer : celui qui, lorsqu'il sera comique, lui parlera."}, {"verse": "34", "text": "C'est pourquoi je t'ai immédiatement envoyé ; et tu as bien fait que tu es comte. Nous sommes donc tous ici devant Dieu, pour entendre toutes les choses qui t'ont été commandées de Dieu."}, {"verse": "34", "text": "Alors Pierre ouvrit sa bouche, et dit : D'une vérité, je perçois que Dieu ne respecte pas les personnes :"}, {"verse": "35", "text": "Mais dans chaque nation, celui qui le craint, et qui travaille avec le droit, est accepté avec lui."}, {"verse": "36", "text": "La parole que Dieu a envoyée aux enfants d'Israël, prêchant la paix par Jésus-Christ : \" Il est le Seigneur de tous \" )"}, {"verse": "37", "text": "Ce mot, disais-je, vous le savez, qui a été publié dans tout le judaïsme, et qui a commencé en Galilée, après le baptême que Jean a prêché ;"}, {"verse": "38", "text": "Comment Dieu oignit Jésus de Nazareth du Saint-Esprit et du pouvoir : qui fit le bien et guérissait tous ceux qui étaient opprimés du démon ; car Dieu était avec lui."}, {"verse": "39", "text": "Et nous sommes témoins de toutes les choses qu'il a faites tant au pays des Juifs qu'à Jérusalem, qu'ils ont tuées et pendues sur un arbre :"}, {"verse": "41", "text": "Dieu l'a ressuscité le troisième jour et l'a ouvertement mâché ;"}, {"verse": "41", "text": "Non pas à toutes les personnes, mais aux témoins choisis avant Dieu, jusqu'à nous, qui mangeaient et buvaient avec lui après être sortis de la mort."}, {"verse": "42", "text": "Et il nous commanda de prêcher au peuple et de témoigner que c'est lui qui fut ordonné par Dieu d'être le juge de la célérité et de la mort."}, {"verse": "43", "text": "Il donne à tous les prophètes le témoignage que, par son nom, quiconque croit en lui recevra la rémission de ses péchés."}, {"verse": "44", "text": "Tandis que Pierre parlait ces mots, le Saint-Esprit tombait sur tous ceux qui entendaient ces mots."}, {"verse": "45", "text": "Et ceux de la circoncision qui croyaient étaient étonnants, tous ceux qui vinrent avec Pierre, parce que cela aussi sur les païens fut répandu le don du Saint-Esprit."}, {"verse": "46", "text": "Car ils les ont entendus parler avec les langues et magnifier Dieu."}, {"verse": "47", "text": "Est-ce qu'un homme peut interdire l'eau, pour qu'elle ne soit pas baptisée, qui ont reçu le Saint-Esprit en même temps que le Wee?"}, {"verse": "48", "text": "Et il leur commanda d'être baptisés au nom du Seigneur, puis il le pria d'observer certains jours."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Et les apôtres et les frères qui étaient en Judée entendirent que les païens avaient aussi reçu la parole de Dieu."}, {"verse": "2", "text": "Et quand Pierre vint à Jérusalem, ceux qui étaient de la circoncision avec lui,"}, {"verse": "3", "text": "Dis-leur, Tu t'en veux aux hommes non circoncis, et j'ai mangé avec eux."}, {"verse": "4", "text": "Mais Pierre a répété la question dès le début et l'a expliquée par ordre à lui, dit-il,"}, {"verse": "5", "text": "Je me trouvais dans la ville de Joppa pour prier : et dans une transe, j'ai vu une vision, Un certain vaisseau descendre, comme il avait été une grande nappe, descendu du ciel par quatre virages ; et il est même venu à meme :"}, {"verse": "6", "text": "Après avoir attaché mes yeux, j'ai pensé, et j'ai vu des bêtes à quatre pattes de la terre, et des bêtes sauvages, et des fils rampants, et des oiseaux de l'air."}, {"verse": "7", "text": "Et j'entendis une voix me dire : Arisée, Pierre, tuez et mangez."}, {"verse": "8", "text": "Mais j'ai dit, Pas sou, Lord: pour rien de commun ou impur est entré à aucun moment dans ma bouche."}, {"verse": "9", "text": "Mais la voix me répondit de nouveau du ciel, Ce que Dieu a purifié, qui ne t'appelle pas commun."}, {"verse": "10", "text": "Et cela a été fait trois fois : et tous ont été ramenés au ciel."}, {"verse": "11", "text": "Ando, voilà, immédiatement, il y avait déjà trois hommes qui venaient dans la maison où j'étais, envoyés de Césarée à moi."}, {"verse": "12", "text": "Et l'Esprit me fit aller avec eux, sans aucun doute ; et ces six frères m'accompagnèrent, et nous entrâmes dans la maison des hommes :"}, {"verse": "13", "text": "Et il nous fit voir comment il avait vu un ange dans sa maison, qui se tenait debout et lui disait : Envoyez des hommes à Joppa, et appelez Simone, dont le nom de famille est Peter's ;"}, {"verse": "14", "text": "Qui te dira les mots, par lesquels tu et toute ta maison seras sauvés?"}, {"verse": "16", "text": "Et comme je commençais à parler, le Saint-Esprit tomba sur eux, comme sur nous au début."}, {"verse": "16", "text": "Puis je me suis souvenu de la parole du Lordé, comme il a dit, Jean, en effet, baptisé d'eau ; mais vous serez baptisés du Saint-Esprit."}, {"verse": "17", "text": "Dans la mesure où Dieu leur a fait ce don semblable à celui qu'il nous a fait, qui croyait au Seigneur Jésus-Christ, qu'est-ce que je pouvais résister à Dieu?"}, {"verse": "18", "text": "Lorsqu'ils entendirent ces paroles, ils maintinrent leur paix et glorifièrent Dieu, dit-il. Dieu a aussi accordé aux païens le repentir pour la vie."}, {"verse": "19", "text": "Or, ceux qui étaient dispersés à l'étranger lors de la persécution qui a surgi au sujet de Étienne ont voyagé aussi loin que Pheniceet Chypreet Antioche, prêchant la parole à personne d'autre qu'aux Juifs seulement."}, {"verse": "20", "text": "Et certains d'entre eux étaient des hommes de Chypre et de Cyrène, et lorsqu'ils sont venus à Antioche, ils ont parlé aux Grecs, prêchant l'Éternel jésuite."}, {"verse": "21", "text": "Et la main du Seigneur était avec eux, et un grand nombre d'entre eux croyaient, et se tournèrent vers le Seigneur."}, {"verse": "22", "text": "Alors des nouvelles de ces choses parvinrent aux oreilles de l \" Église qui était à Jérusalem : et ils envoyèrent Barnabas, qu'il irait jusqu \" à Antioche."}, {"verse": "23", "text": "Celui qui, après avoir vu la grâce de Dieu, était heureux, les exhorta à se raccrocher à la Lordure par cœur."}, {"verse": "24", "text": "Car il était un bon homme, plein du Saint-Esprit et de fidèles ; et beaucoup de gens furent ajoutés à la ordure."}, {"verse": "25", "text": "Puis il partit de Barnabas pour Tarsusso, où il chercha Saulteux :"}, {"verse": "27", "text": "Et lorsqu'il l'eut trouvé, il l'amena à Antioche ; et il passa, qu'une année entière ils s'assemblèrent avec l'Église et enseignèrent à beaucoup de gens ; et les disciples furent appelés chrétiens d'abord à Antioche."}, {"verse": "27", "text": "Et en ces jours-là, des prophètes vinrent de Jérusalem à Antioche."}, {"verse": "28", "text": "Et l'un d'eux, nommé Agabuss, se leva, signifiant par l'Esprit qu'il y aurait une grande pénurie dans tout le monde : ce qui arriva aux jours de Claudius César."}, {"verse": "29", "text": "Puis les disciples, chaque homme selon ses capacités, déterminés à envoyer du secours aux frères qui demeuraient en Judée :"}, {"verse": "30", "text": "Qui aussi ils ont fait, et l'a envoyé aux anciens par les mains de Barnabas et Saul."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "À peu près à ce moment-là, Hérode, le roi, étendit ses mains pour vaincre une partie de l \" église."}, {"verse": "2", "text": "Et il tua Jacques, le frère de Jean, avec l'escroquerie."}, {"verse": "3", "text": "Et parce qu'il a vu cela plaire aux Juifs, il est allé plus loin pour prendre Pierre aussi."}, {"verse": "4", "text": "Et lorsqu'il l'eut appréhendé, il le mit en prison, et le livra à quatre quaternions de soldats pour le garder ; avec l'intention, après Pâques, de le conduire au peuple."}, {"verse": "5", "text": "Pierre a donc été maintenu en prison, mais la prière a été faite à Dieu pour lui sans que l \" Église cesse."}, {"verse": "6", "text": "Et quand Hérode l'aurait emmené sur le champ, la même nuit, Pierre dormait entre deux soldats, liés par deux chaînes, et les gardiens devant la porte gardaient la prison."}, {"verse": "7", "text": "Andréa, l'ange du Seigneur vint sur lui, et une lumière brilla dans la prison ; et il frappa Pierre sur le côté, et le souleva, dit-il, Arrivez-vous rapidement."}, {"verse": "8", "text": "Et l'ange lui dit, Gird, toi-même, et lie tes sandales. Et c'est ainsi qu'il dira : Portez ton vêtement à leur sujet et suivez-moi."}, {"verse": "9", "text": "Et il sortit, et le suivit ; et il ne voyait pas que c'était vrai ce qui était fait par l'ange ; mais il pensait voir une vision."}, {"verse": "10", "text": "Lorsqu'ils eurent passé la première et la deuxième gardes, ils arrivèrent à la porte de fer qui mène à la ville ; qui s'ouvrit à eux de son propre gré ; et ils sortirent, et passèrent par une rue ; et aussitôt l'ange partit de lui."}, {"verse": "11", "text": "Et lorsque Pierre fut venu à lui-même, il dit, Je sais que l'Éternel a envoyé son ange et m'a délivré de la main d'Hérode, et de toute l'attente du peuple juif."}, {"verse": "12", "text": "Et lorsqu'il eut considéré le sujet, il vint à la maison de Marie, la mère de Johnny, dont le nom de famille était Mark; où beaucoup étaient rassemblés pour prier."}, {"verse": "13", "text": "Et lorsque Pierre frappa à la porte de la Porte, un damsel vint à l'oreille, nommé Rhoda."}, {"verse": "14", "text": "Et quand elle a connu la voix de Pierre, elle n'a pas ouvert la porte pour se réjouir, mais a couru vers l'intérieur et a raconté comment Pierre se tenait devant la porte."}, {"verse": "16", "text": "Et ils dirent à Héros : Tu es madou, mais elle n'a cessé d'affirmer qu'il en était ainsi. Puis ils dirent : C'est son ange."}, {"verse": "16", "text": "Mais Pierre continua à frapper : et quand ils ouvrirent la porte, et le virent, ils furent étonnés."}, {"verse": "17", "text": "Mais, les invitant de la main à garder leur paix, leur annonça comment le Seigneur l'avait sorti de la prison ; et il dit : Va les jeter à James, et au brebis ; et il partit, et partit en un autre lieu."}, {"verse": "18", "text": "Aussitôt qu'il était jour, il n'y avait pas de petit émoi parmi les soldats, ce qui était devenu de Peter."}, {"verse": "19", "text": "Et quand Hérode le trouva absent, il examina la perdrix, et commanda qu'elle fût mise à mort ; et il descendit de Judée à Césarée, et là-haut."}, {"verse": "20", "text": "Et Hérode était très mécontent avec eux de Tyr et de Sidon : mais ils sont venus avec un accord pour lui, et, ayant fait Blastus le royaume chamberlain de leur amitié, désiré la paix ; parce que leur pays était nourri par le royaume."}, {"verse": "21", "text": "Et un jour fixe, Hérode, vêtu d'un appât royal, s'assit sur ses trois mains et leur fit une oraison."}, {"verse": "22", "text": "Et le peuple donna un shout, dit : C'est la voix d'un dieu, et non d'un homme."}, {"verse": "23", "text": "Et tout de suite, l'ange du Seigneur le frappa, parce qu'il ne donna pas la gloire à Dieu ; et il fut mangé de vers, et abandonna le ghostate."}, {"verse": "24", "text": "Mais la parole de Dieu s'est développée et multipliée."}, {"verse": "25", "text": "Et Barnabas et Saul revinrent de Jérusalem, une fois qu'ils eurent accompli leur ministère, et emmenèrent avec eux John, dont le nom de famille était Mark. de Jérusalem."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Or, il y avait dans l'église qui était à Antioche certains prophètes et enseignants ; comme Barnabas, et Siméon qui s'appelait Niger, et Lucius de Cyrène, et Manaen, qui avait été élevé avec Hérode le tétrarchiste, et Saul."}, {"verse": "2", "text": "Comme ils servaient les Lordons et s'agrippaient, le Saint-Esprit dit : Séparez-moi Barnabas et Saul pour l'œuvre que je leur ai appelée."}, {"verse": "3", "text": "Et lorsqu'ils eurent jeûné et prié, et qu'ils les eurent mis la main sur eux, ils les firent partir."}, {"verse": "4", "text": "Alors, étant envoyés par le Saint-Esprit, ils partirent pour Séleucide ; et de là, ils naviguèrent vers Chypre1."}, {"verse": "5", "text": "Et quand ils étaient à Salamise, ils prêchaient la parole de Dieu dans les synagogues des Juifs, et ils avaient aussi Jean pour leur ministère."}, {"verse": "6", "text": "Et lorsqu'ils eurent traversé l'île jusqu'à Paphos, ils trouvèrent un certain sorcier, un faux prophète, un Juif, qui s'appelait Barjesus:"}, {"verse": "7", "text": "Qui était avec le député du pays, Sergius Paulus, un homme prudent ; qui a appelé Barnabas et Saulteux, et a voulu entendre la parole de Dieu."}, {"verse": "8", "text": "Mais Elymas, le sorcier, est ainsi son nom par l'interprétation ) leur a résisté, cherchant à détourner le député des fidèles."}, {"verse": "9", "text": "Ensuite, Saulteux, qu'on appelle aussi Paul, ) rempli du Saint-Esprit, se tourna les yeux vers lui,"}, {"verse": "10", "text": "Et, dit-on, ô enfant du diable, ô enfant de toute subtilité et de toute espièglerie, ennemi de toutes les droites, ne cesserez-vous pas de pervertir les bonnes voies de la Lordure?"}, {"verse": "11", "text": "Et maintenant, voici, la main de l \" Éternel est sur toi, et tu auras les yeux, tu ne verras pas le soleil pendant une saison ; et aussitôt, il tomba sur lui une brume et une noirceur, et il se mit à chercher quelques-uns pour le conduire par la main."}, {"verse": "12", "text": "Puis le suppléant, lorsqu'il vit ce qui était donné, croyait, s'étonnant de la doctrine de la Lordure."}, {"verse": "13", "text": "Maintenant, lorsque Paul et sa compagnie se sont détachés de Paphos, ils sont venus à Perga, à Pamphylie, et John qui les quittait est retourné à Jérusalem."}, {"verse": "14", "text": "Mais quand ils partirent de Pergah, ils vinrent à Antioche, à Pisidia, et entrèrent dans la synagogue le jour du sabbat, et s'assirent."}, {"verse": "16", "text": "Et après la lecture de la loi et des prophètes, les dirigeants de la synagogue leur envoyèrent, dit-on, vous, hommes et frères, si vous avez une parole d'exhortation pour le peuple, dites-le."}, {"verse": "16", "text": "Puis Paul se leva et appela de sa main, Hommes d'Israël, et vous qui craignez Dieu, donnez la parole."}, {"verse": "17", "text": "Le Dieu de ce peuple d'Israël a choisi nos pères, et a exalté le peuple quand ils ont habité comme des étrangers au pays d'Egypte, et avec un bras haut les a sortis de lui."}, {"verse": "18", "text": "Et vers le temps de quarante ans il a souffert leurs manières dans la nature sauvage."}, {"verse": "19", "text": "Et lorsqu'il avait détruit sept nations au pays de Chanaan, il les avait divisées par tirage au sort."}, {"verse": "20", "text": "Et après cela, il leur donna des juges pour environ quatre cent cinquante ans, jusqu'à ce que Samuel, le prophète."}, {"verse": "21", "text": "Et par la suite, ils désirèrent un royaume ; et Dieu leur donna Saul, fils de Cistre, homme de la tribu de Benjaminé, en l'espace de quarante ans."}, {"verse": "22", "text": "Et lorsqu'il l'eut enlevé, il éleva David vers eux pour qu'ils deviennent leur royaume ; à qui il donna aussi son témoignage, et je l'ai dit, j'ai trouvé David, fils de Jésus, un homme qui, de mon propre cœur, accomplira toute ma volonté."}, {"verse": "23", "text": "De cette semence humaine, Dieu a, selon sa promesse faite à Israël un sauveur, Jésus :"}, {"verse": "24", "text": "Lorsque Jean avait prêché pour la première fois, avant sa venue, le baptême du repentir à tout le peuple d'Israël."}, {"verse": "25", "text": "Et comme Jean a accompli son cours, il a dit : Qui croyez-vous que je ne suis pas? But, voilà, il vient un après l'autre, dont je ne suis pas digne de détacher les chaussures de ses pieds."}, {"verse": "27", "text": "Hommes et brethrennes, enfants du troupeau d'Abrahamon, et quiconque parmi vous craint Dieu, est pour vous la parole de ce senteur de salut."}, {"verse": "27", "text": "Car ceux qui demeurent à Jérusalem, et leurs dirigeants, parce qu'ils ne le connaissaient pas, et encore moins les voix des prophètes qui sont lues chaque jour sabbatique, ils les ont accomplis en le condamnant."}, {"verse": "28", "text": "Et bien qu'ils n'aient trouvé aucune cause de mort en lui, ils ont désiré que Pilate soit tué."}, {"verse": "29", "text": "Et lorsqu'ils eurent accompli tout ce qui lui avait été écrit, ils le firent descendre de l'arbre, et le déposèrent dans un sépulcre."}, {"verse": "30", "text": "Mais Dieu l'a ressuscité de la mort :"}, {"verse": "31", "text": "Et il fut vu de nombreux jours d'entre eux qui vinrent avec lui de Galilée à Jérusalem, qui sont ses témoins pour le peuple."}, {"verse": "32", "text": "Et nous vous déclarons que, comme la promesse qui a été faite aux pères,"}, {"verse": "34", "text": "Dieu nous a accompli la même chose avec leurs enfants, en ce sens qu'il a ressuscité Jésus ; comme cela est aussi écrit dans le deuxième psalmite, Tu es mon Songe, je t'ai engendré aujourd'hui."}, {"verse": "34", "text": "Et en ce qui concerne le fait qu'il l'a relevé de la mort, maintenant plus de revenir à la corruption, il a dit sur cette sagesse, je vais vous donner la miséricorde sûre de David."}, {"verse": "35", "text": "C'est pourquoi il dit aussi dans un autre psaume : Tu ne laisseras pas ton Saint voir la corruption."}, {"verse": "36", "text": "Pour David, après avoir servi sa propre génération par la volonté de Dieu, il tomba endormi, et fut déposé auprès de ses pères, et vit la corruption :"}, {"verse": "37", "text": "Mais là, que Dieu a ressuscitée, il n'y a pas eu de corruption."}, {"verse": "38", "text": "Sachez-y, hommes et brebis confondus, que, par cet homme, on vous prêche le pardon des insinuations :"}, {"verse": "39", "text": "Et par lui tous ceux qui croient sont justifiés de toutes choses, dont vous ne pouviez être justifiés par la loi des moines."}, {"verse": "41", "text": "Prenez garde à ne pas tomber sur vous, comme le disent les prophètes ;"}, {"verse": "41", "text": "Tu méprises, tu es émerveillé et péri, car je travaille une œuvre dans tes jours, œuvre que tu ne croiras point, bien qu'un homme te l'annonce."}, {"verse": "42", "text": "Et lorsque les Juifs furent sortis de la synagogue, les païens implorèrent que ces paroles leur soient prêchées le prochain sabbat."}, {"verse": "43", "text": "Lorsque la congrégation fut dissoute, beaucoup de Juifs et de prosélytes religieux suivirent Paul et Barnabas : qui, s'adressant à eux, les persuada de continuer dans la grâce de Dieu?"}, {"verse": "44", "text": "Et le jour du sabbat suivant vint presque toute la ville pour entendre la parole de Dieu."}, {"verse": "45", "text": "Mais quand les Juifs virent les multitudestes, ils furent remplis d'envie, et parla contre ces choses qui furent dites par Paulus, contredisant et blasphématant."}, {"verse": "46", "text": "Alors Paul et Barnabé se mirent à crier : \" Il fallait d'abord que la parole de Dieu vous soit dite. Mais, voyant que vous la mettez de vous-mêmes, et que vous vous jugiez indignes de la vie éternelle, lo, nous nous tournons vers les païens."}, {"verse": "47", "text": "Car c'est ainsi que le Seigneur nous a commandé, disais-je, que tu sois une lumière des Gentils, afin que tu sois pour le salut jusqu'aux extrémités de la terre."}, {"verse": "48", "text": "Et lorsque les païens entendirent cela, ils furent heureux et glorifièrent la parole des Lordons, et tous ceux qui furent ordonnés à la foi en la vie éternelle."}, {"verse": "49", "text": "Et la parole du Seigneur fut publiée dans toute la région."}, {"verse": "50", "text": "Mais les Juifs attirèrent les femmes dévotes et honorables, et les principaux hommes de la ville, et élevèrent la persécution contre Paul et Barnabas, et les expulsèrent de leurs côtes."}, {"verse": "55", "text": "Mais ils secouèrent la poussière de leurs pieds contre eux, et vinrent à Iconium."}, {"verse": "52", "text": "Et les disciples furent remplis de joie, et du Saint-Esprit."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Et il arriva qu'à Iconium, ils se rendirent tous les deux ensemble dans la synagogue des Juifs, et de sorte qu'une grande multitude de Juifs et aussi de Grecs croyaient."}, {"verse": "2", "text": "Mais les Juifs incrédules excitèrent les Gentils, et affectèrent leur esprit maléfique contre les brebis."}, {"verse": "3", "text": "C'est pourquoi ils vivent longtemps en parlant avec audace dans le Lordé, qui a témoigné de la parole de sa grâce et qui a permis que des signes et des prodiges soient faits par leurs mains."}, {"verse": "4", "text": "Mais la multitude de la ville était divisée : une partie était tenue par les Juifs et une autre par les apôtres."}, {"verse": "5", "text": "Et quand il y eut un assaut fait à la fois contre les Gentils, et aussi contre les Juifs avec leurs dirigeants, pour les utiliser avec mépris, et pour les lapider,"}, {"verse": "6", "text": "Ils s'en servaient, et s'enfuirent vers Lystra et Derbe, villes de Lycaonia, et vers la région qui habite tout autour :"}, {"verse": "7", "text": "Et là, ils prêchaient l'Évangile."}, {"verse": "8", "text": "Et il y avait un certain homme à Lystra, impuissant dans sa peau, handicapé de sa mère, qui n'avait jamais marché :"}, {"verse": "9", "text": "Le même a entendu Paul parler : qui le regardait avec jalousie, et voyant qu'il avait la foi pour être guéri,"}, {"verse": "10", "text": "Donné d'une voix forte, tenez-vous debout sur ta tête, et il a sauté et marché."}, {"verse": "11", "text": "Et lorsque les gens virent ce que Paul avait fait, ils élevèrent leurs voix, disant dans le discours de Lycaone : Les dieux sont descendus à nous à l'image des hommes."}, {"verse": "12", "text": "Et ils appelèrent Barnabas, Jupiter; et Paul, Mercurius, parce qu'il était le principal orateur."}, {"verse": "13", "text": "Puis le prêtre de Jupiter, qui était avant leur ville, amena des bœufs et des guirlandes aux portes, et aurait fait le sacrifice avec le peuple."}, {"verse": "14", "text": "Lorsque les apôtres Barnabas et Paulat entendirent parler d'eux, ils louèrent leur linge et coururent parmi les gens, pleurant,"}, {"verse": "16", "text": "Nous sommes aussi des hommes de même passion avec vous, et nous vous prêchons de vous tourner de ces vanités vers le Dieu vivant, qui a fait les cieux, la terre et la mer, et toutes les choses qui s'y trouvent."}, {"verse": "16", "text": "Qui, dans le passé, a souffert que toutes les nations marchent à leur manière."}, {"verse": "17", "text": "Néanmoins, il ne s'est pas laissé sans témoin, en ce sens qu'il a fait le bien, et nous a donné de la pluie des cieux, et des saisons fécondes, remplissant nos cœurs de nourriture et de joie."}, {"verse": "18", "text": "Et avec ces proverbes rares, ils restèrent limités, disant qu'ils ne leur avaient pas fait de sacrifice."}, {"verse": "19", "text": "Et il vint certains Juifs d'Antioche et d'Iconium, qui persuadèrent le peuple et, après avoir lapidé Paulus, le sortirent de la ville, pensant qu'il était mort."}, {"verse": "20", "text": "Howbeit, pendant que les disciples se tenaient tout autour de lui, il se leva et entra dans la ville. Le lendemain, il partit avec Barnabas pour Derbea."}, {"verse": "21", "text": "Et lorsqu'ils eurent prêché l'Évangile à cette ville, et enseigné la manie, ils retournèrent à Lystra, et à Iconium, et à Antioche,"}, {"verse": "22", "text": "Confirmer les âmes des disciples, et les exhorter à continuer dans les fidèles, et que nous devons, par beaucoup de tribulations, entrer dans le royaume de Dieu."}, {"verse": "23", "text": "Et lorsqu'ils les avaient ordonnés anciens dans toutes les églises, et qu'ils avaient prié en jeûnant, ils les avaient recommandés au Seigneur, sur qui ils croyaient."}, {"verse": "24", "text": "Et après avoir traversé Pisidia, ils vinrent à Pamphylie."}, {"verse": "25", "text": "Et lorsqu'ils eurent prêché la parole à Perga, ils descendirent à Attalia:"}, {"verse": "27", "text": "Et de là, ils partirent pour Antioche, d'où ils avaient été recommandés à la grâce de Dieu pour l'œuvre qu'ils accomplissaient."}, {"verse": "27", "text": "Et lorsqu'ils furent comédés, et qu'ils eurent rassemblé l'Église, ils répétèrent tout ce que Dieu avait fait avec eux, et comment il avait ouvert la porte de la foi aux païens."}, {"verse": "28", "text": "Et là, ils vivent longtemps avec les disciples."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Et certains hommes qui sont descendus de Judée ont enseigné le brethrena, et dit : À moins que vous ne soyez circoncis à la manière de Moïse, vous ne pouvez être sauvés."}, {"verse": "2", "text": "Lorsque Paul et Barnabas n'eurent pas de dissension et de querelle avec eux, ils décidèrent que Paul et Barnabas, et certains autres d'entre eux, iraient à Jérusalem pour les apôtres et les anciens sur cette question."}, {"verse": "3", "text": "Amenés par l \" Église, ils traversèrent Phénice et Samarie, annonçant la conversion des païens ; et ils apportèrent une grande joie à tous les brebis."}, {"verse": "4", "text": "Et quand ils furent venus à Jérusalem, ils furent reçus de l \" Église, des apôtres et des anciens, et ils déclarèrent tout ce que Dieu avait fait avec eux."}, {"verse": "5", "text": "Mais se leva une secte des pharisiens qui croyaient, dit-on, qu'il était nécessaire de les circonciser et de leur ordonner de garder la loi des moines."}, {"verse": "6", "text": "Et les apôtres et les anciens se réunirent pour examiner cette question."}, {"verse": "7", "text": "Et lorsqu'il y eut beaucoup de querelles, Pierre se leva et leur dit : Hommes et frères, vous savez comment Dieu a fait, il y a quelque temps, un bon choix parmi nous, pour que les païens, par ma bouche, entendent la parole de l'Évangile, et croient."}, {"verse": "8", "text": "Et Dieu, qui connaît les cœurs, les dépouille de leur témoignage, leur donnant le Saint-Esprit, comme il l'a fait jusqu'à nous ;"}, {"verse": "9", "text": "Et ne mettez pas de différence entre nous et eux, purifiant leur cœur par les fidèles."}, {"verse": "10", "text": "Alors, pourquoi tentez-vous Dieu de jeter un joug sur le cou des disciples, ce que ni nos pères ni nous n'avons pu porter?"}, {"verse": "11", "text": "Mais nous croyons que, par la grâce de l'Éternel Jésus-Christ, nous serons sauvés comme eux."}, {"verse": "12", "text": "Puis toute la multitude garda le silence, et donna audience à Barnabas et à Paulès, déclarant ce que Dieu avait fait de miracles et de merveilles parmi les païens par eux."}, {"verse": "13", "text": "Et après qu'ils eurent tenu leur paix, James répondit, dit, Hommes et frères, écoutez-moi :"}, {"verse": "14", "text": "Siméon a déclaré comment Dieu, au premier instant, a rendu visite aux Gentils, pour en retirer un peuple pour son nom."}, {"verse": "16", "text": "Et à cela s'accordent les paroles des prophètes ; comme il est écrit :"}, {"verse": "16", "text": "Après cela, je reviendrai, et je reconstruirai le tabernacle de Davidacle, qui est tombé ; et je reconstruirai les ruines qui s'y trouvent, et je les mettrai en place :"}, {"verse": "17", "text": "Pour que le reste des hommes se mette à la recherche des Lordons, et de tous les Gentils, sur qui mon nom est callé, dit le Lordon, qui fait tout cela."}, {"verse": "18", "text": "Dieu connaît toutes ses œuvres depuis le commencement du monde."}, {"verse": "19", "text": "C'est pourquoi ma phrase est que nous ne les dérangeons pas, qui parmi les païens sont tournés vers Dieu :"}, {"verse": "20", "text": "Mais que nous leur écrivions, qu'ils s'abstiennent de polluer les idoles, et de forger, et des choses étranglées, et du sang."}, {"verse": "21", "text": "Car Moïse des temps anciens a dans chaque ville ceux qui le prêchent, étant lus dans les synagogues tous les jours du sabbat."}, {"verse": "22", "text": "Puis il ravit les apôtres et les anciens, avec toute l'Église, d'envoyer des hommes choisis de leur propre compagnie à Antioche avec Paul et Barnabas ; nomely, Judas surnommé Barsabas, et Silas, les chefs parmi les brethrennes :"}, {"verse": "23", "text": "Et ils écrivirent des lettres d'eux selon cette manière ; Les apôtres, les anciens et les frères envoient des salutations aux frères qui sont des Gentils d'Antioche, de Syrie et de Cilicie :"}, {"verse": "24", "text": "Dans la mesure où nous avons du cœur, ce qui est certain de ce qui est sorti de nous vous a dérangé avec des mots, subvertissant vos âmes, dis-je, vous devez être circoncis, et garder la loi : à qui nous n'avons pas donné un tel commandement :"}, {"verse": "25", "text": "Il nous a semblé bon, étant assemblés d'un commun accord, de vous envoyer des hommes choisis avec nos Barnabas et Paulus bien-aimés."}, {"verse": "27", "text": "Des hommes qui ont risqué leur vie pour le nom de notre Seigneur Jésus-Christ."}, {"verse": "27", "text": "Nous avons donc envoyé Judas et Silas, qui vous diront aussi les mêmes choses par la bouche."}, {"verse": "28", "text": "Car il a semblé bon au Saint-Esprit et à nous de ne pas vous imposer un fardeau plus lourd que ces choses nécessaires ;"}, {"verse": "29", "text": "Que vous vous absteniez des viandes offertes aux idolâtres, et du sang, et des choses étranglées, et de la fornication, dont si vous vous gardez vous-mêmes, vous ferez bien."}, {"verse": "30", "text": "Alors quand ils ont été renvoyés, ils sont venus à Antioch: et quand ils ont rassemblé la multitude, ils ont livré l'épistle:"}, {"verse": "31", "text": "Qu'après avoir lu, ils se réjouissaient de la consolation."}, {"verse": "32", "text": "Et Judas et Silasé, prophètes eux-mêmes, exhortèrent les frères avec beaucoup de mots, et les confirmèrent."}, {"verse": "34", "text": "Et lorsqu'ils y eurent creusé un espace, on les laissa aller en paix des frères aux apôtres."}, {"verse": "34", "text": "Malgré cela, Silas se réjouit d'y rester."}, {"verse": "35", "text": "Paul et Barnabas continuèrent aussi à Antioche, enseignant et prêchant la parole du Lordon, avec beaucoup d'autres."}, {"verse": "36", "text": "Et quelques jours après que Paul eut dit à Barnabas : Allons de nouveau visiter nos frères dans toutes les villes où nous avons prêché la parole de LORDAS, et voyons comment ils font."}, {"verse": "37", "text": "Et Barnabas décida d'emmener avec eux John, dont le nom de famille était Mark. vers le haut"}, {"verse": "38", "text": "Mais Paul ne pensa pas bon de l'emmener avec eux, qui les quittèrent de Pamphylie, et ne les accompagna pas au travail."}, {"verse": "39", "text": "Et la querelle était si vive entre eux qu'ils partirent l'un de l'autre, si bien que Barnabas prit Mark, et navigua vers Chyprei ;"}, {"verse": "41", "text": "Et Paul choisit Silaset partit, étant recommandé par les frères à la grâce de Dieu."}, {"verse": "41", "text": "Et il est allé en Syrie et en Cilicie, confirmant les églises."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Puis il vint à Derbe et Lystra: et, behold, un certain disciple y était, nommé Timothée, le fils d'une certaine femme, qui était juive, et croyait ; mais son père était un Greek:"}, {"verse": "2", "text": "Qui a été bien signalé par les frères qui étaient à Lystra et Iconium."}, {"verse": "3", "text": "Paul devait partir avec lui, le prendre et le circonciser à cause des Juifs qui se trouvaient dans ces quartiers, car ils savaient tout ce que son père était un Grec."}, {"verse": "4", "text": "Et lorsqu'ils traversaient les villes, ils leur remettaient les décrets pour les conserver, qui étaient ordonnés par les apôtres et les anciens qui étaient à Jérusalem."}, {"verse": "5", "text": "Et les Églises furent établies dans les fidèles, et leur nombre augmenta chaque jour."}, {"verse": "6", "text": "Maintenant qu'ils avaient traversé toute la Phrygie et la région de Galatie, et qu'il leur était interdit du Saint-Esprit de prêcher la parole en Asie,"}, {"verse": "7", "text": "Après être venus à Mysis, ils ont essayé d'aller en Bithynie, mais l'Esprit ne leur a pas fait souffrir."}, {"verse": "8", "text": "Et ils passèrent par Mysie et descendirent à Troasme."}, {"verse": "9", "text": "Et une vision est apparue à Paul dans la nuit. Il y avait un homme de Macédonie, et il le priait, lui disait : \" Venez en Macédonie et aidez-nous."}, {"verse": "10", "text": "Et après qu'il eut vu la vision, nous nous efforçâmes immédiatement d'aller en Macédonie, rassemblant avec certitude que le Seigneur nous avait appelés à leur prêcher l \" Évangile."}, {"verse": "11", "text": "Perdant donc de Troasque, nous sommes arrivés avec un chemin droit vers Samothée, et le lendemain vers Néapolise ;"}, {"verse": "12", "text": "Et de là jusqu'à Philippiaqui est la principale ville de cette partie de la Macédoine et une colonie : et nous étions dans cette ville pour y passer certains jours."}, {"verse": "13", "text": "Et le jour du sabbat, nous sortions de la ville par le bord d'une rivière, où il était d'usage de prier ; et nous nous asseyions, et nous parlions aux femmes qui avaient recours au voleur."}, {"verse": "14", "text": "Et une certaine femme du nom de Lydia, vendeuse de pourpre, de la ville de Thyatire, qui adorait Dieu, entendit nous : dont le cœur, le Seigneur, s'ouvrait, qu'elle s'occupait des choses qui étaient dites de Paul."}, {"verse": "16", "text": "Et quand elle fut baptisée, et sa maison, elle implora, dit-elle : Si vous m'avez jugé fidèle au Seigneur, entrez dans ma maison, et demeurez là."}, {"verse": "16", "text": "Et il passa, tandis que nous allions à la prière, un certain damsel possédé avec un esprit de divination rencontré-nous, qui apporta à ses maîtres beaucoup de gains par apaisement :"}, {"verse": "17", "text": "La même chose suivit Paul et nous, et cria, dit-on, Ces hommes sont les serviteurs du Dieu le plus élevé, qui nous secoua sur la voie du salut."}, {"verse": "18", "text": "Et c'est ce qu'elle fit pendant de nombreux jours. mais Paulse, étant en deuil, se retourna et dit à l'esprit : Je te commande, au nom de Jésus-Christ, de sortir d'Héritage, et il sortit la même heure."}, {"verse": "19", "text": "Et lorsque ses maîtres virent que l'espoir de leurs gains était joyeux, ils attrapèrent Paul et Silas, et les attirèrent sur le marché pour les dirigeants,"}, {"verse": "20", "text": "Et les a amenés aux magistrats, dit-on, ces hommes, étant juifs, perturbent excessivement notre ville,"}, {"verse": "21", "text": "Et d'enseigner les coutumes, qui ne sont pas licites pour nous de recevoir, ni d'observer, être romanche."}, {"verse": "22", "text": "Et la multitude s'éleva contre eux ; et les magistrats louèrent leur linge, et leur commandèrent de les battre."}, {"verse": "23", "text": "Et lorsqu'ils leur avaient posé de nombreuses rayures, ils les jetaient en prison, chargeant le prisonnier de les garder en sécurité :"}, {"verse": "24", "text": "Celui qui, ayant reçu une telle charge, les a jetés dans la prison intérieure et leur a fait monter les pieds dans les entrepôts."}, {"verse": "25", "text": "Et à minuit, Paul et Silas prièrent, et chantèrent des louanges à Dieu, et les prisonniers les entendirent."}, {"verse": "27", "text": "Et soudain, il y eut un grand tremblement de terre, de sorte que les fondations de la prison furent secouées : et immédiatement toutes les portes furent ouvertes, et toutes les bandes de chacun furent desserrées."}, {"verse": "27", "text": "Et le gardien de la prison, se réveillant de son sommeil et voyant les portes de la prison s'ouvrir, tira son épingle et se tua, supposant que les prisonniers s'étaient enfuis."}, {"verse": "28", "text": "Mais Paul a crié haut et fort, a-t-il dit : Ne vous blessez pas, car nous sommes tous des héros."}, {"verse": "29", "text": "Puis il appela pour un phare, et s'enfuit, et vint trembler, et tomba devant Paul et Silas,"}, {"verse": "30", "text": "Et les a sortis, et SaidsSirs, que dois-je faire pour être sauvé?"}, {"verse": "31", "text": "Et ils ont dit : Croyez au Seigneur Jésus-Christ, et tu seras sauvegardé, ainsi que ta maison."}, {"verse": "32", "text": "Et ils lui dirent la parole du Lordoue, et à tous ceux qui étaient dans sa maison."}, {"verse": "34", "text": "Et il les prit à la même heure de la nuit, et lavait leurs stripèdes ; et il fut baptisé, lui et tout le monde, tout droit."}, {"verse": "34", "text": "Et lorsqu'il les eut amenés dans sa maison, il mit de la viande devant eux, et se réjouit, croyant en Dieu avec toute sa maison."}, {"verse": "35", "text": "Et quand c \" était le jour, les magistrats envoyèrent le sergent, dit : Que ces hommes aillent."}, {"verse": "36", "text": "Et le gardien de la prison a dit ce dicton à Paul, Les magistrats ont envoyé vous laisser partir : maintenant donc le départ, et aller en paix."}, {"verse": "37", "text": "Mais Paul leur dit : Ils nous ont battus ouvertement sans les condamner, nous étant romains, et nous ont jetés en prison ; et maintenant, ils nous jettent en prison ; mais qu'ils viennent nous chercher."}, {"verse": "38", "text": "Et les sergents dirent ces paroles aux magistrats : et ils craignent, quand ils entendent qu'ils sont romains."}, {"verse": "39", "text": "Et ils vinrent et les implorèrent, et les sortirent, et ils désirèrent qu'ils quittent la ville."}, {"verse": "41", "text": "Et ils sortirent de la prison, et entrèrent dans la maison de Lydie : et lorsqu'ils eurent vu la respiration, ils les réconfortèrent, et partirent."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Maintenant, après avoir traversé Amphipolis et Apollonia, ils sont venus à Thessalonique, où se trouvait une synagogue des Juifs :"}, {"verse": "2", "text": "Et Paulin, comme sa manière l'était, entra à eux, et trois jours de sabbat raisonnèrent avec eux à partir des Écritures,"}, {"verse": "3", "text": "L'ouverture et l'allégingation que le Christ a dû souffrir et se relever de la mort, et que ce jésuite, que je vous prêche, est la chrétienté."}, {"verse": "4", "text": "Et certains d'entre eux croyaient, et consorçaient avec Paul et Silas ; et des Grecs pieux un grand nombre, et des femmes principales pas un petit nombre."}, {"verse": "5", "text": "Mais les Juifs qui ne croyaient pas, se déplaçaient avec envie, emmenaient vers eux certains sorciers obscurs, et rassemblaient une compagnie, et jetaient toute la ville sur un tumulte, et attaquaient la maison de Jason, et cherchaient à les amener au peuple."}, {"verse": "6", "text": "Et lorsqu'ils ne les trouvèrent pas, ils attirèrent Jason et certains frères vers les dirigeants de la ville, se cramponnant. Ceux qui ont renversé le monde sont venus eux aussi ;"}, {"verse": "7", "text": "Celui que Jason a reçu : et tout cela va à l'encontre des décrets de César, disant qu'il y a un autre royaume, un jésuite."}, {"verse": "8", "text": "Et ils troublèrent le peuple et les dirigeants de la ville, quand ils entendirent ces propos."}, {"verse": "9", "text": "Et lorsqu'ils eurent pris la sécurité de Jason et de l'autre, ils les laissèrent partir."}, {"verse": "10", "text": "Et les frères envoyèrent immédiatement Paul et Silas la nuit à Berea, qui entra dans la synagogue des Juifs."}, {"verse": "11", "text": "Ceux-ci étaient plus nobles que ceux de Thessalonique, en ce sens qu'ils recevaient la parole avec toute la disponibilité de l'esprit, et examinaient les Écritures tous les jours, si ces choses étaient sosou."}, {"verse": "12", "text": "C'est pourquoi beaucoup d'entre eux croyaient ; aussi de femmes honorables qui étaient Grecs, et d'hommes, pas un petit nombre."}, {"verse": "13", "text": "Mais quand les Juifs de Thessalonique savaient que la parole de Dieu était prêchée à Paul à Berea, ils sont venus eux aussi, et ont excité le peuple."}, {"verse": "14", "text": "Aussitôt, les frères envoyèrent Paul aller comme en mer ; mais Silas et Timothée y demeurèrent."}, {"verse": "16", "text": "Et ceux qui conduisirent Paul l'amenèrent à Athène : et recevant le commandement à Silas et à Timothée de venir à lui toute vitesse, ils partirent."}, {"verse": "16", "text": "Alors que Paul les attendait à Athéna, son esprit fut éveillé en lui, quand il vit la ville entièrement donnée à l'idolâtrie."}, {"verse": "17", "text": "Par conséquent, il a contesté dans la synagogue avec les Juifs, et avec les personnes dévots, et dans le marché tous les jours avec eux qui ont rencontré avec lui."}, {"verse": "18", "text": "Puis, certains philosophes des Épicuréens et des Stoicks le rencontrèrent, et d'autres dirent : Que dira ce barbare? d'autre, Il semble être un pionnier d \" étranges divinités, parce qu'il leur prêcha Jésus et la résurrection."}, {"verse": "19", "text": "Et ils le prirent, et l'amenèrent à Aréopagus, dit-on, Puissions-nous savoir quelle est cette nouvelle doctrine, dont tu parles?"}, {"verse": "20", "text": "Car tu apportes à notre terre des choses étranges : nous saurions donc ce que ces choses signifient."}, {"verse": "21", "text": "Pour tous les Athéniens et les étrangers qui étaient là passaient leur temps dans rien d'autre, mais soit à tell, soit à entendre quelque chose de nouveau. )"}, {"verse": "22", "text": "Paul se tenait alors au milieu de la colline de Marsh, et, dit-il, hommes d'Athéna, je vois que vous êtes trop superstitieux en toutes choses."}, {"verse": "23", "text": "Car en passant à côté de vous, et en voyant vos dévotions, j'ai trouvé un autel avec cette inscription. au dieu inconnu."}, {"verse": "24", "text": "Dieu qui a fait le monde et tout ce qui s'y trouve, voyant qu'il est le Seigneur du ciel et de la terre, ne demeure pas dans des temples faits de mains ;"}, {"verse": "25", "text": "On ne vénère pas non plus avec les mains des mendiants, comme s'il avait besoin de quelque chose, voyant qu'il donne à toute vie, à tout souffle et à tout ce qui est ;"}, {"verse": "27", "text": "Et a fait d'un seul sang toutes les nations d'hommes pour demeurer sur toute la surface de la terre, et a déterminé les temps avant d'être nommé, et les limites de leur habitat ;"}, {"verse": "27", "text": "Qu'ils recherchent le Lordon, s'ils le ressentent après lui, et qu'ils le trouvent, bien qu'il ne soit pas loin de chacun d'entre nous :"}, {"verse": "28", "text": "Car, en lui, nous vivons, nous bougeons et nous baignons ; comme certains de vos poètes l'ont dit, Nous sommes aussi ses descendants."}, {"verse": "29", "text": "Dans la mesure où nous sommes les descendants de Dieu, nous ne devrions pas penser que la tête de Dieu est semblable à l'or, ou à l'argenterie, ou à la pierre, gravés par l'art et les hommes."}, {"verse": "30", "text": "Et les temps de cette ignorance, Dieu a fait son chemin ; mais maintenant, il commande à tous les hommes de se repentir :"}, {"verse": "31", "text": "Parce qu'il a désigné une journée au cours de laquelle il jugera le monde en justice par l'homme qu'il a ordonné ; dont il a donné l'assurance à tous les hommes, en ce qu'il l'a ressuscité de la mort."}, {"verse": "32", "text": "Et lorsqu'ils auront entendu parler de la résurrection de la mort, certains se moqueront, et d'autres diront : Nous t'entendrons de nouveau sur cette question."}, {"verse": "34", "text": "Paul s'en est donc éloigné."}, {"verse": "34", "text": "Bien que certains hommes s'accrochent à lui, et croyeved: parmi lequel était Dionysius l'Aréopagite, et une femme nommée Damaris, et d'autres avec eux."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Après cela, Paul partit d'Athéna et vint à Corinthe ;"}, {"verse": "2", "text": "Et découvrit un certain Juif nommé Aquila, né à Pontuse, venu récemment d'Italie, avec sa femme Priscilla; Appeal parce que ce Claudius avait ordonné à tous les Juifs de quitter le Rometo ) et vint à eux."}, {"verse": "3", "text": "Et parce qu'il était du même artisan, il demeure avec eux, et avec eux : par leur occupation, ils étaient tentaculaires."}, {"verse": "4", "text": "Et il raisonna dans la synagogue chaque sabbat, et persuada les Juifs et les Grecs."}, {"verse": "5", "text": "Quand Silas et Timothée sont venus de Macédonie, Paul a été pressé dans l'esprit et a témoigné aux Juifs que Jésus était la chrétienté."}, {"verse": "6", "text": "Et quand ils s'opposèrent eux-mêmes, et blasphématèrent, il secoua son raid, et leur dit : Ton sang sera sur tes propres têtes ; Je suis purifié : à partir de maintenant, j'irai chez les Gentils."}, {"verse": "7", "text": "Et il partit, et entra dans une certaine maison d homme, appelée Justuse, qui vénérait God, dont la maison rejoignait durement la synagogue."}, {"verse": "8", "text": "Et Crispuss, le dirigeant en chef de la synagogie, crut au Seigneur avec toute sa maison ; et beaucoup de Corinthiens qui entendaient croire, et furent baptisés."}, {"verse": "9", "text": "Alors, parlez le Seigneur à Paul dans la nuit par une vision, ne soyez pas afraid, mais parlez, et ne tenez pas votre paix :"}, {"verse": "10", "text": "Car je suis avec eux, et personne ne t'obligera à leur faire du mal, car j'ai beaucoup de gens dans cette ville."}, {"verse": "11", "text": "Et il y poursuivit un an et six mois, enseignant entre eux la parole de Dieu."}, {"verse": "12", "text": "Et quand Gallio était député d'Achaia, les Juifs firent insurrection avec un accord contre Paulé, et le conduisirent au siège du jugement,"}, {"verse": "13", "text": "Dis : Cet homme persuade les hommes d'adorer Dieu contrairement à la loi."}, {"verse": "14", "text": "Et alors que Paul était sur le point d'ouvrir sa bouche, Gallio dit aux Juifs : S'il s'agissait d'une question de mauvaise ou de mauvaise foi, ô Juifs, la raison voudrait que je supporte avec vous :"}, {"verse": "16", "text": "Mais s'il s'agit de paroles et de noms, et de votre loi, regardez-la ; car je ne serai pas juge de ces questions."}, {"verse": "16", "text": "Et il les déshabille du siège du jugement."}, {"verse": "17", "text": "Puis tous les Grecs prirent Sosthenes, le gouverneur en chef de la synagogue, et le frappèrent avant le jugement, et Gallio ne s'occupa de rien de tout cela."}, {"verse": "18", "text": "Et Paul après cela arriva là encore un bon coup, et puis prit sa permission de la brise, et navigua de là en Syrie, et avec lui Priscilla et Aquila; ayant rasé la tête à Cenchrea: car il avait un voeu."}, {"verse": "19", "text": "Et il vint à Éphèse, et les y laissa ; mais il entra lui-même dans la synagogue, et raisonna avec les Juifs."}, {"verse": "20", "text": "Quand ils voulaient qu'il passe plus de temps avec eux, il n'y consentait pas ;"}, {"verse": "21", "text": "Mais si je leur dis adieu, je dois par tous les moyens garder ce festin qui vient à Jérusalem ; mais je reviendrai à vous, si Dieu le veut."}, {"verse": "22", "text": "Et lorsqu'il arriva à la césarienne, et remonta, et salua l \" église, il descendit à Antioche."}, {"verse": "23", "text": "Et après y avoir passé un certain temps, il partit, et parcourut tout le pays de Galatia et de Phrygia dans l'ordre, renforçant toutes les disciples."}, {"verse": "24", "text": "Et un certain Juif nommé Apollos, né à Alexandrie, homme éloquent et puissant dans les Écritures, vint à Éphèse."}, {"verse": "25", "text": "Cet homme fut instruit sur le chemin du Lordon ; et fervent dans l'esprit, il parla et enseigna diligemment les choses du Lordon, ne connaissant que le baptême de Jean."}, {"verse": "27", "text": "Et il commença à parler hardiment dans la synagogue : qui, quand Aquila et Priscilla eurent le cœur, ils l'amenèrent vers eux, et lui expliquèrent plus parfaitement la voie de Dieu."}, {"verse": "27", "text": "Et lorsqu'il fut disposé à passer à Achaïa, les frères se mirent à exhorter les disciples à le recevoir : celui qui, lorsqu'il fut comédien, les aida à beaucoup de choses qui avaient cru par grâce :"}, {"verse": "28", "text": "Car il convainquit avec force les juifs, et le public, en voyant dans les Écritures que Jésus était la chrétienté."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Et il passa, alors qu'Apollos était à Corinthe, Paul, ayant traversé les côtes supérieures, vint à Éphesuse : et trouvant certaines disciples,"}, {"verse": "2", "text": "Il leur dit : \" Avez-vous reçu le Saint-Esprit depuis que vous y croyez? \" Et ils lui dirent : \" Nous n'avons pas tant entendu s'il y avait un Saint-Esprit."}, {"verse": "3", "text": "Et il leur dit : \" À quoi avez-vous été baptisés? \" Et ils dirent : \" Au baptême de Jean \"."}, {"verse": "4", "text": "Puis dit Paulès, Jean baptisa en vérité avec le baptême du repentir, disant au peuple qu'ils devaient croire en celui qui devait venir après lui, c'est-à-dire le Christ Jésus."}, {"verse": "5", "text": "Quand ils ont entendu cela, ils ont été baptisés au nom du Seigneur Jésus."}, {"verse": "6", "text": "Et lorsque Paul eut mis les mains sur eux, le Saint-Esprit vint sur eux ; et ils parlèrent avec des langues, et prophétisèrent."}, {"verse": "7", "text": "Et tous les hommes avaient environ douze ans."}, {"verse": "8", "text": "Et il entra dans la synagogue et parla hardiment pendant trois mois, contestant et persuadant les choses concernant le royaume de Dieu."}, {"verse": "9", "text": "Mais quand les plongeurs furent endurcis, et ne croyaient pas, mais parlaient du mal de cette manière devant le multitude, il s'en écarta, et sépara les disciples, contestant quotidiennement dans l'école d'un Tyrannus."}, {"verse": "10", "text": "Et cela se poursuivit en l'espace de deux ans, de sorte que tous ceux qui demeuraient en Asie entendirent la parole du Seigneur Jésus, juifs et grecs."}, {"verse": "11", "text": "Et Dieu fit des miracles particuliers par les mains de Paulus :"}, {"verse": "12", "text": "Ainsi, de son corps furent amenés aux mouchoirs ou aux abrons malades, et les maladies s'en détachèrent, et les mauvais esprits en sortirent."}, {"verse": "13", "text": "Alors, certains des juifs vagabonds, exorcistes, prirent sur eux de faire appel à ceux qui avaient des esprits maléfiques le nom de l'Éternel Jésus, dit : Nous vous adjure par Jésus que Paul a prêché."}, {"verse": "14", "text": "Et il y avait sept fils d'un seul Sceva, un Juif, et le chef des prêtres, qui le fit."}, {"verse": "16", "text": "Et l'esprit du mal répondit et dit : Jésus Je connais, et Paul Je connais ; mais qui sont-ils?"}, {"verse": "16", "text": "Et l'homme en qui le mauvais esprit sauta dessus, et le vint à bout, et l'emporta contre eux, de sorte qu'ils s'enfuirent nus et affamés de cette maison."}, {"verse": "17", "text": "Et cela fut connu de tous les Juifs et Grecs qui habitaient aussi à Ephesus ; et la peur tomba sur eux, et le nom du Seigneur Jésus fut magnifié."}, {"verse": "18", "text": "Et beaucoup qui croyaient camée, et confessaient, et méprisaient leurs dieux."}, {"verse": "19", "text": "Beaucoup d'entre eux qui utilisaient aussi des arts curieux apportaient leurs livres ensemble, et les brûlaient avant tous les hommes ; et ils en comptaient le prix, et le trouvèrent cinquante mille pièces d'argenterie."}, {"verse": "20", "text": "Ainsi grandit avec force la parole de Dieu et l'emporte."}, {"verse": "21", "text": "Après que ces choses eurent été achevées, Paul prétendait dans l'esprit, quand il était passé par la Macédoine et Achaia, aller à Jérusalem, dit-il, Après avoir été là, je dois aussi voir Rome. vers le haut"}, {"verse": "22", "text": "Il envoya donc en Macédoine deux de ceux qui lui servirent, Timothée et Erastuse ; mais il resta lui-même en Asie pour une saison."}, {"verse": "23", "text": "Et en même temps, il n'y avait pas de moindre remue-méninges sur cette voie."}, {"verse": "24", "text": "Pour un certain homme du nom de Demetriusa, un orfèvre qui fit des sanctuaires en argent pour Diana, apporta un gain non négligeable aux artisans ;"}, {"verse": "25", "text": "Celui qu'il a appelé avec les ouvriers de la même profession, et saidsSirs, vous savez que par ce métier nous avons notre richesse."}, {"verse": "27", "text": "De plus, vous voyez et vous entendez que, non seulement à Éphèse, mais presque partout en Asie, ce Paul a persuadé et détourné beaucoup de gens, disant qu'ils ne sont pas des Dieu, qui sont faits à la main :"}, {"verse": "27", "text": "Pour que non seulement cela notre métier soit en danger d'être mis à néant, mais aussi que le temple de la grande déesse Diana soit méprisé, et sa magnificence détruite, que toute l'Asie et le monde entier adorent."}, {"verse": "28", "text": "Et quand ils entendirent ces paroles, ils furent remplis de wrath, et pleurèrent, saying, Great is Diana of the Ephesians."}, {"verse": "29", "text": "Et toute la ville était pleine de confusion : et après avoir attrapé Gaius et Aristarcus, des hommes de Macédonie, des compagnons de Paul en voyage, ils se précipitèrent d'un commun accord dans le théâtre."}, {"verse": "30", "text": "Et lorsque Paul entra dans le peuple, les disciples ne le souffrirent point."}, {"verse": "31", "text": "Et certains du chef de l'Asie, qui étaient ses amis, lui envoyèrent l'ordre de ne pas s'aventurer dans le théâtre."}, {"verse": "32", "text": "Certains s'écrièrent donc, et d'autres non : car l'assemblée était confuse ; et la plus grande partie ne savait pas que, par conséquent, ils étaient réunis."}, {"verse": "34", "text": "Et ils sortirent Alexandre de la multitude, les Juifs le mettant en avant. Et Alexandre fit appel à la main et aurait défendu le peuple."}, {"verse": "34", "text": "Mais quand ils savaient qu'il était un Juif, tous avec une voix sur l'espace de deux heures crié dehors, Grand est Diana des Ephésiens."}, {"verse": "35", "text": "Et quand le townclerk avait apaisé le peuple, il a dit, Ye hommes d'Ephesus, quel homme est là qui ne sait pas comment la ville des Ephésiens est un adorateur de la grande déesse Dianaa, et de l'image qui est tombée de Jupiter?"}, {"verse": "36", "text": "Voyant alors que ces choses ne peuvent plus être dites, vous devriez rester silencieux et ne rien faire de manière téméraire."}, {"verse": "37", "text": "Car vous avez amené ici ces hommes, qui ne sont ni des brigands d \" églises, ni des blasphémateurs de votre Dieu."}, {"verse": "38", "text": "C'est pourquoi, si Demetrius, et les artisans qui sont avec lui, ont affaire à un homme, la loi est ouverte, et il y a des délégués : qu'ils s'implorent les uns les autres."}, {"verse": "39", "text": "Mais si vous demandez quelque chose concernant d'autres questions, cela sera déterminé dans une assemblée licite."}, {"verse": "41", "text": "Car nous risquons d être mis en cause pour ce tumulte de ce jour, car il n y a aucune raison pour que nous puissions rendre compte de cette affaire."}, {"verse": "41", "text": "Et quand il eut ainsi spokené, il destitua l'assemblée."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Et lorsque le tumulte fut dissipé, Paul lui appela les disciples, et les embrassa, et partit pour aller en Macédonie."}, {"verse": "2", "text": "Et lorsqu'il eut passé ces parties, et qu'il les eut exhortées, il vint en Grèce,"}, {"verse": "3", "text": "Et quand les Juifs l'ont attendu, alors qu'il était sur le point de se rendre en Syrie, il a prétendu revenir par la Macédonie."}, {"verse": "4", "text": "Et là, l'accompagna en Asie Sopater de Berea; et des Thessaloniens, Aristarchus et Secundus; et Gaius de Derbe, et Timothée ; et d'Asia, Tychicus et Trophimus."}, {"verse": "5", "text": "Ceux qui allaient avant nous ont guéri à Troas."}, {"verse": "6", "text": "Et nous quittâmes Philippi après les jours de pain sans levain, et nous leur vîmes à Troas en cinq jours ; où nous demeurâmes sept jours."}, {"verse": "7", "text": "Et le premier jour de la semaine, lorsque les disciples se réunirent pour briser la pauvreté, Paul leur prêcha, prêt à partir le matin ; et il continua son discours jusqu'au milieu de la nuit."}, {"verse": "8", "text": "Et il y avait beaucoup de lumières dans la chambre supérieure, où ils étaient rassemblés."}, {"verse": "9", "text": "Et là, assis dans une fenêtre, un certain jeune homme nommé Eutychus, tombé dans un sommeil profond : et comme Paul était un long sermon, il coula avec sommeil, et tomba du troisiéme loft, et fut pris mort."}, {"verse": "10", "text": "Paul descendit, et tomba sur lui, et l'embrassa, Ne trouvez-vous pas ennuyeux, car sa vie est en lui."}, {"verse": "11", "text": "Quand il était donc remonté à nouveau, et avait brisé pain, et mangeaient, et parlait un long whilewhile, même jusqu'à l'interruption de la journée, alors il est parti."}, {"verse": "12", "text": "Et ils amenèrent le jeune homme avec eux, et ils n'étaient pas un peu à l'aise."}, {"verse": "13", "text": "Et nous nous rendions avant à bord d'un navire, et nous voguâmes vers Asso, où nous avions l'intention d'accueillir Paul ; car c'est ainsi qu'il avait été nommé, prenant soin de lui-même pour aller de l'avant."}, {"verse": "14", "text": "Et quand il nous a rencontrés à Assosso, nous l'avons emmené à l'intérieur, et sommes venus à Mitylène."}, {"verse": "16", "text": "Et nous naviguâmes à cet endroit, et vîmes le lendemain contre Chios; et le lendemain, nous arrivâmes à Samosas, et portâmes nos armes à Trogyllium ; et le lendemain, nous arrivâmes à Miletuse."}, {"verse": "16", "text": "Car Paul avait décidé de naviguer par Ephesuss, parce qu'il ne passerait pas le temps en Asie : car il se hâte, s'il était possible pour lui, d'être à Jérusalem le jour de la Pentecôte."}, {"verse": "17", "text": "Et de Miletus il a envoyé à Éphèse, et a appelé les anciens de l'église."}, {"verse": "18", "text": "Et lorsqu'ils lui furent venus, il leur dit, vous savez, depuis le premier jour où je suis arrivé en Asie, comment j'ai été avec vous à toutes les saisons,"}, {"verse": "19", "text": "Servir l'Éternel avec toute l'humilité de l'esprit, et avec beaucoup de larmes et de tentations, ce qui m'est arrivé en mentant à l'attente des Juifs :"}, {"verse": "20", "text": "Et comme je n'ai rien gardé qui vous ait été profitable, mais que je vous ai choyés, et que je vous ai enseigné publiquement, et de maison en maison,"}, {"verse": "21", "text": "Témoignant à la fois aux Juifs et aux Grecs, la repentance envers Dieu et la foi envers notre Seigneur Jésus-Christ."}, {"verse": "22", "text": "Et maintenant, voici, je suis lié dans l'esprit à Jérusalem, ne connaissant pas les choses qui m'y arriveront :"}, {"verse": "23", "text": "Mis à part le fait que le Saint-Esprit témoigne dans chaque ville, disant que les liens et les afflictions demeurent."}, {"verse": "24", "text": "Mais aucune de ces choses ne me bouge, ni ne me compte ma vie chère à moi-même, afin que je puisse terminer mon parcours avec joie, et le ministère, que j'ai reçu du Seigneur Jésus, pour témoigner de l'Évangile de la grâce de Dieu."}, {"verse": "25", "text": "Et maintenant, voici, je sais que vous tous, parmi lesquels je suis allé prêcher le royaume de Dieu, ne verrez plus mon visage."}, {"verse": "27", "text": "C'est pourquoi je te prends pour consigner aujourd'hui que je suis pur du sang de tous les hommes."}, {"verse": "27", "text": "Car je n'ai pas évité de vous annoncer tous les conseils de Dieu."}, {"verse": "28", "text": "Prenez donc garde à vous-mêmes, et à tout le troupeau sur lequel le Saint-Esprit vous a fait passer, pour nourrir l \" Église de Dieu, qu'il a achetée de son propre sang."}, {"verse": "29", "text": "Car je sais que, après mon départ, de pénibles loups entreront parmi vous, sans épargner le troupeau."}, {"verse": "30", "text": "C'est aussi de vous que naîtront les hommes, qui parleront des choses perverses, pour attirer les disciples après eux."}, {"verse": "31", "text": "Veillez donc, et rappelez-vous, qu'en l'espace de trois ans, j'ai cessé de vous avertir tous les soirs et tous les jours avec des larmes."}, {"verse": "32", "text": "Et aujourd'hui, brethren, je vous recommande à Dieu, et à la parole de sa grâce, qui est capable de vous édifier, et de vous donner un héritage parmi tous ceux qui sont sanctifiés."}, {"verse": "34", "text": "Je n ai pas rêvé d argent, ni d or, ni d apparelli."}, {"verse": "34", "text": "Oui, vous savez vous-mêmes que ces mains ont servi à mes besoins, et à ceux qui étaient avec moi."}, {"verse": "35", "text": "Je vous ai tous vu, comment ce que vous travaillez tant pour soutenir les faibles, et pour vous souvenir des paroles du Seigneur Jésus, comment il a dit : Il est plus béni de donner que de recevoir."}, {"verse": "36", "text": "Et quand il eut ainsi spokené, il s'agenouilla et pria avec eux tous."}, {"verse": "37", "text": "Et ils pleurèrent tous, et tombèrent sur le cou de Paul, et l embrassèrent."}, {"verse": "38", "text": "En pleurant par-dessus tout les paroles qu'il a prononcées, à savoir qu'ils ne verraient plus son visage. Et ils l'accompagnèrent jusqu'au navire."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Et il arriva qu'après avoir été sortis d'eux, et avoir été lancés, nous arrivâmes droit vers Coos, et le lendemain vers Rhodésie, et de là vers Patara:"}, {"verse": "2", "text": "Et à la recherche d'un navire qui naviguait vers Phénicie, nous sommes descendus et sommes partis immédiatement."}, {"verse": "3", "text": "Maintenant que nous avions découvert Chypreus, nous l'avons laissé sur la main gauche, et avons navigué en Syrie, et débarqué à Tyrein : car là le navire devait déblayer son fardeau."}, {"verse": "4", "text": "Et pour trouver des disciples, nous y sommes restés sept jours : qui a dit à Paul, par l'intermédiaire de l'Esprit, qu'il ne devait pas aller à Jérusalem."}, {"verse": "5", "text": "Et quand nous avions terminé ces journées, nous sommes partis et nous sommes allés ; et ils nous ont tous amenés sur notre chemin, avec des épouses et des enfants, jusqu'à ce que nous soyons sortis de la ville ; et nous nous sommes agenouillés sur le rivage, et nous avons prié."}, {"verse": "6", "text": "Et quand nous avions pris congé l'un de l'autre, nous avons pris le bateau ; et ils sont retournés chez eux une fois de plus."}, {"verse": "7", "text": "Et quand nous eûmes terminé notre route de Tyr, nous vîmes à Ptolémaïssi, et saluâmes le brethrenne, et demeurâmes avec eux un jour."}, {"verse": "8", "text": "Et le lendemain, nous, qui étions de la compagnie de Paully, nous quittâmes, et vîmes à la césarienne ; et nous entrâmes dans la maison de Philippe l \" évangéliste, qui était l'un des sept, et demeurâmes avec lui."}, {"verse": "9", "text": "Et le même homme eut quatre filles, vierges, qui prophétisèrent."}, {"verse": "10", "text": "Et tandis que nous étions là pendant de nombreux jours, il descendit de Judée un certain prophète, nommé Agabuse."}, {"verse": "11", "text": "Et lorsqu'il fut venu à nous, il prit la petite fille de Paully, et se lia les mains et les plumes, et dit : Ainsi dit le Saint-Esprit, De même les Juifs de Jérusalem lieront l'homme qui possède cette petite fille, et le livreront aux mains des Gentils."}, {"verse": "12", "text": "Et quand nous avons entendu ces propos, nous avons tous deux, et ils de ce lieu, lui a supplié de ne pas aller à Jérusalem."}, {"verse": "13", "text": "Alors Paul répondit : Que voulez-vous dire par pleurer et briser mon cœur? Car je suis prêt à ne pas être lié seulement, mais aussi à mourir à Jérusalem pour le nom du Seigneur Jésus."}, {"verse": "14", "text": "Et quand il ne veut pas être persuadé, nous cessons, disons : La volonté de l \" Éternel soit faite."}, {"verse": "16", "text": "Et après ces jours-là, nous avons pris nos voitures et sommes allés à Jérusalem."}, {"verse": "16", "text": "Il est aussi allé avec nous certains des disciples de la césarienne, et a apporté avec eux un Mnason de Chypreu, un vieux disciple, avec qui nous devrions nous loger."}, {"verse": "17", "text": "Et quand nous sommes venus à Jérusalem, les frères nous ont reçus avec joie."}, {"verse": "18", "text": "Et le lendemain, Paul entra avec nous à Jameson ; et tous les anciens étaient présents."}, {"verse": "19", "text": "Et lorsqu'il les eut salués, il déclara en particulier ce que Dieu avait fait chez les païens par son ministère."}, {"verse": "20", "text": "Et lorsqu'ils l'ont entendu, ils ont glorifié le Lordé et lui ont dit, Toi, frère, combien de milliers de Juifs il y a qui croient ; et ils sont tous zélés de la loi :"}, {"verse": "21", "text": "Et on leur apprend que tu envoies à tous les Juifs qui sont parmi les païens de renoncer à Mosquée, en leur disant qu'ils ne doivent pas circonciser leurs enfants, ni marcher selon les coutumes."}, {"verse": "22", "text": "Qu'est-ce que c'est que cela avant? La multitude doit venir ensemble, car elle entendra ce que tu es."}, {"verse": "23", "text": "Faites donc ce que nous leur disons : Nous avons quatre hommes qui ont fait un vœu sur eux ;"}, {"verse": "24", "text": "Ils se purifient avec eux, et ils se chargent avec eux, afin de se raser la tête ; et tous sauront que ceux dont ils ont été informés à leur sujet sont naïfs ; mais que vous marchez aussi dans l'ordre, et que vous gardez la loi."}, {"verse": "25", "text": "Comme touchant les païens qui croient, nous avons écrit et conclu qu'ils n'observent rien de tel, sauf qu'ils se gardent des choses offertes aux idolâtres, et du sang, et de l'étranglement, et de la fornication."}, {"verse": "27", "text": "Paul prit alors les meneurs, et le lendemain, se purifiant avec eux entra dans le temple, pour signifier l'accomplissement des jours de purification, jusqu'à ce qu'une offrande soit offerte pour chacun d'eux."}, {"verse": "27", "text": "Et quand les sept jours furent presque terminés, les Juifs qui étaient d'Asie, quand ils le virent dans le temple, remuèrent toute la population, et lui mirent les mains,"}, {"verse": "28", "text": "Crying out, Hommes d'Israël, help : C'est l'homme qui enseigne à tous les hommes où que ce soit contre le peuple, et la loi, et ce lieu, et qui a aussi amené les Grecs dans le temple, et a pollué ce lieu saint."}, {"verse": "29", "text": "Plantation Car ils avaient déjà vu avec lui dans la ville Trophimus un Éphésien, qu'ils supposaient que Paul avait amené dans le temps. )"}, {"verse": "30", "text": "Et toute la ville se déplaça, et les gens coururent ensemble ; et ils prirent Paulès, et le sortirent du temple ; et aussitôt les portes furent fermées."}, {"verse": "31", "text": "Et au moment où ils s'apprêtaient à le tuer, des nouvelles parvinrent au capitaine en chef du banditisme, selon lesquelles toute Jérusalem était en plein tumulte."}, {"verse": "32", "text": "Qui a immédiatement pris les soldats et les centurionset s'est précipité vers eux ; et quand ils ont vu le capitaine en chef et les soldats, ils ont quitté les coups de Paul."}, {"verse": "34", "text": "Puis le capitaine en chef s'approcha, et le prit, et lui ordonna d'être lié à deux chaînes ; et exigea qui il était, et ce qu'il avait donné."}, {"verse": "34", "text": "Et certains pleurèrent l'un, l'autre, parmi les multiples ; et lorsqu'il ne put connaître la certitude du tumulte, il lui commanda d \" être emmené dans la cascade."}, {"verse": "35", "text": "Et quand il est arrivé sur les escaliers, c'était qu'il était porté par les soldats pour la violence du peuple."}, {"verse": "36", "text": "Car la multitude des gens a suivi après, crying, Loin avec lui."}, {"verse": "37", "text": "Et comme Paul devait être conduit dans la cascade, il dit au capitaine en chef : Puis-je leur parler? Qui a dit : Tu parles grec?"}, {"verse": "38", "text": "N'es-tu pas cet Egyptien qui, avant ces temps-là, fomentait un tumulte, et jaillit dans le désert quatre mille hommes qui étaient meurtriers?"}, {"verse": "39", "text": "Mais Paul said, je suis un homme qui est un Juif de Tarsus, une ville de Cilicia, un citoyen de la ville pas mal : et, j'implore la, me permettent de parler au peuple."}, {"verse": "41", "text": "Et lorsqu'il lui eut donné une licence, Paul se tint sur les escaliers et appela les gens de la main ; et lorsqu'il eut fait grand silence, il leur parla dans la langue hébraïque, dit-on,"}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Men, frères et pères, entendez ma défense que je vous fais maintenant."}, {"verse": "2", "text": "Play Et quand ils entendirent qu'il leur parlait dans la langue hébraïque, ils gardèrent le plus de silence."}, {"verse": "3", "text": "Je suis en vérité un homme juif, né à Tarsusès, ville de Cilicie, qui a été élevé dans cette ville aux pieds de Gamaliel, qui a enseigné selon la manière parfaite de la loi des pères, et qui était zélé envers Dieu, comme vous le êtes tous aujourd'hui."}, {"verse": "4", "text": "Et j'ai persécuté jusqu'à la mort les hommes et les femmes, les liant et les livrant dans les prisons."}, {"verse": "5", "text": "Tout comme le grand prêtre, je suis témoin, ainsi que de tous les biens des anciens : de qui j'ai aussi reçu des lettres aux frères, et je suis allé à Damas, pour les amener, pour qu'ils soient punis, ceux qui étaient liés à Jérusalem."}, {"verse": "6", "text": "Et il arriva que, au moment où je faisais mon voyage, et que je fus approché de Damas à midi, soudain, une grande lumière brillait du ciel autour de moi."}, {"verse": "7", "text": "Et je suis tombé sur le sol, et j'ai entendu une voix me dire : Saulteux, Saulteux, pourquoi me persécutez-vous?"}, {"verse": "8", "text": "Et je répondis : Qui es-tu, Lordoue? Et il me dit : Je suis Jésus de Nazareth, que tu persécutes."}, {"verse": "9", "text": "Et ceux qui étaient avec moi virent la lumière, et furent afraïds ; mais ils n'entendirent pas la voix de celui qui parlait à moi."}, {"verse": "10", "text": "Et je dis, Que dois-je faire, LORD, et le Seigneur me dit, Arisée, et va à Damasque ; et là, on te dira tout ce que l'on t'a désigné pour faire."}, {"verse": "11", "text": "Et quand je ne pouvais pas voir pour la gloire de cette lumière, étant conduit par la main de ceux qui étaient avec moi, je suis venu à Damasque."}, {"verse": "12", "text": "Et un Ananias, un homme dévot selon la loi, ayant un bon rapport de tous les Juifs qui y habitaient,"}, {"verse": "13", "text": "Et la même heure, je le regardai, et je le regardai, et je le regardai."}, {"verse": "14", "text": "Et il dit : Le Dieu de nos pères t'a choisi, afin que tu connaissies sa volonté, et que tu voie que Just One, et que tu entendes la voix de sa bouche."}, {"verse": "16", "text": "Car tu seras son témoignage à tous les hommes de ce que tu as vu et écouté."}, {"verse": "16", "text": "Et maintenant, pourquoi est-ce que tu es le plus triste, et que tu sois baptisé, et que tu lave tes dépouilles, en invoquant le nom de la Corde."}, {"verse": "17", "text": "Et il passa, là, quand je fus de nouveau venu à Jérusalem, même pendant que je priais sur le temple, j'étais dans une traversée ;"}, {"verse": "18", "text": "Et il m'a vu me dire : Fais hâte, et sortez-vous rapidement de Jérusalem, car ils ne recevront pas ton témoignage à mon sujet."}, {"verse": "19", "text": "Et j'ai dit, Lord, ils savent que j'ai emprisonné et battu dans chaque synagogue ceux qui croyaient en eux :"}, {"verse": "20", "text": "Et lorsque le sang de ton martyr Étienne fut versé, je me tenais aussi à côté de lui, consentant à sa mort, et conservant les vêtements de ceux qui le tuaient."}, {"verse": "21", "text": "Et il me dit, Départ. car je t'enverrai loin là-bas aux Gentils."}, {"verse": "22", "text": "Et ils lui donnèrent audience pour ce mot, et puis élevèrent leurs voix, et dirent : éloigne-toi de ce genre de gens de la terre, car il n'est pas convenable qu'il vive."}, {"verse": "23", "text": "Et alors qu'ils pleuraient, jetaient leur linge et jetaient de la poussière dans les airs,"}, {"verse": "24", "text": "Le capitaine en chef lui commanda d'être amené dans la caserne, et lui ordonna d'être examiné par le fléau, afin qu'il sache pourquoi ils l'avaient crié contre lui."}, {"verse": "25", "text": "Et tandis qu'ils le liaient à eux, Paul dit au centurion qui se tenait à côté : Vous est-il permis de pleurer un homme qui est un Romain, et de ne pas le condamner?"}, {"verse": "27", "text": "Quand le centurion entendit cela, il alla dire au capitaine en chef : \" Prenez garde à ce que tu fais : car cet homme est un Romain."}, {"verse": "27", "text": "Puis le capitaine en chef camarade, et lui dit : Dis-moi, es-tu un Romain?"}, {"verse": "28", "text": "Et le capitaine en chef répondit : \" Avec une grande somme, j'ai obtenu cette liberté \". Et Paul dit : \" Mais j'étais libre né."}, {"verse": "29", "text": "Puis ils s \" éloignèrent tout droit de Lui qui aurait dû l'examiner : et le capitaine en chef était aussi afraïde, après qu'il eut su qu'il était Romain, et parce qu'il l'avait lié."}, {"verse": "30", "text": "Le lendemain, parce qu'il aurait su avec certitude pourquoi il était accusé des Juifs, il l'a détaché de ses troupes, a ordonné aux prêtres en chef et à tout leur conseil d'apparaître, a fait descendre Paul et l'a mis devant eux."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Et Paulus, regardant avec sincérité le conseil, saidet, hommes et brethrennes, j'ai vécu en toute bonne conscience devant Dieu jusqu'à ce jour."}, {"verse": "2", "text": "Et le grand prêtre Ananias commanda à ceux qui se tenaient à ses côtés de le frapper sur la bouche."}, {"verse": "3", "text": "Puis lui dit-il, Dieu les frappera, tu as murmuré : afin que tu me juge selon la loi et que tu me commandes d \" être frappé à l'encontre de la loi?"}, {"verse": "4", "text": "Et ceux qui se tenaient près de lui dirent : Revilez-vous le grand prêtre de Dieu?"}, {"verse": "5", "text": "Puis, dit Paul, je ne veux pas, brethren, qu'il était le grand prêtre : car il est écrit, Tu ne parleras pas du mal du souverain de ton peuple."}, {"verse": "6", "text": "Mais lorsque Paul se rendit compte que l'une des parties était Sadducees, et l'autre Pharisees, il cria dans le conseil, Hommes et brethrenées, Je suis un Pharisee, fils d'un Pharisee: de l'espérance et de la résurrection des morts, je suis appelé en question."}, {"verse": "7", "text": "Et quand il eut dit cela, il y eut une dissension entre les Pharisiens et les Sadducéens : et la multitude fut divisée."}, {"verse": "8", "text": "Car les sadducéens disent qu'il n'y a ni résurrection, ni ange, ni esprit : mais les pharisiens confessent l'incarnation."}, {"verse": "9", "text": "Et il se leva un grand cryosphère : et les scribes qui étaient du Pharisien partie arose, et strove, dit-on, Nous ne trouvons pas de mal dans cet homme : mais si un esprit ou un ange lui a parlé, ne luttons pas contre Dieu."}, {"verse": "10", "text": "Et lorsque survint une grande dissension, le capitaine en chef, craignant que Paul n'eût été tiré en morceaux, ordonna aux soldats de descendre, et de le prendre par la force parmi eux, et de l'amener dans la cascade."}, {"verse": "11", "text": "Et la nuit qui suivit le Seigneur se tint à ses côtés, et dit : Sois de bonne humeur, Paul. car, comme tu m'as témoigné à Jérusalem, tu dois aussi témoigner à Rom. e"}, {"verse": "12", "text": "Et quand c \" était le jour, certains juifs se rassemblaient et se liaient sous un couvre-feu, disant qu'ils ne mangeraient ni ne boiraient tant qu'ils n'auraient pas tué Paul."}, {"verse": "13", "text": "Et ils étaient plus de quarante qui avaient fait cette conspiration."}, {"verse": "14", "text": "Et ils vinrent vers les grands prêtres et les anciens, et ils dirent, Nous nous sommes liés par une grande malédiction, que nous ne mangerons rien tant que nous n'aurons pas tué Paul."}, {"verse": "16", "text": "C'est pourquoi, avec le conseil, vous signifiez au capitaine en chef qu'il vous le ramènera demain, comme si vous demandiez quelque chose de plus parfait qui le concerne ; et nous, ou jamais il s'approche, sommes prêts à le tuer."}, {"verse": "16", "text": "Et lorsque le fils des sœurs de Paullings a entendu parler de leur mensonge en attendant, il est entré dans la caserne et a dit à Paul."}, {"verse": "17", "text": "Paul appela alors à lui un des centurions et dit : Amenez ce jeune homme au capitaine en chef, car il a une certaine chose à lui dire."}, {"verse": "18", "text": "Il l'a donc pris et l'a amené au capitaine en chef, et a dit, Paul le prisonnier m'a appelé à lui, et m'a prié de lui faire venir ce jeune homme qui a quelque chose à lui dire."}, {"verse": "19", "text": "Puis le capitaine en chef le prit par la main, et l'accompagna en privé, et lui demanda : Qu'est-ce que tu avais à dire?"}, {"verse": "20", "text": "Et il dit : Les Juifs ont accepté de te demander que tu fasses descendre Paul pour qu'il entre demain dans le conseil, comme s'ils s'enquéraient un peu plus parfaitement de lui."}, {"verse": "21", "text": "Mais ne leur cédez pas : car il y a là plus de quarante hommes, qui se sont liés à l'athée, qui attendent de lui qu'il ne mange ni ne boive tant qu'il ne l'aura pas tué ; et maintenant ils sont prêts, à la recherche d'une promesse de leur part."}, {"verse": "22", "text": "Alors, le capitaine en chef laisse le jeune homme démissionner, et le charge. Voyez que tu ne dis à personne que tu m'as dénigré ces choses."}, {"verse": "23", "text": "Et il lui appela deux centurions-, dit-il, Préparez-vous à deux cents soldats à aller à la césarienne, et les cavaliers à trois et à huit, et lancez deux centièmes, à la troisième heure de la nuit."}, {"verse": "24", "text": "Et donnez-leur des bêtes, afin qu'ils mettent Paul sur la table, et qu'ils le mettent en sécurité jusqu'à Félix, le gouverneur."}, {"verse": "25", "text": "Et il écrivit une lettre à la suite de cette manœuvre :"}, {"verse": "27", "text": "Claudius Lysias au plus excellent gouverneur Félix voila."}, {"verse": "27", "text": "Cet homme a été pris aux Juifs, et aurait dû être tué d'eux : alors je suis venu avec une arme, et lui a sauvé, après avoir compris qu'il était un Romain."}, {"verse": "28", "text": "Et lorsque j'aurais su la cause pour laquelle ils l'accusaient, je l'ai fait avancer dans leur conseil :"}, {"verse": "29", "text": "Qui je sentais être accusé de questions de droit, mais de n'avoir rien mis à sa charge digne de mort ou de servitude."}, {"verse": "30", "text": "Et quand on m'a dit comment les Juifs attendaient l'homme, je leur ai immédiatement envoyé, et j'ai donné l'ordre à ses accusateurs de dire aussi devant toi ce qu'ils avaient contre lui."}, {"verse": "31", "text": "Puis les soldats, comme il leur était commandé, prirent Paul, et l'amenèrent de nuit à Antipatris."}, {"verse": "32", "text": "Le lendemain, ils quittèrent les cavaliers pour aller avec eux et retournèrent à la caisse :"}, {"verse": "34", "text": "Quand ils sont venus à la césarienne et qu'ils ont remis l'épître au gouvernorat, qui a présenté Paul aussi avant lui."}, {"verse": "34", "text": "Et quand le gouverneur eut lu la lettre, il demanda de quelle province il était ; et quand il comprit qu'il était de Cilicie ;"}, {"verse": "35", "text": "Je les entends, dit-il, quand tes accusateurs sont eux aussi des compagnons. Et il lui ordonna d être gardé dans la salle de jugement d Hérodaire."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Et après cinq jours Ananias le grand prêtre descendit avec les anciens, et avec un certain orateur nommé Tertullus, qui a informé le gouverneur contre Paul."}, {"verse": "2", "text": "Et quand il fut appelé sur le champ, Tertullus commença à l'accuser, dit-il, voyant que par toi nous jouissons d'une grande quiétude, et que des actes très méritoires sont faits à cette nation par ta providence,"}, {"verse": "3", "text": "Nous l'acceptons always, et dans tous les lieux, le plus noble Felix, avec toute reconnaissance."}, {"verse": "4", "text": "Notez que, pour ne pas vous ennuyer davantage, je vous prie de nous entendre parler de votre clémence en quelques mots."}, {"verse": "5", "text": "Car nous avons trouvé cet homme une fraternité pestilentielle, un mouvement de sédition parmi tous les Juifs du monde entier, et un chef de file de la secte des Nazaréens :"}, {"verse": "6", "text": "Qui est aussi allé profaner le temps : à qui nous nous adressons, et que nous aurions jugé selon notre loi."}, {"verse": "7", "text": "Mais le capitaine en chef Lysias est venu sur nous et, avec une grande violence, l'a enlevé de nos mains,"}, {"verse": "8", "text": "Commandant à ses accusateurs de venir à eux : en examinant qui vous-même pouvez prendre connaissance de tout cela, dont nous l'accusons."}, {"verse": "9", "text": "Et les Juifs aussi y consentèrent, disant que ces choses étaient sou."}, {"verse": "10", "text": "Puis Paulin, après que le gouverneur l'eut invité à prendre la parole, répondit : Si je sais que tu as été pendant de nombreuses années juge de cette nation, je réponds plus joyeusement :"}, {"verse": "11", "text": "Parce que tu comprends que douze jours seulement se sont écoulés depuis que je suis allé à Jérusalem pour y pratiquer mon culte."}, {"verse": "12", "text": "Et ils ne me trouvèrent ni dans le temple, ni dans les synagogues, ni dans la ville, pour me disputer avec un homme, ni pour élever les gens :"}, {"verse": "13", "text": "Ils ne peuvent pas non plus prouver les choses dont ils m'accusent maintenant."}, {"verse": "14", "text": "Mais cela, je leur confesse que, selon la façon dont ils appellent l'hérésie, si j'adore le Dieu de mes pères, croyant en tout ce qui est écrit dans la loi et dans les prophètes :"}, {"verse": "16", "text": "Et ayez l'espérance vers Dieu, ce qu'ils permettent eux-mêmes, qu'il y aura une résurrection des morts, des justes et des injustes."}, {"verse": "16", "text": "Et c'est là que je fais de l'exercice, d'avoir toujours une conscience sans offense envers Dieu, et envers les hommes."}, {"verse": "17", "text": "Maintenant, après de nombreuses années, je suis venu pour apporter l'aumône à mon pays, et offre."}, {"verse": "18", "text": "C'est alors que certains Juifs d'Asie me trouvèrent purifiée dans le temple, ni avec le multitude, ni avec le tumulte."}, {"verse": "19", "text": "Qui aurait dû être ici avant eux, et objectaient, s'ils avaient dû contre moi."}, {"verse": "20", "text": "Ou alors que ceux-ci disent la même chose ici, s'ils ont trouvé un mal en moi, alors que je me tenais devant le conseil,"}, {"verse": "21", "text": "Sauf pour cette seule voix, que je pleurais debout parmi eux, Touchant à la résurrection des morts, je suis aujourd'hui interpellé par vous."}, {"verse": "22", "text": "Et quand Félix entendit ces paroles, ayant une connaissance plus parfaite de cette voie, il les a remises à plus tard, et dit : Quand Lysias le capitaine en chef viendra en bas, je connaîtrai le plus grand de vos sujets."}, {"verse": "23", "text": "Et il commanda à un centurion de garder Paullion, et de le laisser avoir la liberté, et de ne lui interdire aucune de ses connaissances de le servir ou de venir à lui."}, {"verse": "24", "text": "Et après certains jours, quand Félix vint avec sa femme Drusilla, qui était juive, il envoya Paull et l'entendit parler de la foi en la chrétienté."}, {"verse": "25", "text": "Et comme il a raisonné de droit, de tempérament, et de jugement pour comédier, Felix tremblait, et répondit, Allez-y pour ce temps ; quand j'aurai une saison commode, je les appellerai."}, {"verse": "27", "text": "Il espérait aussi que de l'argent lui fût donné de Paulat, afin qu'il le perde ; c'est pourquoi il lui envoya souvent pour lui, et communiqua avec lui."}, {"verse": "27", "text": "Mais après deux ans Porcius Festus est entré dans la chambre de FelixVi : et FelixVi, désireux de choquer les Juifs un peu, a laissé Paul borné."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Maintenant, quand Festus est arrivé dans la province, après trois jours, il est monté de Césarée à Jérusalem."}, {"verse": "2", "text": "Puis le grand prêtre et le chef des Juifs l'informèrent contre Paulus, et lui assaillèrent,"}, {"verse": "3", "text": "Et désirait la faveur contre lui, qu'il l'enverrait pour lui à Jérusalem, en attendant dans le chemin de le tuer."}, {"verse": "4", "text": "Mais Festus répondit que Paul devait être gardé à la césarienne, et qu'il partirait lui-même bientôt voler."}, {"verse": "5", "text": "Qu'il en soit ainsi, dit-il, et parmi vous qui êtes capables, descendez avec moi, et accusez cette manne, s'il y a de la méchanceté en lui."}, {"verse": "6", "text": "Et lorsqu'il eut passé plus de dix jours parmi eux, il descendit à la césarienne ; et le lendemain, assis sur le siège du jugement, il commanda à Paul d'être debout."}, {"verse": "7", "text": "Et quand il fut comédit, les Juifs qui descendirent de Jérusalem se tinrent tout autour, et portèrent de nombreuses et pénibles plaintes contre Paulus, qu'ils ne purent porter."}, {"verse": "8", "text": "Alors qu'il répondait pour lui-même, je n'ai rien offensé du tout, ni contre la loi des Juifs, ni contre le temps, ni encore contre César."}, {"verse": "9", "text": "Mais Festuss, prêt à plaire aux Juifs, répondit à Paul, et dit, Wilt, tu montes à Jérusalem, et il ya être jugé de ces choses avant moi?"}, {"verse": "10", "text": "Puis, dit Paulis, je me tiens devant le siège du jugement de César, où je devrais être jugé : aux Juifs, je n'ai rien fait de mal, comme tu le sais très bien."}, {"verse": "11", "text": "Car si je suis offensé, ou si j'ai commis quelque chose qui vaille la peine de mourir, je refuse de mourir ; mais s'il n'y a aucune de ces choses dont je vous accuse, nul ne pourra vous délivrer."}, {"verse": "12", "text": "Puis, après s'être entretenu avec le conseil, Festus répondit : \" Est-ce que tu as fait appel à César?"}, {"verse": "13", "text": "Et après certains jours, le roi Agrippa et Bernice vinrent à Césarée pour saluer Festus."}, {"verse": "14", "text": "Et quand ils avaient été là de nombreux jours, Festus déclara au royaume la cause de Paully, dit-il. Il y a un certain homme que Felixia a laissé dans ses liens :"}, {"verse": "16", "text": "Quand j'étais à Jérusalem, les prêtres principaux et les anciens des Juifs m'ont informé de qui, voulant avoir un jugement contre lui."}, {"verse": "16", "text": "À qui j'ai répondu, ce n'est pas la manière des Romains de livrer un homme à la mort, avant que celui qui est accusé ait les accusateurs face à face, et aient le droit de répondre pour lui-même du crime commis contre lui."}, {"verse": "17", "text": "A ce moment-là, quand ils furent arrivés jusqu'ici, je me suis assis le lendemain sur le siège du jugement, et j'ai ordonné que l'homme soit amené immédiatement."}, {"verse": "18", "text": "À l'encontre de qui les accusateurs se sont dressés, ils n'ont porté aucune accusation contre ce que je supposais :"}, {"verse": "19", "text": "Mais avait certaines questions contre lui de leur propre superstition, et d'un jésuite, qui était mort, que Paul a affirmé être alivef."}, {"verse": "20", "text": "Et parce que je doutais de ce genre de questions, je lui ai demandé s'il irait à Jérusalem, et il y a à juger de ces questions."}, {"verse": "21", "text": "Mais lorsque Paul demanda à être réservé pour l'audition d'Auguste, je lui commandai d'être gardé jusqu'à ce que je puisse l'envoyer à César."}, {"verse": "22", "text": "Puis Agrippa dit à Festuso que j'entendrais aussi l'homme mysel. à demain, dit-il, tu l'entendras."}, {"verse": "23", "text": "Et le matin, alors qu'Agrippa était comédit, et Bernice, avec de grands pompiers, et entra dans le lieu d'écoute, avec les capitaines en chef, et les principaux hommes de la ville, le commandement de Festus fut donné immédiatement à Paul."}, {"verse": "24", "text": "Et Festus dit, roi Agrippaet, et tous les hommes qui sont ici avec nous, vous voyez cet homme, à propos duquel toute la multitude des Juifs m'a traité, tant à Jérusalem qu'ailleurs, criant qu'il ne devait pas vivre plus longtemps."}, {"verse": "25", "text": "Mais quand j'ai constaté qu'il n'avait rien commis qui vaille la mort, et qu'il a lui-même fait appel à Augustus, j'ai décidé de l'envoyer."}, {"verse": "27", "text": "C'est pourquoi je l'ai fait paraître avant vous, et spécialement avant eux, ô roi Agrippah, là, après l'avoir examiné, j'aurais peut-être quelque peu à écrire."}, {"verse": "27", "text": "Car il me semble déraisonnable d'envoyer un prisonnier, et non de refuser de signifier les crimes qui lui sont reprochés."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Puis Agrippa dit à Paul : Tu es autorisé à parler pour toi. Puis Paul étendit la main et répondit pour lui-même :"}, {"verse": "2", "text": "Je me crois heureux, roi Agrippah, parce que je répondrai de moi-même ce jour-là avant que tu ne touches toutes les choses dont je suis accusé des Juifs :"}, {"verse": "3", "text": "Surtout parce que je sais que tu es expert dans toutes les coutumes et questions qui sont parmi les Juifs : c'est pourquoi je t'implore de m'écouter patiemment."}, {"verse": "4", "text": "Mon mode de vie depuis ma jeunesse, qui était la première de ma propre nation à Jérusalem, connaît tous les Juifs ;"}, {"verse": "5", "text": "Qui me connaissait depuis le début, s'ils en témoignaient, qu'après la secte la plus difficile de notre religion j'ai vécu un pharisien."}, {"verse": "6", "text": "Et maintenant, je me tiens et je suis jugé pour l'espérance de la promesse faite par Dieu à nos pères :"}, {"verse": "7", "text": "À qui promet à notre tribu douze, servant instantanément le jour et la nuit de Dieu, l'espoir de venir. Pour qui espère, roi Agripap, je suis accusé des Juifs."}, {"verse": "8", "text": "Pourquoi devrait-on penser une chose incroyable avec vous, que Dieu devrait élever la mort?"}, {"verse": "9", "text": "En vérité, j'ai pensé avec moi-même que je devais faire beaucoup de choses contraires au nom de Jésus de Nazareth."}, {"verse": "10", "text": "Qu'est-ce que j'ai fait aussi à Jérusalem : et beaucoup de saints, je me suis enfermé en prison, ayant reçu l'autorité des prêtres en chef ; et quand ils ont été mis à mort, j'ai donné ma voix contre eux."}, {"verse": "11", "text": "Et je les punissais souvent dans toutes les synagogues, et je les obligeais à blasphémer ; et, étant extrêmement fâché contre eux, je les persécutais jusque dans des villes étranges."}, {"verse": "12", "text": "Alors que je me rendais à Damas avec l'autorité et la commande des prêtres en chef,"}, {"verse": "13", "text": "À midi, ô roi, je vis en chemin une lumière du ciel, au-dessus de la luminosité du soleil, rayonnant autour de moi et de ceux qui voyageaient avec moi."}, {"verse": "14", "text": "Et lorsque nous sommes tous tombés sur la terre, j'ai entendu une voix me parler et dire dans la langue hébraïque, Saul, Saul, pourquoi persécutez-vous? il est difficile pour toi de frapper contre les griffes."}, {"verse": "16", "text": "Et je dis : Qui es-tu, Lordoue? Et il dit : Je suis Jésus que tu persécutes."}, {"verse": "16", "text": "Mais rends-toi, et tiens-toi sur ta tête, car je t'ai vu à cette fin, pour te faire ministre et témoin de ces choses que tu as vues, et de celles dans lesquelles je vais te montrer ;"}, {"verse": "17", "text": "En te livrant du peuple et des païens, à qui je les envoie maintenant,"}, {"verse": "18", "text": "Ouvrir leurs yeux, et les faire passer des ténèbres à la lumière, et du pouvoir de Satan à Dieu, afin qu'ils reçoivent le pardon des insinuations, et l'héritage parmi eux qui sont sanctifiés par la foi qui est en moi."}, {"verse": "19", "text": "Ô roi Agrippaï, je n'ai pas désobéi à la vision céleste :"}, {"verse": "20", "text": "Mais regarda d'abord vers eux de Damas, et vers Jérusalem, et à travers toutes les côtes de Judée, et ensuite vers les Gentils, afin qu'ils se repentent et se tournent vers Dieu, et que des œuvres se rencontrent pour se repentir."}, {"verse": "21", "text": "Pour ces raisons, les Juifs m'attrapèrent dans le temple, et allèrent me tuer."}, {"verse": "22", "text": "Ayant donc obtenu l'aide de God, je continue jusqu'à ce jour, témoignant à la fois aux petits et aux grands, disant rien d'autre que ce que les prophètes et Moïse ont dit devrait être comblé :"}, {"verse": "23", "text": "Que le Christ souffrira, qu'il sera le premier à sortir des impasses et à éclairer le peuple et les Gentils."}, {"verse": "24", "text": "Et comme il parlait ainsi pour lui-même, Festus dit avec une voix forte, Paulus, tu es à côté de toi-même ; beaucoup d'apprentissage te rendent fou."}, {"verse": "25", "text": "Mais il a dit, je ne suis pas fou, le Festus le plus noble ; mais dire les paroles de la vérité et de la sobriété."}, {"verse": "27", "text": "Car le roi connaît ces choses, devant qui je parle aussi en toute liberté : car je suis persuadé qu'aucune de ces choses ne lui est cachée ; car cela ne s'est pas fait dans un coin."}, {"verse": "27", "text": "Le roi Agrippaï, croyez-vous aux prophètes, je sais que vous le croyez."}, {"verse": "28", "text": "Puis Agrippa dit à Paulus : Presque tu me persuades d'être un chrétien."}, {"verse": "29", "text": "Et Paul saidait, je dirais à God, que non seulement thou, mais aussi tous ceux qui m'écoutent aujourd'hui, étaient à la fois plus nombreux, et tout à fait comme moi, à l'exception de ces obligations."}, {"verse": "30", "text": "Et quand il eut ainsi spokené, le roi se leva, et le gouverneur, et Bernice, et ceux qui étaient assis avec eux :"}, {"verse": "31", "text": "Et quand ils étaient partis, ils se parlaient entre eux, dit-on, Cet homme ne fait rien digne de la mort ou de la servitude."}, {"verse": "32", "text": "Alors dit Agrippa à Festus, Cet homme aurait pu être pris au piège de la liberté s'il n'avait pas fait appel à César."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Et quand il fut décidé que nous devrions naviguer en Italie, ils livrèrent Paul et certains autres prisonniers à un dénommé Julius, un centurion du bandoulierd'Augustus."}, {"verse": "2", "text": "Et en entrant dans un navire d'Adramyttium, nous avons fait décoller, ce qui signifie naviguer par les côtes de l'Asie ; un Aristarcus, un Macédonien de Thessalonique, étant avec nous."}, {"verse": "3", "text": "Et le lendemain, nous touchâmes Saïda. Et Julien supplia courtoisement Paulus et lui donna la liberté d'aller chez ses amis pour le rafraîchir."}, {"verse": "4", "text": "Et quand nous avions décollé, nous voguions sous Chypre, parce que les vents étaient contraires."}, {"verse": "5", "text": "Et quand nous avions navigué au-dessus de la mer de Cilicia et Pamphylia, nous sommes venus à Myra, une ville de Lycia."}, {"verse": "6", "text": "Et là, le centurion trouva un navire d'Alexandrie naviguant en Italie ; et il nous y mit."}, {"verse": "7", "text": "Et quand nous avions navigué lentement de nombreux jours, et que nous étions rares contre Cnidus, le vent qui ne soufflait pas, nous avons navigué sous Créte, contre Salmonie ;"}, {"verse": "8", "text": "Andès, à peine passé, vint à un endroit qui est appelé Les havres de la fois. près de quoi se trouvait la ville de Lasea."}, {"verse": "9", "text": "Alors, quand on passait beaucoup de temps, et quand la voile était dangereuse, parce que le jeûne était déjà passé, Paul les avertit :"}, {"verse": "10", "text": "Et je leur dis, Sirs, que je perçois que ce voyage sera douloureux et causera beaucoup de dommages, non seulement au chargement et au navire, mais aussi à nos vies."}, {"verse": "11", "text": "Néanmoins le centurion croyait le maître et le propriétaire du navire, plus que ces choses qui étaient parlées par Paul."}, {"verse": "12", "text": "Et parce que l'abri n'était pas commode pour l'hiver, la plus grande partie conseilla de partir de là, si par quelque moyen qu'ils pouvaient atteindre à Phenice, et là à l'hiver ; qui est un havre de Créteet vit vers le sud-ouest et le nord-ouest."}, {"verse": "13", "text": "Et lorsque le vent du sud souffla doucement, supposant qu'ils avaient obtenu leur but, perdant celui-ci, ils naviguèrent tout près de Créte."}, {"verse": "14", "text": "Mais peu de temps après il est apparu contre lui un vent tumultueux, appelé Euroclydon."}, {"verse": "16", "text": "Et lorsque le navire a été prudent et n'a pas pu remonter dans le vent, nous l'avons laissé conduire."}, {"verse": "16", "text": "Et en courant sous une certaine île qui s'appelle Clauda, nous avions beaucoup de travail à venir par le bateau :"}, {"verse": "17", "text": "Quand ils avaient pris leur envol, ils utilisaient de l'aide, ceinturant le navire ; et, craignant de tomber dans les sables mouvants, s'entrelacaient à la voile, et ainsi de suite."}, {"verse": "18", "text": "Le lendemain, ils allègent le navire, ce qui est extrêmement difficile pour nous."}, {"verse": "19", "text": "Et le troisième jour, nous avons jeté de nos propres mains l'assaut du navire."}, {"verse": "20", "text": "Et lorsque ni le soleil ni les étoiles n'apparurent dans de nombreux jours, et qu'il n'y eut pas de petite tempête sur nous, tout espoir que nous serions sauvés fut alors perdu."}, {"verse": "21", "text": "Mais après une longue abstinence Paul s'est levé au milieu d'eux, et a dit, Sirsad, vous auriez dû m'écouter, et ne pas vous être détachés de la Créte, et avoir gagné ce mal et cette perte."}, {"verse": "22", "text": "Et maintenant, je vous exhorte à être de bonne humeur, car il n y aura point de perte de vie humaine parmi vous, mais de perte du vaisseau."}, {"verse": "23", "text": "Car là-bas, cette nuit, se tenait à mes côtés l'ange de Dieu, dont je suis et que je serve,"}, {"verse": "24", "text": "Tu dois être amené devant César. Et Dieu t'a donné à tous ceux qui naviguent avec toi."}, {"verse": "25", "text": "Là où, sirs, soyez de bonne humeur : car je crois que God, qu'il sera comme on me l'a dit."}, {"verse": "27", "text": "Bien que nous devions nous jeter sur une certaine île."}, {"verse": "27", "text": "Mais quand la quatorzième nuit est tombée, alors que nous étions poussés en haut et en bas dans l'Adriatique, vers minuit, les marins ont cru qu'ils s'approchaient d'un pays ;"}, {"verse": "28", "text": "Et ils sonnèrent, et la trouvèrent vingt brasses : et quand ils furent allés un peu plus loin, ils sonnèrent encore, et la trouvèrent quinze brasses."}, {"verse": "29", "text": "Craignant alors que nous ne tombions sur des rochers, ils jetèrent quatre ancres hors de l'eau, et désirèrent la journée."}, {"verse": "30", "text": "Et alors que les hommes de bord étaient sur le point de fuir hors du navire, alors qu'ils avaient laissé descendre le bateau en mer, comme s'ils avaient jeté des ancres hors de l'avant,"}, {"verse": "31", "text": "Paul a dit au centurion et aux soldats : À moins que ceux-ci restent dans le navire, vous ne pouvez être sauvés."}, {"verse": "32", "text": "Ensuite, les soldats ont coupé les cordes du bateau et l'ont laissé tomber."}, {"verse": "34", "text": "Et tandis que le jour approchait, Paul les supplia tous de manger, dit : Ce jour est le quatorzième jour où vous avez continué à jeûner, après n'avoir rien mangé."}, {"verse": "34", "text": "C'est pourquoi je vous prie de prendre de la viande, car c'est pour votre santé : car il n'y aura pas de chute de cheveux de la tête d'aucun de vous."}, {"verse": "35", "text": "Et quand il eut ainsi parlé, il prit de l'ampleur, et rendit grâce à Dieu en présence de tous ; et quand il l'eut brisé, il commença à manger."}, {"verse": "36", "text": "Puis ils étaient tous de bonne humeur, et ils ont aussi pris un peu de viande."}, {"verse": "37", "text": "Et nous étions en tout dans le navire deux cent trois-core et seize âmes."}, {"verse": "38", "text": "Et lorsqu'ils avaient mangé de l'enougha, ils allégeaient le navire et jetaient le blé dans la mer."}, {"verse": "39", "text": "Et quand c \" était le jour, ils ne connaissaient pas la terre ferme : mais ils ont découvert un certain ruisseau avec un rivage, dans lequel ils étaient poussés, si possible, dans le navire."}, {"verse": "41", "text": "Et lorsqu'ils eurent pris les ancres, ils s'engagèrent dans la mer, et relâchèrent les bandages de la gouverne de direction, et hissèrent la grand-voile au vent, et se dirigeèrent vers le rivage."}, {"verse": "41", "text": "Et en tombant dans un lieu où deux mers se mettaient, ils couraient le navire aground; et l'avant-partie coincé, et est resté immobile, mais l'arrière-partie a été brisé par la violence des vagues."}, {"verse": "42", "text": "Et le conseil des soldats était de tuer les prisonniers, de peur qu'aucun d'entre eux ne nage à l'extérieur et ne s'enfuie."}, {"verse": "43", "text": "Mais le siècle, désireux de sauver Paulone, les empêcha de poursuivre leur dessein ; et commanda à ceux qui pouvaient nager de se jeter d'abord dans la mer et de se rendre à terre :"}, {"verse": "44", "text": "Et les restos, certains sur les planches, et d'autres sur les morceaux brisés du vaisseau. Et alors, il arriva qu'ils s'échappèrent tous sains et saufs à terre."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Et quand ils ont été évadés, alors ils savaient que l'île s'appelait Melita."}, {"verse": "2", "text": "Et le peuple barbare ne nous a pas peu choqués : car il a allumé un feu, et nous a tous reçus, à cause de la pluie actuelle, et à cause du froid."}, {"verse": "3", "text": "Et lorsque Paul eut rassemblé un paquet de bâtonnets et les eut mis sur le feu, une vipère sortit de la chaleur et se fixa à sa main."}, {"verse": "4", "text": "Et lorsque les barbares virent la bête venimeuse pendre sur sa main, ils dirent entre eux : Il ne fait aucun doute que cet homme est un meurtrier, bien qu'il ait échappé à la mer, et pourtant la vengeance souffre de ne pas vivre."}, {"verse": "5", "text": "Et il secoua la bête dans le feu, et ne sentit aucun mal."}, {"verse": "6", "text": "Bien qu'ils aient regardé quand il aurait dû gonfler, ou tomber mort soudainement : mais après avoir regardé un grand whilewhileet ne voyant aucun mal à lui, ils ont changé leur esprit, et ont dit qu'il était un dieu."}, {"verse": "7", "text": "Dans les mêmes quartiers étaient les possessions du chef de l'île, dont le nom était Publius; qui nous a reçus, et nous a logés trois jours courtois."}, {"verse": "8", "text": "Et il arriva que le père de Publius fut malade d'une fièvre et d'une croix sanglante, à qui Paul entra, et pria, et lui porta les mains, et le guérit."}, {"verse": "9", "text": "Alors, quand cela a été donné, d'autres aussi, qui avaient des maladies dans l'île, camé, et ont été guéris :"}, {"verse": "10", "text": "Qui nous a aussi honorés de nombreux honneurs ; et quand nous sommes partis, ils nous ont chargé de ce qui était nécessaire."}, {"verse": "11", "text": "Et après trois mois, nous sommes partis dans un navire d'Alexandrie, qui avait passé l'hiver dans l'île, dont le signe était Castor et Pollux."}, {"verse": "12", "text": "Et en atterrissant à Syracuse, nous y sommes restés trois jours."}, {"verse": "13", "text": "Et de là, nous trouvâmes un compas, et vîmes à Rhégium ; et après un jour, le vent du sud soufflait, et nous vîmes le lendemain à Puteolium :"}, {"verse": "14", "text": "Là où nous trouvions la fraternité, et où nous voulions rester avec eux sept jours : et ainsi nous allâmes vers Rome."}, {"verse": "16", "text": "Et de là, quand les frères entendirent parler de nous, ils vinrent à notre rencontre jusqu'à Appii forumet Les trois tavernes, que Paul, quand il scia, remercia God, et prit le courage."}, {"verse": "16", "text": "Et quand nous vîmes à Rome, le centurion livra les prisonniers au capitaine de la garde : mais Paul souffrit de demeurer lui-même avec un soldat qui le gardait."}, {"verse": "17", "text": "Et il arriva qu'après trois jours Paul appela le chef des Juifs ensemble ; et quand ils furent unis, il leur dit : Hommes et brebis, bien que je n'aie rien fait contre le peuple ou les coutumes de nos pères, je fus remis prisonnier de Jérusalem entre les mains des Romains."}, {"verse": "18", "text": "Qui, après m'avoir examiné, m'aurait laissé partir, parce qu'il n'y avait pas de cause de décès chez moi."}, {"verse": "19", "text": "Mais lorsque les Juifs se sont élevés contre elle, j'ai été contraint d'en appeler à César ; non pas que j'aurais dû accuser ma nation de."}, {"verse": "20", "text": "Pour cette cause, je vous ai donc demandé, de vous voir et de parler avec vous : parce que, pour l'espoir d'Israël, je suis lié à cette chaîne."}, {"verse": "21", "text": "Et ils lui dirent : Nous n'avons reçu aucune lettre de Judée à leur sujet, ni aucun des frères qui sont venus les ébranler ou leur ont fait du mal."}, {"verse": "22", "text": "Mais nous désirons entendre de toi ce que tu penses : car en ce qui concerne ce secte, nous savons que chaque endroit où il est parlé encore."}, {"verse": "23", "text": "Et lorsqu'ils l'eurent nommé un jour, il en vint beaucoup dans son logis, à qui il exposa et témoigna le royaume de Dieu, les convainquant de ce qui concernait Jésus, tant par la loi de la Mosquée que par les prophètes, du matin au soir."}, {"verse": "24", "text": "Et certains croyaient les choses qui étaient spoken, et d'autres pas."}, {"verse": "25", "text": "Et lorsqu'ils ne sont pas d'accord entre eux, ils partent, après que Paul eut dit un seul mot, Eh bien parlez le Saint-Esprit par Esaias le prophète à nos pères,"}, {"verse": "27", "text": "Dis, Allez à ce peuple, et dis, Entendant, vous écouterez, et ne comprendrez pas ; et voyant, vous chercherez, et ne percevrez pas :"}, {"verse": "27", "text": "Car le cœur de ce peuple est ciré, ses oreilles sont ternes d'ouïe, et ses yeux sont fermés ; de peur qu'il ne voie avec ses yeux, et qu'il n'entende avec ses oreilles, et qu'il ne comprenne avec son cœur, et qu'il ne soit converti, et que je ne sois guéri."}, {"verse": "28", "text": "Sachez donc que le salut de Dieu est envoyé aux Gentils et qu'ils l'entendront."}, {"verse": "29", "text": "Et quand il eut dit ces mots, les Juifs s'en allèrent, et eurent de grands raisonnements entre eux."}, {"verse": "30", "text": "Et Paul passa deux années entières dans sa propre maison de louage, et reçut tout ce qui lui arrivait,"}, {"verse": "31", "text": "Prêcher le royaume de Dieu et enseigner les choses qui concernent le Seigneur Jésus-Christ, en toute confiance, nul ne l'interdit."}]}]}
