{"book": "M. Amos", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Les paroles d'Amosée, qui était parmi les bergers de Tékoa, qu'il a vu concernant Israël à l'époque d'Ouzziah roi de Juda, et à l'époque de Jéroboam fils de Joash roi d'Israël, deux ans avant le tremblement de terre."}, {"verse": "2", "text": "L'Éternel, dit-il, se lèvera de Sion et fera entendre sa voix de Jérusalem ; les bergers seront en deuil et le sommet du Carmel s'éteindra."}, {"verse": "3", "text": "Ainsi dit l'ORDONNANCE ; Pour trois transgressions de Damasque, et pour quatre, je ne renoncerai pas à la punition qui s'y rattache ; parce qu'ils ont battu Gilead avec des instruments de battage de fer :"}, {"verse": "4", "text": "Mais j'enverrai un feu dans la maison de Hazaelj, qui dévorera les palais de Benhadadad."}, {"verse": "5", "text": "Je briserai aussi la barrette de Damas, et je retrancherai l'habitant de la plaine d'Avenès, et celui qui tient le sceptre de la maison d'Eden ; et le peuple de Syrie ira en captivité à Kir, dit l'Éternel."}, {"verse": "6", "text": "Ainsi dit la ORDONNANCE ; Pour trois transgressions de Gaza, et pour quatre, je ne renoncerai pas à la punition qui en découle ; parce qu'ils ont emporté toute la captivité, pour la livrer à Édoma :"}, {"verse": "7", "text": "Mais j'enverrai un feu sur le mur de Gazaqui dévorera les palais :"}, {"verse": "8", "text": "Et je couperai l'habitant d'Ashdod, et celui qui tient le sceptre d'Ashkelon, et je tournerai ma main contre Ekron. et le reste des Philistins périra, dit le Seigneur DIEU."}, {"verse": "9", "text": "Ainsi dit la ORDONNANCE ; Pour trois transgressions de Tyrus, et pour quatre, je ne renoncerai pas à la punition qui en découle ; parce qu'ils ont livré toute la captivité à Édoma, et ne se sont pas souvenus du compagnon frère :"}, {"verse": "10", "text": "Mais j'enverrai un feu sur le mur de Tyr, qui dévorera les palais."}, {"verse": "11", "text": "Ainsi dit la ORDONNANCE ; Pour trois transgressions d \" Édomen, et pour quatre d'entre elles, je ne renoncerai pas à la punition ; parce qu'il poursuivit son frère avec l'espionnage, et jeta tout le pityre, et sa colère déchira éternellement, et il garda sa colère pour toujours :"}, {"verse": "12", "text": "Mais j'enverrai un feu sur Temanh, qui dévorera les palais de Bozra."}, {"verse": "13", "text": "Ainsi dit l'ORDONNANCE ; Pour trois transgressions des enfants de l'Ammoniaque, et pour quatre, je ne refuserai pas la punition qui en découle ; parce qu'ils ont déchiré les femmes avec l'enfant de Gilead, afin qu'elles puissent élargir leur frontière :"}, {"verse": "14", "text": "Mais je vais allumer un feu dans le mur de Rabbahn, et il dévorera les palais de là, en criant le jour de la bataille, avec une tempête le jour du tourbillon :"}, {"verse": "16", "text": "Et leur roi ira dans la captivité, Lui et ses princes réunis, dit l'Éternel."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Ainsi dit l'ORDONNANCE ; Pour trois transgressions de Moabre, et pour quatre, je ne renoncerai pas à la punition qui y est infligée ; parce qu'il a brûlé les os du roi d'Édème en chaux :"}, {"verse": "2", "text": "Mais j'enverrai un feu sur Moabo, et il dévorera les palais de Kiriothée ; et Moab mourra de tumulte, de cris, et du son de la trompette :"}, {"verse": "3", "text": "Et je retrancherai le juge de son milieu, et j'en tuerai tous les princes avec lui, dit l'Éternel."}, {"verse": "4", "text": "Ainsi dit la LORDURE ; Pour trois transgressions de Juda, et pour quatre d'entre elles, je ne renoncerai pas à la punition ; parce qu'ils ont méprisé la loi de la LORDENCE, et n'ont pas gardé ses commandements, et que leurs mensonges les ont fait errer, après quoi leurs pères ont marché :"}, {"verse": "5", "text": "Mais j'enverrai un feu sur Juda, et il dévorera les palais de Jérusalem."}, {"verse": "6", "text": "Ainsi dit la ORDONNANCE ; pour trois transgressions d'Israël, et pour quatre d'entre elles, je ne renoncerai pas au châtiment ; parce qu'ils ont vendu les justes pour de l'argent, et les pauvres pour une paire de chaussures ;"}, {"verse": "7", "text": "Ce pantalon après la poussière de la terre sur la tête du pauvre, et de tourner le chemin de la Meek: et un homme et son père entreront à la même maide, pour profaner mon saint nom :"}, {"verse": "8", "text": "Et ils se couchent sur des vêtements mis en gage par chaque autel, et ils boivent le vin des condamnés dans la maison de leur dieu."}, {"verse": "9", "text": "Pourtant, j'ai détruit l'Amorite avant eux, dont la hauteur était semblable à celle des cèdres, et il était fort comme les chênes ; mais j'ai détruit son fruit d'en haut, et ses racines de bienfaiteur."}, {"verse": "10", "text": "Je t'ai aussi élevé du pays d'Egypte, et je t'ai conduit quarante ans à travers la nature sauvage, à posséder le pays de l'Amour."}, {"verse": "11", "text": "Et j'ai élevé vos fils pour les prophètes, et vos jeunes hommes pour les nazis. N'est-ce même pas, ô enfants d'Israël, dit l'Éternel?"}, {"verse": "12", "text": "Mais vous avez donné le vin nazarite à boire ; et vous avez commandé aux prophètes, dit-on, prophétie non."}, {"verse": "13", "text": "Behold, je suis pressé sous vous, comme un chariot est pressé qui est plein de bâches."}, {"verse": "14", "text": "C'est pourquoi la fuite périra de l'empressement, et les forts ne renforceront pas leur force, et les puissants ne se livreront pas non plus :"}, {"verse": "16", "text": "Il ne tiendra pas non plus la poignée du beaupré ; et celui qui est rapide du pied ne se livrera pas lui-même ; et celui qui monte le cheval ne lui livrera pas non plus."}, {"verse": "16", "text": "Celui qui est courageux parmi les puissants s'enfuira nu ce jour-là, dit l'Éternel."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Écoutez cette parole que l'Éternel a prononcée contre vous, ô enfants d'Israël, contre toute la famille que j'ai élevée du pays d'Égypte, dit-il,"}, {"verse": "2", "text": "Tu ne connais que toutes les familles de la terre ; c'est pourquoi je te châtierai pour toutes tes iniquités."}, {"verse": "3", "text": "Est-ce que deux personnes peuvent marcher ensemble, sauf si elles sont d'accord?"}, {"verse": "4", "text": "Un lion se ruera-t-il dans la forêt alors qu'il n'a pas de prétention? Un jeune lion criera-t-il de sa réprobation, s'il s'est endormi?"}, {"verse": "5", "text": "Est-ce qu'un oiseau peut tomber dans un piège sur la terre, où il n'y a pas de gin pour lui? Est-ce qu'on prendra un piège sur la terre et on n'aura rien pris du tout?"}, {"verse": "6", "text": "Une trompette sera-t-elle soufflée dans la ville, et le peuple ne sera-t-il pas afraïde? Il y aura-t-il du mal dans une ville et l'Éternel ne l'a pas fait?"}, {"verse": "7", "text": "Certes, le Seigneur DIEU ne fera rien, mais il révèle son secret à ses serviteurs, les prophètes."}, {"verse": "8", "text": "Le lion a rôdé, qui ne craindra pas? le Seigneur DIEU a crié, qui ne peut que prophétiser?"}, {"verse": "9", "text": "Publiez dans les palais d'Ashdod, et dans les palais du pays d'Egypte, et dites-vous, assemblez-vous sur les montagnes de Samarie, et regardez les grands tumultes au milieu de là, et les opprimés au milieu de là."}, {"verse": "10", "text": "Car ils savent ne pas faire de droit, dit l'ORDONNANCE, qui emmagasinent la violence et le vol dans leur palais."}, {"verse": "11", "text": "C'est pourquoi le Seigneur Dieu dit : Il y aura un adversaire autour de la terre, et il enlèvera de la terre ta force, et tes palais seront abîmés."}, {"verse": "12", "text": "Ainsi dit la ORDONNANCE : Comme le pasteur sort de la bouche du lion deux pattes, ou un morceau d'oreille, de même sortiront d'Israël les enfants qui demeurent en Samarie dans le coin d'un lit, et à Damas dans un couch."}, {"verse": "13", "text": "Écoutez, et témoignez dans la maison de Jacobé, dit le Seigneur Dieu, le Dieu des Hôtes,"}, {"verse": "14", "text": "Que, le jour où je visiterai les transgressions d'Israël sur lui, je visiterai aussi les autels de Béthani ; et les cornes de l'autel seront coupées, et tomberont au sol."}, {"verse": "16", "text": "Je frapperai la maison d'hiver avec la maison d'été ; les maisons d'ivoire périront, et les grandes maisons auront une fin, dit l'Éternel."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Écoutez cette phrase, vous kine de Bashan, qui sont dans la montagne de Samarie, qui oppriment la misère, qui écrasent l'aiguille, qui disent à leurs maîtres, Bring, et nous buvons."}, {"verse": "2", "text": "Le Seigneur DIEU a juré par sa sainteté que les jours viendront sur vous, qu'il vous enlèvera avec des hameçons, et votre postérité avec des hameçons."}, {"verse": "3", "text": "Et vous sortirez aux brebis, toutes les vaches à ce qui est avant hérisson ; et vous les jetterez dans le palais, dit l'Éternel."}, {"verse": "4", "text": "Venez à Betheley et transgressez ; chez Gilgal multipliez les transgressions ; et apportez vos sacrifices chaque matin, et vos dîmes après trois ans :"}, {"verse": "5", "text": "Et offrez le sacrifice de l'action de grâce avec le levain, et proclamez et publiez les offrandes gratuites : pour cela vous êtes semblables, ô enfants d'Israël, dit le Seigneur DIEU."}, {"verse": "6", "text": "Et je vous ai aussi donné la propreté des dents dans toutes vos villes, et le manque de pain dans tous vos lieux de vie ; mais vous n'êtes pas retournés à moi, dit l'Éternel."}, {"verse": "7", "text": "Et aussi, j'ai retenu la pluie de vous, quand il y avait encore trois mois à la récolte ; et je l'ai fait pleuvoir sur une ville, et je l'ai fait ne pas pleuvoir sur une autre ville : il a plu haut un morceau, et le morceau où il a plu ne s'est pas desséché."}, {"verse": "8", "text": "Donc, deux ou trois villes erraient dans une ville, pour boire de l'eau ; mais elles n \" étaient pas satisfaites : et pourtant, vous n'y êtes pas retournés, dit l \" Éternel."}, {"verse": "9", "text": "Je vous ai frappés à l'explosif et au mildiou : quand vos jardins et vos vignobles et vos figuiers et vos oliviers se sont développés, le ver de palmeraie les a dévorés ; et pourtant vous n'êtes pas retournés à moi, dit l'Éternel."}, {"verse": "10", "text": "J'ai envoyé parmi vous la peste à la manière de l \" Égypte : vos jeunes hommes m'ont tué à l'arme blanche et m'ont enlevé vos chevaux ; et j'ai fait le parfum de vos camps pour venir à vos narines ; et pourtant, vous n'êtes pas retournés à moi, dit l \" Éternel."}, {"verse": "11", "text": "J'ai renversé quelques-uns d'entre vous, comme Dieu a renversé Sodome et Gomorrhe, et vous étiez comme un feu sorti du feu. Et pourtant vous n'êtes pas retournés à moi, dit l'Éternel."}, {"verse": "12", "text": "C'est pourquoi je ferai cela à toi, ô Israélien, et parce que je te ferai cela, prépare-toi à rencontrer ton Dieu, ô Israélien."}, {"verse": "13", "text": "For, lo, celui qui formera les montagnes, créera le vent et décrétera à l'homme ce qu'il pense, qui fera sombrer le matin, et se promènera sur les hauts lieux de la terre, LORD, le Dieu des hôtesses, est son nom."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Écoutez cette parole que je prends contre vous, même une lamentation, ô maison d'Israël."}, {"verse": "2", "text": "La vierge d'Israël est fallacieuse ; elle n'a plus rien à craindre : elle est abandonnée sur sa terre ; il n'y a personne pour la relever."}, {"verse": "3", "text": "Car ainsi dit le Seigneur Dieu : La ville qui sortira par mille laissera un centième, et celle qui partira par cent dix, à la maison d'Israël."}, {"verse": "4", "text": "Car ainsi dit l'Éternel à la maison d'Israël, Cherchez-moi, et vous vivrez :"}, {"verse": "5", "text": "Mais ne cherchez pas Bethel, n'entrez pas dans Gilgal, et ne passez pas à Beersheba: Gilgal entrera sûrement en captivité, et Bethel viendra à zéro."}, {"verse": "6", "text": "Cherchez la LORDURE, et vous vivrez ; de peur qu'il n'éclate comme un feu dans la maison de Josèphe, et qu'il ne la dévore, et qu'il n'y ait personne pour l'éteindre à Bébellion."}, {"verse": "7", "text": "Vous qui convertissez le jugement en vénération et laissez la justice dans la terre,"}, {"verse": "8", "text": "Cherchez celui qui fabrique les sept étoiles et Orion, et tournez l'ombre de la mort dans le matin, et fait sombre le jour avec la nuit : celui qui calle pour les eaux de la mer, et les verse sur la surface de la terre : L'Éternel est son nom :"}, {"verse": "9", "text": "Cela renforce le gâté contre la forteresse, afin que le gâté vienne contre la forteresse."}, {"verse": "10", "text": "Ils haïssent celui qui réfute à la porte, et ils détestent celui qui parle haut et fort."}, {"verse": "11", "text": "C'est pourquoi, comme vous marchez sur les pauvres, et vous lui enlevez des fardeaux de blé : vous avez construit des maisons de pierre taillée, mais vous n'y demeurerez pas ; vous avez planté des vignes agréables, mais vous n'en boirez pas le vin."}, {"verse": "12", "text": "Car je connais vos multiples transgressions et vos insinuations puissantes : elles affligent la justice, elles prennent un pot-de-vin, et elles écartent de leur droite les pauvres de la porte."}, {"verse": "13", "text": "C'est pourquoi le prudent gardera le silence en ce temps-là ; car c'est un temps du mal."}, {"verse": "14", "text": "Cherchez le bien, et non le mal, afin que vous viviez ; et ainsi, LORDEN, le Dieu des hôtes, sera avec vous, comme vous avez des spokens."}, {"verse": "16", "text": "Hainez le mal, aimez le bien, et établissez le jugement dans la porte : il se peut que l'Éternel, Dieu des armées, soit gracieux envers le reste de Josèphe."}, {"verse": "16", "text": "C'est pourquoi les LORDONS, le Dieu des hôtesses, les LORDONS, disent ceci : Les lamentations seront dans toutes les rues ; et ils diront dans toutes les routes, Alas! alas! et ils appelleront le mari à pleurer, et ceux qui sont habiles à se lamenter à pleurer."}, {"verse": "17", "text": "Dans tous les vignobles, je passerai par eux, dit l'Éternel."}, {"verse": "18", "text": "Malheur à vous qui désirez le jour de la ORDONNANCE! jusqu \" à quelle fin est-ce pour vous? le jour de l \" Éternel est obscur, et non lumineux."}, {"verse": "19", "text": "Comme si un homme s'enfuyait d'un lion, et qu'un ours le rencontrait ; ou entrait dans la maison, et penchait la main sur le mur, et un serpent lui-même."}, {"verse": "20", "text": "Le jour de l'Éternel ne sera-t-il pas sombre, ni clair, même très sombre, et sans éclat?"}, {"verse": "21", "text": "Je déteste, je méprise vos jours de fête, et je ne sentirai pas dans vos assemblées solennelles."}, {"verse": "22", "text": "Bien que vous m'offriez des offrandes brûlées et vos offrandes de viande, je ne les accepterai pas, pas plus que je ne considérerai les offrandes de paix de vos gros bêtes."}, {"verse": "23", "text": "Enlevez-moi le bruit de tes chansons, car je n'entends pas la mélodie de tes violons."}, {"verse": "24", "text": "Mais laissons le jugement s'estomper comme de l'eau, et la justice comme un courant puissant."}, {"verse": "25", "text": "Avez-vous offert des sacrifices et des offrandes dans le désert depuis quarante ans, ô maison d'Israël?"}, {"verse": "27", "text": "Mais vous avez porté le tabernacle de vos images Moloch et Chiun, l'étoile de votre Dieu, que vous avez fait à vous-mêmes."}, {"verse": "27", "text": "Par conséquent, je vais vous faire entrer en captivité au-delà de Damasque, dit l'ORDONNANCE, dont le nom est Le Dieu des hôtes."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Malheur à ceux qui sont à l'aise à Sioni, et la confiance dans la montagne de Samaria, qui sont nommés chef des nations, à qui la maison d'Israël camée!"}, {"verse": "2", "text": "Passez-vous à Calneh, et cherchez ; et de là, allez à Hamath, le plus grand, puis descendez à Gath of the Philistines- qu'ils soient meilleurs que ces kingdoms- ou que leur frontière soit plus grande que la vôtre?"}, {"verse": "3", "text": "Vous avez éloigné le jour du mal et fait s'approcher le siège de la violence ;"}, {"verse": "4", "text": "Ceux qui reposent sur des lits d'ivoire, s'étirent sur leurs cousins et mangent les agneaux hors du troupeau, et les veaux hors des stalles ;"}, {"verse": "5", "text": "Qui chantent au son de la violette et inventent pour eux-mêmes des instruments de musique, comme David;"}, {"verse": "6", "text": "Celui-ci boit du vin en bowls, et oint avec les pommettes en chef : mais ils ne sont pas peinés pour l'affliction de Josèphe."}, {"verse": "7", "text": "Par conséquent, ils seront maintenant captifs avec les premiers qui le seront, et le banquet de ceux qui se sont étirés sera enlevé."}, {"verse": "8", "text": "Le Seigneur DIEU a juré par lui-même, dit l'Éternel le Dieu des hôtesses, j'abhorre l'excellence de Jacobé, et déteste ses palaces; c'est pourquoi je livrerai la ville avec tout ce qui s'y trouve."}, {"verse": "9", "text": "Et il passera, s'il reste dix hommes dans une maison, qu'ils diront."}, {"verse": "10", "text": "Et un oncle d homme le prendra, et celui qui le bourdonnera, pour faire sortir les os de la maison, et dira à celui qui se trouve sur les côtés de la maison : Y en a-t-il encore avec eux? Et il dira : Et alors, il dira : Dis ta langue, car nous ne pouvons pas faire mention du nom de l Éternel."}, {"verse": "11", "text": "Dieu, le commandant de l'Éternel, et il frappera la grande maison avec des brèches, et la petite maison avec des fentes."}, {"verse": "12", "text": "Des chevaux courront-ils sur le rocher? Est-ce qu'on y labourera avec des obusiers? car vous avez transformé le jugement en gallon, et le fruit de la justice en hémicycle :"}, {"verse": "13", "text": "Vous qui vous réjouissez de quelque chose de nouveau, qui vous dit : N'avons-nous pas pris des cornes à nous par notre propre force?"}, {"verse": "14", "text": "Mais voici, je vais élever contre vous une nation, ô maison d'Israël, dit l'Éternel, le Dieu d'Hébreux ; et ils vous affligeront de l'entrée d'Hémisphère dans le fleuve de la nature sauvage."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Ainsi le Seigneur DIEU m'a-t-il regardé ; et, voilà, il a formé des sauterelles au début de la fusillade de ces dernières croissances ; et, lo, c \" était la dernière croissance après les tontes du royaume."}, {"verse": "2", "text": "Et il arriva que lorsqu'ils eurent fini de manger l'herbe de la terre, je dis, ô Seigneur Dieu Dieu, pardon, que je supplie : par qui Jacob naîtra-t-il?, car il est petit."}, {"verse": "3", "text": "L'Éternel se repentit pour cela : Il ne sera point, dit l'Éternel."}, {"verse": "4", "text": "Ainsi, le Seigneur DIEU m'a regardé : et, dieu, le Seigneur DIEU appelé à combattre par le feu, et il a dévoré les grands profondeurs, et a mangé une partie."}, {"verse": "5", "text": "Puis dit : Ô Seigneur Dieu, cessez, je supplie : par qui Jacob naîtra-t-il?"}, {"verse": "6", "text": "L'Éternel se repentit pour cela : Il n'en sera pas de même, dit le Seigneur DIEU."}, {"verse": "7", "text": "L'Éternel se tenait donc debout sur un mur fait d'une plumbline, avec une plumbline à la main."}, {"verse": "8", "text": "Et l'Éternel dit à moi, Amosée, qu'est-ce que je vois? Et j'ai dit, A plumbline. alors dit le LORD, Behold, je mettrai une plumbline au milieu de mon peuple Israélien : je ne passerai plus devant eux plus jamais."}, {"verse": "9", "text": "Et les hauts lieux d'Isaac seront désolés, et les sanctuaires d'Israël seront dévastés ; et je me lèverai contre la maison de Jéroboam avec l'espionnage."}, {"verse": "10", "text": "Puis Amaziah, le prêtre de Bethel, envoya à Jéroboam le roi d'Israël, dit-il, Amos a conspiré contre toi au milieu de la maison d'Israël : le pays n'est pas capable de porter toutes ses paroles."}, {"verse": "11", "text": "Car c'est ainsi qu'Amos saithira, Jéroboam mourra par l'espionnage, et Israël sera sûrement emmené captif hors de sa propre terre."}, {"verse": "12", "text": "Aussi, Amaziah dit à Amosée, ô toi, ô Dieu, fuyez-vous au pays de Juda, et là mangez du pain, et prophétisez-y :"}, {"verse": "13", "text": "Mais prophétisez plus jamais à Bethelda : c'est la chapelle du royaume, et c'est le tribunal du royaume."}, {"verse": "14", "text": "Puis je répondis à Amosée, et je dis à Amaziahs que je n étais pas prophète et que je n étais pas non plus un sonar de prophète ; mais j étais un hérisson et un cueilleur de fruits de sycomore :"}, {"verse": "16", "text": "L'Éternel m'a pris pendant que je suivais le flot, et l'Éternel m'a dit : Goûtez, prophétisez à mon peuple Israël."}, {"verse": "16", "text": "Entendez donc la parole de la LORDURE : Tu dis : Prophète non contre Israël, et ne lâche pas ta parole contre la maison d'Isaac."}, {"verse": "17", "text": "C'est pourquoi, dit la ORDONNANCE, Ta femme sera une prostituée dans la ville, et tes fils et tes filles tomberont par l'espionnage, et ta terre sera divisée par ligne ; et tu mourras dans une terre polluée ; et Israël partira sûrement en captivité de sa terre."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Ainsi, le Seigneur DIEU m'a regardé, et voici, un panier de fruits d'été."}, {"verse": "2", "text": "Et il dit, Amosée, qu'est-ce que je vois? Et je dis, un panier de fruits d \" été : Alors l \" Éternel m'a dit : La fin est venue sur mon peuple d'Israël ; je ne passerai plus devant lui."}, {"verse": "3", "text": "Et les chants du temple seront des hurlements ce jour-là, dit le Seigneur Dieu : il y aura beaucoup de cadavres dans chaque place ; ils les jetteront en silence."}, {"verse": "4", "text": "Écoutez, ô vous qui avalez l'aiguille, même pour rendre les pauvres de la terre à l'échec,"}, {"verse": "5", "text": "Quand la nouvelle lune sera-t-elle brillante, pour que nous vendions du maïs? et le sabbat, pour que nous proposions du blé, rendant l \" éphhah petit, et le shekel grand, et falsifiant les équilibres par la tromperie?"}, {"verse": "6", "text": "Que nous puissions acheter les pauvres pour de l'argent, et les nécessiteux pour une paire de chaussures ; oui, et vendre les déchets du blé?"}, {"verse": "7", "text": "L'Éternel a juré par l'excellence de Jacobé, et je n'oublierai certainement jamais aucun de leurs travaux."}, {"verse": "8", "text": "La terre ne tremble-t-elle pas pour elle, et tous ceux qui la pleurent? Et elle s \" élèvera entièrement comme une inondation ; et elle sera chassée et noyée, comme par le déluge d \" Égypte."}, {"verse": "9", "text": "Et il arrivera en ce jour-là, dit le Seigneur Dieu, que je ferai descendre le soleil à midi, et que j'assombrirai la terre dans le jour clair :"}, {"verse": "10", "text": "Je transformerai vos festins en deuil, et tous vos chants en lamentations ; et j'élèverai le sac sur tous les loins, et la calvitie sur toutes les têtes ; et je le ferai comme le deuil d'une seule sonate, et sa fin comme un jour amer."}, {"verse": "11", "text": "Ainsi, les jours viennent, dit le Seigneur Dieu, que j'enverrai une famine dans la terre, non pas une famine de pain, ni une soif d'eau, mais d'entendre les paroles de LORDON :"}, {"verse": "12", "text": "Et ils erreront de mer en mer, et du nord jusqu'à l'est, ils iront et viendront chercher la parole de LORDON, et ne la trouveront pas."}, {"verse": "13", "text": "En ce jour-là, les vierges de folie et les jeunes hommes s'évanouiront."}, {"verse": "14", "text": "Ceux qui jurent par le péché de Samarie, et disent : Te dieu, Ô Danois, vive ; et, à la manière de Beersheba vive ; ils chuteront, et ne se lèveront jamais."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Je vis l'Éternel debout sur l'autel ; et il dit, Smite, le linteau de la porte, afin que les poteaux tremblent et les coupent tous en tête ; et je tuerai le dernier d'entre eux avec l'épée : celui qui fuit ne fuira pas, et celui qui s'en échappe ne sera pas délivré."}, {"verse": "2", "text": "Bien qu'ils creusent dans la coquille, de là, ma main les prendra ; bien qu'ils grimpent jusqu'au ciel, de là, je les ramènerai vers le bas :"}, {"verse": "3", "text": "Et bien qu'ils se cachent au sommet du Carmel, je les chercherai et je les emporterai ; et bien qu'ils soient cachés à mes yeux au fond de la mer, de là, je commanderai le serpent, et il les mordra :"}, {"verse": "4", "text": "Et bien qu'ils aillent en captivité devant leurs ennemis, de là, je commanderai l'espadon, et il les tuera ; et je leur fixerai mes yeux pour le mal, et non pour le dieu."}, {"verse": "5", "text": "Et l \" Éternel DIEU des armées est celui qui touche la terre, et elle fondra, et tout ce qui y demeure sera endeuillé ; et elle se lèvera complètement comme une inondation ; et elle sera noyée, comme par le déluge d \" Égypte."}, {"verse": "6", "text": "C'est lui qui construit ses histoires dans le ciel, et qui a fondé sa troupe dans la terre ; c'est lui qui calle pour les eaux de la mer, et qui les verse sur la surface de la terre : l'Éternel est son nom."}, {"verse": "7", "text": "N'êtes-vous pas, en tant qu'enfants des Éthiopiens, vers moi, Ô enfants d'Israël? dit l \" Éternel. N'ai-je pas élevé Israël du pays d \" Égypte?"}, {"verse": "8", "text": "Bédouin, les yeux du Seigneur DIEU sont sur le royaume pécheur, et je le détruirai de la surface de la terre, si ce n'est que je ne détruirai pas complètement la maison de Jacobé, dit l'Éternel."}, {"verse": "9", "text": "For, lo, je commanderai, et je tamiserai la maison d'Israël parmi toutes les nationalités, comme le maïs est tamisé dans un sieve. pourtant, le moindre grain ne tombera pas sur la terre."}, {"verse": "10", "text": "Tous les pécheurs de mon peuple mourront par l'escroquerie, qui dit : \" Le mal ne nous rattrapera ni ne nous empêchera \"."}, {"verse": "11", "text": "En ce jour-là, je soulèverai le tabernacle de David qui est fallen, et je ferai fermer les brèches ; et je soulèverai sa ruine, et je la construirai comme autrefois :"}, {"verse": "12", "text": "Pour qu'ils possèdent le reste d'Édomen, et de toutes les païens, qui sont appelés par mon nom, dit l'Éternel qui les fait."}, {"verse": "13", "text": "Eh bien, les jours viennent, dit l'ORDONNATEUR, où le laboureur rattrapera l'ouverture, et le lecteur de raisin qui sème les semences ; et les montagnes tomberont le vin doux, et toutes les collines fondront."}, {"verse": "14", "text": "Et je ramènerai la captivité de mon peuple d'Israël, et il bâtira les villes désolées et les habitera ; et il plantera des vignes et en boira le vin ; il en fera aussi du grenat et en mangera le fruit."}, {"verse": "16", "text": "Je les planterai sur leur terre, et ils ne seront plus sortis de la terre que je leur ai donnée, dit l'Éternel ton Dieu."}]}]}
