{"book": "Colossiens", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, apôtre de Jésus-Christ par la volonté de Dieu, et Timothée, notre frère,"}, {"verse": "2", "text": "Aux saints et aux fidèles frères dans le Christ qui sont à Colosse- Soyez gracieux envers vous, et paisibles, de Dieu notre Père et le Seigneur Jésus-Christ."}, {"verse": "3", "text": "Nous rendons grâce à Dieu et au Père de notre Seigneur Jésus-Christ, priant toujours pour vous,"}, {"verse": "4", "text": "Comme nous avons entendu parler de votre foi au Christ Jésus et de l'amour que vous portez à tous les saints,"}, {"verse": "5", "text": "Car l'espérance qui vous est faite dans les cieux, dont vous avez déjà entendu parler dans la parole de la vérité de l'Évangile ;"}, {"verse": "6", "text": "Ce qui est venu à vous, comme c'est dans tout le monde ; et cela produit des fruits, comme c'est aussi en vous, depuis le jour où vous en avez entendu parler et que vous avez connu la grâce de Dieu en vérité :"}, {"verse": "7", "text": "Comme vous avez aussi appris l'existence d'Epaphras, notre cher serviteur, qui est pour vous un fidèle ministre de la chrétienté ;"}, {"verse": "8", "text": "Qui nous a aussi déclaré ton amour dans l'Esprit."}, {"verse": "9", "text": "Pour cette raison, nous aussi, depuis le jour où nous l'avons entendu, ne cessons de prier pour vous, et de désirer que vous soyez remplis de la connaissance de sa volonté dans toute la sagesse et la compréhension spirituelle."}, {"verse": "10", "text": "Afin que vous marchiez dignes du Seigneur pour tous les plaisirs, en étant féconds dans toutes les bonnes œuvres et en augmentant dans la connaissance de Dieu ;"}, {"verse": "11", "text": "Renforcé de tout son pouvoir, selon sa puissance glorieuse, à toute patience et à toute souffrance de joie ;"}, {"verse": "12", "text": "En rendant grâces au Père, qui nous a fait nous réunir pour prendre part à l'héritage des saints dans la lumière :"}, {"verse": "13", "text": "Qui nous a délivrés de la puissance de l'obscurantisme et qui nous a traduits dans le royaume de son cher Songe :"}, {"verse": "14", "text": "En qui nous avons la rédemption par son sang, même le pardon des insinuations :"}, {"verse": "16", "text": "Qui est l'image de Dieu invisible, le premier-né de toute création?"}, {"verse": "16", "text": "Car tout a été créé par Lui, tout a été créé par Lui, tout a été créé par Lui, tout a été créé par Lui, tout a été créé par Lui, tout a été créé par Lui."}, {"verse": "17", "text": "Et il est avant tout, et par lui tout ce qui est cohérent."}, {"verse": "18", "text": "Et il est le chef du corps, l \" église : qui est le commencement, le premier-né de la mort ; afin qu'en toutes choses il ait la prééminence."}, {"verse": "19", "text": "Car il fait plaisir au Père qu'en lui toute plénitude vive ;"}, {"verse": "20", "text": "Andrée, ayant fait la paix par le sang de sa croix, par lui pour se réconcilier toutes choses ; par lui, dis-je, qu'il s'agisse de choses sur terre ou de choses dans les cieux."}, {"verse": "21", "text": "Et vous, qui avez parfois été aliénés et ennemis dans votre esprit par des œuvres méchantes, il s'est maintenant réconcilié"}, {"verse": "22", "text": "Dans le corps de sa chair par la mort, de vous présenter saint et irréprochable et irréprochable dans sa vue :"}, {"verse": "23", "text": "Si vous continuez dans la foi enracinée et contestataire, et ne vous éloignez pas de l'espérance de l'Évangile, que vous avez cœur, et qui a été prêchée à toute créature céleste ; dont je suis fait ministre Paul ;"}, {"verse": "24", "text": "Qui maintenant se réjouit de mes souffrances pour vous, et remplit ce qui est derrière les afflictions du Christ dans ma chair pour son corps, qui est l \" église :"}, {"verse": "25", "text": "Où que je sois fait ministre, selon la dispensation de Dieu qui m'est donnée pour vous, pour accomplir la parole de Dieu ;"}, {"verse": "27", "text": "Même le mystère qui a été caché depuis des siècles et des générations, mais qui est maintenant rendu manifeste à ses saints :"}, {"verse": "27", "text": "À qui Dieu ferait connaître les richesses de la gloire de ce mystère parmi les Gentils ; qui est Christ en vous, espérance de gloire :"}, {"verse": "28", "text": "Qui nous prêchons, mettant en garde tout homme, et enseignant à tout homme en toute sagesse, afin que nous puissions présenter tout homme parfait dans le Christ Jésus :"}, {"verse": "29", "text": "D'où je travaille aussi, en m'efforçant selon son œuvre, qui fonctionne en moi avec puissance."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Car je voudrais que vous sachiez quel grand conflit j'ai pour vous, et pour eux à Laodicée, et pour tous ceux qui n'ont pas vu ma face dans la chair ;"}, {"verse": "2", "text": "Pour que leurs cœurs soient confortés, unis par l'amour, et à toutes les richesses de la pleine assurance de la compréhension, à la reconnaissance du mystère de Dieu, et de la Père, et de la chrétienté ;"}, {"verse": "3", "text": "En qui cachent tous les trésors de la sagesse et de la connaissance."}, {"verse": "4", "text": "Et je dis cela, de peur qu'un homme ne vous séduise avec des mots séduisants."}, {"verse": "5", "text": "Car, bien que je sois absent dans la chair, je suis avec vous dans l'esprit, joyeux et tenant votre ordre, et dans la solidité de votre foi en la chrétienté."}, {"verse": "6", "text": "Comme vous avez donc reçu le Christ Jésus le Corbeau, marchez en Lui :"}, {"verse": "7", "text": "Enraciné et bâti en Lui, et établi dans les fidèles, comme vous avez été enrichis, y abondant d'actions de grâce."}, {"verse": "8", "text": "Prenez garde à ce qu'un homme ne vous gâte par la philosophie et la vaine tromperie, selon la tradition des mendiants, selon les rudiments du monde, et non après la chrétienté."}, {"verse": "9", "text": "Car en lui demeure toute la plénitude du corps de la Divinité."}, {"verse": "10", "text": "Et vous êtes complets en lui, qui est le chef de toute la principauté et de tout le pouvoir :"}, {"verse": "11", "text": "En qui vous êtes également circoncis avec la circoncision faite sans les mains, en repoussant le corps des péchés de la chair par la circoncision de la chrétienté :"}, {"verse": "12", "text": "Ensevelis avec lui dans le baptême, où vous êtes aussi ressuscités avec lui par la foi en l'action de Dieu, qui l'a ressuscité de la mort."}, {"verse": "13", "text": "Et vous qui êtes morts dans vos péchés et dans l'incirconspection de votre chair, il a vivifié avec lui, vous ayant pardonné toutes les intrusions ;"}, {"verse": "14", "text": "Éliminant l'écriture des ordonnances qui était contre nous, ce qui était contraire à nous, et l'enlevant de la route, le clouant à sa croix ;"}, {"verse": "16", "text": "Et après avoir gâché les principautés et les pouvoirs, il en fit un brin d'ouverture, triomphant d'eux en elle."}, {"verse": "16", "text": "Par conséquent, qu'aucun homme ne vous juge en ce qui concerne la viande, l'alcool, un jour saint, la nouvelle lune ou les jours de sabbat :"}, {"verse": "17", "text": "Ce qui est une ombre de choses à comédier ; mais le corps est de la chrétienté."}, {"verse": "18", "text": "Qu'aucun homme ne vous abusât de votre récompense dans une humilité volontaire et dans l'adoration des anges, s'ingérant dans ce qu'il n'a pas vu, vainement gonflé par son esprit plein de charité,"}, {"verse": "19", "text": "Et ne tenant pas la tête, d'où tout le corps par les articulations et les bandes ayant nourri et tricoté ensemble, augmente avec l'augmentation de Dieu."}, {"verse": "20", "text": "C'est pourquoi, si vous êtes morts avec le Christ des rudiments du monde, où, comme si vous viviez dans le monde, vous êtes soumis à des ordonnances,"}, {"verse": "21", "text": "\" Touch notch \" ; \" taste not; handle not;"}, {"verse": "22", "text": "Lequel d'entre eux périra avec l'usage- après les commandements et les doctrines de l'homme?"}, {"verse": "23", "text": "Quelles choses ont en effet un sourire de sagesse dans le culte de la volonté, et l'humilité, et de négliger le corps ; pas dans aucun honneur à la satisfaction de la chair."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Si vous êtes alors ressuscités avec la chrétienté, cherchez les choses qui sont ci-dessus, là où le Christ est assis à la droite de Dieu."}, {"verse": "2", "text": "Mettez votre affection sur les choses ci-dessus, pas sur les choses sur la terre."}, {"verse": "3", "text": "Car vous êtes morts, et votre vie est cachée avec le Christ dans Dieu."}, {"verse": "4", "text": "Quand le Christ, qui est notre vie, apparaîtra, alors vous apparaîtrez aussi avec lui dans la gloire."}, {"verse": "5", "text": "Mortifiez donc vos membres qui sont sur la terre : fornication, uncleanness, inordinationaffection, evil concupiscence, et covetousness, qui est idolatry:"}, {"verse": "6", "text": "Pour quoi saké la colère de Dieu vient sur les enfants de la désobéissance :"}, {"verse": "7", "text": "Au cours de laquelle vous marchiez aussi quelque temps, quand vous viviez en eux."}, {"verse": "8", "text": "Mais maintenant, vous remettez à plus tard toutes les communications ; angoisse, malice, blasphème, saleté de votre bouche."}, {"verse": "9", "text": "Ne vous liez pas les uns aux autres, sachant que vous remettez le vieil homme à ses morts ;"}, {"verse": "10", "text": "Et ont mis sur le nouveau manteau, qui est renouvelé dans la connaissance après l'image de lui qui a créé lui :"}, {"verse": "11", "text": "Là où il n'y a ni grec, ni juif, ni circoncision, ni incirconcision, barbare, scythien, lien ni liberté, mais le Christ est tout, et en tout."}, {"verse": "12", "text": "Mettez-y, comme les élus de Dieu, saints et bienveillants, les entrailles de miséricorde, de bonté, d'humilité d'esprit, de douceur, de longévité ;"}, {"verse": "13", "text": "Se pardonner les uns les autres, et se pardonner les uns les autres, si un homme a une querelle contre un autre : tout comme le Christ vous a pardonné, il en va de même pour vous."}, {"verse": "14", "text": "Et surtout toutes ces choses mettent sur la charité, qui est le lien de la perfection."}, {"verse": "16", "text": "Et que la paix de Dieu règne dans vos cœurs, à ce que vous êtes aussi appelés en un seul corps ; et soyez reconnaissants."}, {"verse": "16", "text": "Que la parole du Christ demeure en vous, riche de toute sagesse ; enseignant et s'adonnant les uns aux autres par des psaumes, des hymnes et des chants spirituels, chantant avec grâce dans votre cœur à la Lordure."}, {"verse": "17", "text": "Et tout ce que vous faites en paroles ou en paroles, faites tout au nom du Seigneur Jésus, en remerciant Dieu et le Père par lui-même."}, {"verse": "18", "text": "Soumettez-vous à vos propres maris, comme il convient dans le Coran."}, {"verse": "19", "text": "Éleveurs, aimez vos wives, et ne soyez pas amer contre eux."}, {"verse": "20", "text": "Enfant, obéissez à vos parents en toutes choses, car cela plaît au Seigneur."}, {"verse": "21", "text": "Pères, ne provoquez pas vos enfants à la colère, de peur qu'ils ne soient découragés."}, {"verse": "22", "text": "Serviteurs, obéissez en toutes choses à vos maîtres selon la charité ; non pas avec les yeux, comme mendiants ; mais dans l'unicité du cœur, par crainte de Dieu :"}, {"verse": "23", "text": "Et quoi que vous fassiez, faites-le du cœur, quant au Lordure, et non à ses hommes ;"}, {"verse": "24", "text": "Sachant que vous êtes l \" Éternel, vous recevrez la récompense de l'héritage, car vous servez le Seigneur Noël."}, {"verse": "25", "text": "Mais celui qui fait le mal recevra pour le mal qu'il a fait ; et il n'y a aucun respect pour les personnes."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Maîtres, donnez à vos serviteurs ce qui est juste et égal ; sachant que vous avez aussi un Maître dans les cieux."}, {"verse": "2", "text": "Poursuivez votre prière et observez-la avec gratitude."}, {"verse": "3", "text": "Refusez de prier aussi pour nous, afin que Dieu nous ouvre une porte d'expression, pour parler du mystère de la chrétienté, pour lequel je suis aussi en servitude :"}, {"verse": "4", "text": "Qu'il me soit permis de le dire, comme je me dois de le faire."}, {"verse": "5", "text": "Marchez dans la sagesse vers ceux qui ne sont pas, rachetant le temps."}, {"verse": "6", "text": "Que votre discours soit toujours empreint de grâce, assaisonné de salut, afin que vous sachiez comment répondre à chaque homme."}, {"verse": "7", "text": "Tout mon État Tychicus vous annoncera, vous qui êtes un frère bien-aimé, un ministre fidèle et un serviteur fraternel dans la Lordure :"}, {"verse": "8", "text": "Celui que je vous ai envoyé dans le même but, afin qu'il connaisse vos biens et rassure vos cœurs ;"}, {"verse": "9", "text": "Avec Onesimus, un frère fidèle et bien-aimé, qui est l'un de vous, ils vous feront connaître toutes les choses qui sont faites ici."}, {"verse": "10", "text": "Aristarchus, mon compatriote prisonnier, vous salut, et Marcuss, le fils de la sœur de Barnabas, en touchant qui vous avez reçu des commandements : s'il vient à vous, recevez-le-lui )"}, {"verse": "11", "text": "Et Jésus, qui s'appelle Juste, qui est de la circoncision, ce sont mes compagnons au royaume de Dieu, qui m'ont réconforté."}, {"verse": "12", "text": "Epaphras, qui est de vous, un serviteur de la chrétienté, vous salue, travaillant toujours avec ferveur pour vous dans les prières, afin que vous soyez parfaits et complets dans toute la volonté de Dieu."}, {"verse": "13", "text": "Car je lui dis qu'il a un grand zèle pour vous, pour ceux qui sont à Laodicée et pour ceux qui sont à Hierapolisse."}, {"verse": "14", "text": "Luke, le médecin bien-aimé, et Demas, vous salue."}, {"verse": "16", "text": "Saluer les frères qui sont en Laodicée, et Nymphas, et l'église qui est dans sa maison."}, {"verse": "16", "text": "Et lorsque cette épître sera lue entre vous, faites en sorte qu'elle soit lue aussi dans l'église des Laodicéens ; et que vous lisiez aussi l'épître de Laodicéa."}, {"verse": "17", "text": "Et dites à l'archiviste : Tenez compte du ministère que vous avez reçu dans le Seigneur, afin que vous l'accomplissiez."}, {"verse": "18", "text": "La salutation par la main de moi Paul. Souvenez-vous de mes servitudes."}]}]}
