{"book": "M.", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "La troisième année du règne de Jéhojakim, roi de Juda, Nébucadnetsar, roi de Babylone, vint à Jérusalem et l'assiégea."}, {"verse": "2", "text": "Et le Seigneur donna à son bras Jéhojakim le roi de Juda, avec une partie des vases de la maison de Dieu, qu'il transporta au pays de Shinar jusqu'à la maison de son dieu ; et il amena les vases dans la maison du trésor de son dieu."}, {"verse": "3", "text": "Et le roi parla à Ashpenaz le maître de ses eunuques, afin qu'il amène certains des enfants d'Israël, et de la semence du royaume, et des princesses ;"}, {"verse": "4", "text": "Des enfants en qui il n y avait point de péché, mais qui étaient bien favorisés, habiles dans toute sagesse, astucieux dans la connaissance, dans la compréhension de la science, et qui avaient en eux la capacité de se tenir dans le palace du royaume, et qu'ils pouvaient enseigner le savoir et la langue des Chaldéens."}, {"verse": "5", "text": "Et le roi leur donna une provision quotidienne de la viande du royaume, et du vin qu'il buvait, les nourrissant ainsi pendant trois ans, afin qu à la fin de ceux-ci ils fussent debout devant le royaume."}, {"verse": "6", "text": "Parmi ceux-ci se trouvaient les enfants de Judah, Daniel, Hananiah, Mishael, et Azariah:"}, {"verse": "7", "text": "À qui le prince des eunuques a donné des noms, car il a donné à Daniel le nom de Belteshazzar; et à Hananiahs, de Shadrachs ; et à Mishael, de Meshachs ; et à Azariahs, d'Abednego. b."}, {"verse": "8", "text": "Mais Daniel prétendait dans son cœur qu'il ne se souillerait pas avec la partie de la viande du royaume, ni avec le vin qu'il buvait : c'est pourquoi il demanda au prince des eunuques de ne pas le souiller."}, {"verse": "9", "text": "Dieu avait fait entrer Daniel en faveur et l'amour tendre avec le prince des eunuques."}, {"verse": "10", "text": "Et le prince des eunuques dit à Daniel, je crains mon seigneur le roi, qui a prescrit votre viande et votre boisson ; car pourquoi verriez-vous votre visage plus mauvais que celui des enfants qui sont de votre sort? Alors, je mettrai ma tête en danger pour le roi."}, {"verse": "11", "text": "Puis Daniel dit à Melzar, que le prince des eunuques avait placé sur Daniel, Hananiahs, Mishaelet Azariahs :"}, {"verse": "12", "text": "Éprouvez tes serviteurs, Je les implore, dix jours ; et qu'ils nous donnent le pouls pour manger, et l'eau pour boire."}, {"verse": "13", "text": "Alors, que nos conseils soient regardés avant moi, et que les enfants qui mangent de la partie de la viande du royaume, et comme tu vois, s'occupent de tes serviteurs."}, {"verse": "14", "text": "Il consentait donc à leur égard, et les prouva dix jours plus tard."}, {"verse": "16", "text": "Et au bout de dix jours, ils parurent plus justes et plus gras dans la chair que tous les enfants qui mangeaient la partie de la viande du royaume."}, {"verse": "16", "text": "Melzar prit ainsi la partie de leur viande, et le vin qu'ils devaient boire ; et leur donna la pulse."}, {"verse": "17", "text": "Quant à ces quatre enfants, Dieu leur a donné des connaissances et des compétences dans tout ce qui est apprentissage et sagesse, et Daniel a fait preuve de compréhension dans toutes les visions et tous les rêves."}, {"verse": "18", "text": "Or, à la fin des jours où le roi avait dit qu'il devait les faire entrer, alors le prince des eunuques les fit entrer avant Nebucadnetsar."}, {"verse": "19", "text": "Et le roi communia avec eux ; et parmi eux, aucun ne fut trouvé comme Daniel, Hananiahs, Mishaelet Azariahs : c'est pourquoi ils se tinrent devant le royaume."}, {"verse": "20", "text": "Et dans toutes les questions de sagesse et de compréhension, que le roi s'est enquis d'eux, il les a trouvés dix fois meilleurs que tous les magiciens et astrologues qui étaient dans tout son domaine."}, {"verse": "21", "text": "Et Daniel continua jusqu'à la première année du roi Cyrus."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et dans la deuxième année du règne de Nebucadnetsar Nebucadnetsar rêva, où son esprit était troublé, et son frein de sommeil de lui."}, {"verse": "2", "text": "Le roi commanda alors d'appeler les magiciens, les astrologues, les sorciers et les Chaldéens pour qu'ils ébranlent le roi de ses rêves."}, {"verse": "3", "text": "Et le roi leur dit que j'ai rêvé, et mon esprit était troublé de connaître le rêve."}, {"verse": "4", "text": "Puis parlez les Chaldéens au roi en syriaque, O king, vivez éternellement : dites à tes serviteurs le rêve, et nous battrons l'interprétation."}, {"verse": "5", "text": "Le roi répondit et dit aux Chaldéens : La chose est partie de moi : si vous ne me faites pas connaître le rêve, avec son interprétation, vous serez coupés en pièces, et vos maisons seront transformées en dunghill."}, {"verse": "6", "text": "Mais si vous secouez le rêve et son interprétation, vous recevrez de moi des dons, des récompenses et de grands honneurs ; c'est pourquoi, secouez-moi le rêve et son interprétation."}, {"verse": "7", "text": "Ils répondirent à nouveau et dirent : Que le roi dise à ses serviteurs le rêve, et nous en rejetterons l'interprétation."}, {"verse": "8", "text": "Le roi a répondu et a dit, je sais avec certitude que vous gagneriez le temps, parce que vous voyez que la chose est partie de moi."}, {"verse": "9", "text": "Mais si vous ne me faites pas connaître le rêve, il n'y a pour vous qu'un seul décret : car vous avez préparé des paroles mensongères et corrompues pour parler avant moi, jusqu'à ce que le temps change ; c'est pourquoi, dites-moi le rêve, et je saurai que vous pouvez m'en écarter."}, {"verse": "10", "text": "Les Chaldéens ont répondu devant le royaume, et saidIl n y a pas un homme sur la terre qui puisse secouer la matière du royaume : il n y a donc pas de royaume, de lord, ni de règle, qui demande de telles choses à aucune magicienne, à aucun astrologue, à aucun chaldéen."}, {"verse": "11", "text": "Et c'est une chose rare que le roi exige, et il n'y en a pas d'autre qui puisse la secouer devant le roi, sauf le dieu, dont l'habitation n'est pas avec de la chair."}, {"verse": "12", "text": "Pour cette raison, le roi était fâché et très furieux, et commanda de détruire tous les sages de Babylone."}, {"verse": "13", "text": "Et le décret fut donné pour que les sages fussent absents ; et ils cherchèrent à ce que Daniel et ses semblables fussent absents."}, {"verse": "14", "text": "Puis Daniel répondit avec conseil et sagesse à Arioche, le capitaine de la garde du roi, qui était allé tuer les sages de Babylone :"}, {"verse": "16", "text": "Il répondit et dit à Arioch le capitaine du royaume : \" Pourquoi le décret du royaume est-il si hâtif?"}, {"verse": "16", "text": "Puis Daniel entra, et désira du roi qu'il lui donne du temps, et qu'il secoue le roi de l'interprétation."}, {"verse": "17", "text": "Puis Daniel est allé chez lui et a fait savoir la chose à Hananiah, à Mishaelet à Azariah, ses compagnons :"}, {"verse": "18", "text": "Qu'ils désirent la miséricorde du Dieu du ciel à l'égard de ce secrétaire ; que Daniel et ses semblables ne périssent pas avec le reste des sages de Babylone."}, {"verse": "19", "text": "Alors le secret fut révélé à Daniel dans une vision nocturne, puis Daniel bénit le Dieu des cieux."}, {"verse": "20", "text": "Daniel répondit et dit : Bienheureux soit le nom de Dieu pour toujours, car la sagesse et la puissance sont his:"}, {"verse": "21", "text": "Et il change les temps et les saisons : il enlève les royaumes et les érige : il donne la sagesse aux sages, et la connaissance à ceux qui savent comprendre :"}, {"verse": "22", "text": "Il révèle les choses profondes et secrètes : il sait ce qui est dans l'obscurité, et la lumière demeure avec lui."}, {"verse": "23", "text": "Je les remercie et je les loue, ô Dieu de mes pères, qui m'a donné sagesse et puissance, et qui m'a fait connaître maintenant ce que nous voulions d'eux : car tu nous as maintenant fait connaître l'importance du royaume."}, {"verse": "24", "text": "C'est pourquoi Daniel entra en Ariochon, que le roi avait ordonné de détruire les sages de Babylone : il alla lui dire : Ne détruisez pas les sages de Babylone : amenez-moi devant le royaume, et je hurlerai au roi l'interprétation."}, {"verse": "25", "text": "Puis Arioch amena Daniel devant le roi à la hâte, et lui dit ainsi, je lui ai trouvé un homme des captifs de Juda, qui fera connaître au roi l'interprétation."}, {"verse": "27", "text": "Le roi répondit à Daniel, dont le nom était Belteshazzar, que tu pouvais me faire connaître le rêve que j'ai, et son interprétation?"}, {"verse": "27", "text": "Daniel répondit en présence du roi, et dit : Le secret que le roi a exigé ne peut pas pousser les sages, les astrologues, les magiciens, les prophètes, vers le roi ;"}, {"verse": "28", "text": "Mais il y a un Dieu dans les cieux qui révèle ses secrets et qui fait savoir au roi Nébucadnetsar ce qu'il sera dans les derniers jours."}, {"verse": "29", "text": "Quant à toi, ô roi, tes pensées sont venues dans ton esprit sur ton lit, ce qui arrivera par la suite, et celui qui te révèle des secrets te fait savoir ce qui arrivera par la suite."}, {"verse": "30", "text": "Mais pour moi, ce secret ne m'est pas révélé pour la sagesse que j'ai plus que toute vie, mais pour leur bien qui fera connaître l'interprétation au royaume, et que tu connais les pensées de ton cœur."}, {"verse": "31", "text": "Pensée, ô roi, scie, et voici une grande image. Cette grande image, dont la luminosité était excellente, se tenait devant eux ; et sa forme était terrifiante."}, {"verse": "32", "text": "Cette image était faite d or fin, de sa poitrine et de ses bras d argent, de son ventre et de ses cuisses de brassage."}, {"verse": "34", "text": "Ses jambes de fer, ses pieds une partie de fer et une partie d'argile."}, {"verse": "34", "text": "Ta scie jusqu'à ce qu'une pierre soit taillée sans mains, qui frappent l'image sur ses pieds de fer et d'argile, et les freinent aux pièces."}, {"verse": "35", "text": "Puis le fer, l'argile, le laiton, l'argenterie et l'or se brisèrent en morceaux et devinrent comme les paillettes des batteuses d'été ; et le vent les emporta au loin, qu'aucun endroit ne leur fut trouvé ; et la pierre qui frappait l'image devint une grande montagne, et remplissait toute la terre."}, {"verse": "36", "text": "C'est le rêve, et nous en donnerons l'interprétation avant le royaume."}, {"verse": "37", "text": "Pensée, ô royaume, art roi des royaumes, car le Dieu des cieux t'a donné un royaume, du pouvoir, de la force et de la gloire."}, {"verse": "38", "text": "Et où que vous soyez, les enfants des hommes, les bêtes des champs et les oiseaux des cieux, qu'il a donnés à votre main, et que vous avez fait régner sur eux, vous êtes cette tête d'or."}, {"verse": "39", "text": "Et quand tu te lèveras, un autre royaume inférieur à toi, et un troisième royaume de brassage, qui régnera sur toute la terre."}, {"verse": "41", "text": "Et le quatrième royaume sera aussi fort que l'ironie : dans la mesure où le fer brise en morceaux et domine tout, et dans la mesure où le fer brise en morceaux et en meurtrissures, il brisera en morceaux et en meurtrissures."}, {"verse": "41", "text": "Et tandis que tu scies les pieds et les orteils, une partie d'argile poreuse et une partie de fer, le royaume sera divisé ; mais il y aura en lui de la force du fer, pour autant que tu scies le fer mélangé avec de l'argile mireuse."}, {"verse": "42", "text": "Et comme les orteils des pieds faisaient partie du fer et de l'argile, le royaume sera en partie fort et en partie intermédiaire."}, {"verse": "43", "text": "Et, tandis que tu seras le plus scié de fer mélangé à de l'argile mirifère, ils se mêleront à la semence de menthe ; mais ils n'en couperont pas une à une autre, même si le fer n'est pas mélangé à de l'argile."}, {"verse": "44", "text": "Au temps de ces rois, le Dieu des cieux mettra en place un royaume qui ne sera jamais détruit ; et le royaume ne sera pas laissé à d'autres peuples, mais il brisera et consumera tous ces royaumes, et il sera éternel."}, {"verse": "45", "text": "Dans la mesure où tu scies que la pierre a été découpée de la montagne sans mains, et qu'elle freine en morceaux le fer, le laiton, l'argile, l'argenterie et l'or, le grand Dieu a fait savoir au roi ce qui arrivera par la suite, et le rêve est certain, et son interprétation est certaine."}, {"verse": "46", "text": "Puis le roi Nebucadnetsar tomba sur son visage, et adora Daniel, et lui commanda de lui offrir une offrande et des odeurs douces."}, {"verse": "47", "text": "Le roi répondit à Daniel, et dit, D'une vérité, c'est que votre Dieu est un Dieu de dieux, et un Seigneur de royaumes, et un révélateur de secrétaires, voyant que tu as le plus grand révélé ce secrétaire."}, {"verse": "48", "text": "Puis le roi fit de Daniel un grand homme, et lui donna beaucoup de grands dons, et le fit gouverneur de toute la province de Babylone, et chef des gouverneurs de tous les sages de Babylone."}, {"verse": "49", "text": "Puis Daniel demanda au roi, et il mit Shadrachach, Meshach, et Abednego, sur les affaires de la province de Babylone : mais Daniel s'assit à la porte du roi."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Nebucadnetsar le roi fit une image d'or, dont la hauteur était de trois cuillerées, et la largeur de six cuillerées : il l'installa dans la plaine de Dura, dans la province de Babylone."}, {"verse": "2", "text": "Puis Nebucadnetsar, le roi, envoya rassembler les princesses, les gouverneurs et les capitaines, les juges, les trésoriers, les conseillers, les shérifs et tous les dirigeants des provinces, pour venir à la dédicace de l'image que Nebucadnetsar, le roi, avait créée."}, {"verse": "3", "text": "Puis les princesses, les gouverneurs, les capitaines, les juges, les trésoriers, les conseillers, les shérifs et tous les dirigeants des provinces furent rassemblés pour dédier l'image que Nebucadnetsar, le roi, avait créée ; et ils se tinrent devant l'image que Nebucadnetsar avait créée."}, {"verse": "4", "text": "Alors un héraut cria à haute voix, À toi c'est commandé, ô peuples, nations, langues,"}, {"verse": "5", "text": "Qu'à l'heure où vous entendez le son du cornet, de la flûte, de la harpe, du sackbutt, du psaltérion, de la dulcimère et de toutes sortes de mousquets, vous tombez et vénérez l'image dorée que Nebuchadnezzar, le roi, a créée :"}, {"verse": "6", "text": "Quiconque n'est pas descendu et ne vénère pas sera jeté la même heure au milieu d'une fournaise en feu."}, {"verse": "7", "text": "C'est pourquoi, à ce moment-là, quand tout le peuple entendit le son du cornet, de la flûte, de la harpe, du sackbutt, de la psaltérion et de toutes sortes de maskinongés, tous les peuples, toutes les nationalités et toutes les langues tombèrent et vénérèrent l'image dorée que Nebucadnetsar, le roi, avait créée up."}, {"verse": "8", "text": "C'est pourquoi, à ce moment-là, certains Chaldéens s'approchèrent, et accusèrent les Juifs."}, {"verse": "9", "text": "Ils ont parlé et dit au roi Nebuchadnezzar, O king, de vivre éternellement."}, {"verse": "10", "text": "Pensée, ô roi, ai pris un décret pour que tout homme qui entendra le son du cornet, de la flûte, de la harpe, du sackbutte, du psaltérion et de la dulcimerie, ainsi que de toutes sortes de moules, tombe et vénère l'image d'or :"}, {"verse": "11", "text": "Celui qui ne descend pas et ne vénère pas, qu'il soit jeté au milieu d'une fournaise en feu."}, {"verse": "12", "text": "Il y a certains Juifs que tu as choisis pour gouverner les affaires de la province de Babylone, Shadrach, Meshachet Abednegop ; ces hommes, ô roi, ne les ont pas considérés : ils ne servent pas ton Dieu, ni n'adorent l'image d'or que tu as créée up."}, {"verse": "13", "text": "Puis Nebucadnetsar, dans sa rage et sa fureur, commanda d'amener Shadraché, Meshaché et Abednego. Puis ils amenèrent ces hommes devant le royaume."}, {"verse": "14", "text": "Nebucadnetsar leur parla et leur dit : Est-ce que c'est true, O Shadrach, Meshach, et Abednego, ne servez-vous pas mon dieu, ni n'adorez-vous l'image d'or que j'ai mise en valeur?"}, {"verse": "16", "text": "Alors, si vous êtes prêts à entendre le son du cornet, de la flûte, de la harpe, du sackbutte, du psaltérion et du dulcimer, et de toutes sortes de mousquets, vous tomberez et adorerez l'image que j'ai reçue ; bien ; mais si vous n'adorez pas, vous serez jetés la même heure au milieu d'une fournaise brûlante et enflammée ; et qui est ce Dieu qui vous délivrera de mes mains?"}, {"verse": "16", "text": "Shadrachach, Meshach, et Abednego, répondit et dit au roi, O Nebuchadnezzar, nous ne sommes pas attentifs à te répondre dans cette affaire."}, {"verse": "17", "text": "S'il en est ainsi, notre Dieu que nous servons est capable de nous délivrer de la fournaise ardente, et il nous délivrera de ta main, ô roi."}, {"verse": "18", "text": "Mais si ce n'est pas le cas, sachez-vous, ô roi, que nous ne servirons pas votre dieu, ni n'adorerons l'image d'or que vous avez créée."}, {"verse": "19", "text": "Puis Nebucadnetsar fut plein de furie, et la forme de son visage fut changée contre Shadraché, Meshaché et Abednego: c'est pourquoi il répandit, et leur commanda de chauffer le four sept fois plus qu'il n'en avait l'habitude pour être chauffé."}, {"verse": "20", "text": "Et il commanda aux hommes les plus puissants de son armée de lier Shadrach, Meshach, et Abednego, et de les jeter dans le haut fourneau en feu."}, {"verse": "21", "text": "Ces hommes étaient ensuite ligotés dans leurs manteaux, leurs sabots, leurs chapeaux et leurs autres vêtements, et jetés au milieu du fourneau en feu."}, {"verse": "22", "text": "Par conséquent, parce que le commandement du roi était urgent, et que la fournaise dépassait la chaleur, la flamme du feu a soufflé sur les hommes qui ont pris Shadrachach, Meshach, et Abednego. s"}, {"verse": "23", "text": "Et ces trois hommes, Shadrach, Meshach, et Abednego, tombèrent liés au milieu du four en feu."}, {"verse": "24", "text": "Puis Nebucadnetsar, le roi, se leva à la hâte, et dit à ses conseillers : \" N'avons-nous pas jeté trois hommes attachés au milieu du feu? \" Ils répondirent et dirent au roi, True, ô roi."}, {"verse": "25", "text": "Il répondit et dit, Lo, je vois quatre hommes lâchés, marchant au milieu du feu, et ils n'ont pas de hurlement et la forme du quatrième est comme le Fils de Dieu."}, {"verse": "27", "text": "Puis Nebucadnetsar s'approcha de l'embouchure de la fournaise en feu, et répandit, et les Adias, Shadrach, Meshach, et Abednegoye, vous les serviteurs du plus haut dieu, vinrent sur-le-champ, et vinrent jusqu'ici."}, {"verse": "27", "text": "Et les princesses, les gouverneurs et les capitaines, ainsi que les conseillers du royaume, rassemblés ensemble, virent ces mendiants, sur le corps desquels le feu n'avait aucun pouvoir, ni un cheveu de leur tête, ni leur manteau changé, ni l'odeur du feu qui leur avait été transmise."}, {"verse": "28", "text": "Puis Nebucadnetsar spake, et dit, Bienheureux soit le Dieu de Shadrachach, Meshach, et Abednego, qui a envoyé son ange, et délivré ses serviteurs qui lui ont fait confiance, et ont changé les mots du royaume, et cédé leurs corps, afin qu'ils ne puissent servir ni adorer aucun dieu, si ce n'est leur propre dieu."}, {"verse": "29", "text": "C'est pourquoi je décrète que chaque peuple, chaque nation et chaque langue, qui dit quelque chose qui ne va pas contre le Dieu de Shadrachach, Meshachet et Abednego, sera coupé en pièces, et que leurs maisons seront transformées en dunghillins, parce qu'il n'y a pas d'autre Dieu qui puisse délivrer après ce genre."}, {"verse": "30", "text": "Puis le roi promit Shadrach, Meshach, et Abednego, dans la province de Babylone."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Nabuchoadnezzar le roi à tous les peuples, nationalités et langues qui habitent toute la terre ; Que la paix vous soit multipliée."}, {"verse": "2", "text": "J'ai pensé qu'il était bon de secouer les signes et les prodiges que le Dieu Haut a produits vers moi."}, {"verse": "3", "text": "Comme ses signes sont grands! et comme ses merveilles sont puissantes! son royaume est un royaume éternel et sa domination est de génération en génération."}, {"verse": "4", "text": "I Nebucadnetsar était au repos dans ma maison, et florissait dans mon palais :"}, {"verse": "5", "text": "J'ai vu un rêve qui m'a fait afraid, et les pensées sur mon lit et les visions de ma tête m'ont troublée."}, {"verse": "6", "text": "C'est pourquoi j'ai fait un décret pour amener tous les sages de Babylone avant moi, afin qu'ils me fassent connaître l'interprétation du rêve."}, {"verse": "7", "text": "Puis vinrent les magiciens, les astrologues, les Chaldéens et les prophètes ; et je leur dis le rêve avant eux ; mais ils ne m'en communiquèrent pas l'interprétation."}, {"verse": "8", "text": "Mais au dernier Daniel est entré avant moi, dont le nom était Belteshazzar, selon le nom de mon Dieu, et en qui est l'esprit des saints dieux : et devant lui, j'ai dit au rêve, disais-je,"}, {"verse": "9", "text": "Ô Belteshazzar, maître des magiciens, parce que je sais que l'esprit des dieux saints est en eux, et aucun secret troubleth thee, dites-moi les visions de mon rêve que j'ai en mer, et l'interprétation de celui-ci."}, {"verse": "10", "text": "Telles étaient les visions de la tête de mien dans mon lit ; je sciais, et voici, un arbre au milieu de la terre, et sa hauteur était plus grande."}, {"verse": "11", "text": "L'arbre grisonnait, et était fort, et sa hauteur atteignait le ciel, et sa vue jusqu'au bout de toute la terre :"}, {"verse": "12", "text": "Ses feuilles étaient féeriques, et son fruit était much, et en elle était chair pour tous : les bêtes des champs avaient l'ombre sous elle, et les oiseaux du ciel demeuraient dans les rameaux qui s'y trouvaient, et toute chair en était nourrie."}, {"verse": "13", "text": "J'ai vu dans les visions de ma tête sur mon lit, et, behold, un observateur et un saint descendu du ciel ;"}, {"verse": "14", "text": "Il cria à haute voix, et dit : Regardez l'arbre, et coupez ses branches, secouez ses feuilles, et éparpillez ses fruits : laissez les bêtes s'éloigner de sous elle, et les oiseaux de ses branches :"}, {"verse": "16", "text": "Néanmoins, laissez la souche de ses racines dans la terre, même avec une bande de fer et de brassé, dans la tendre herbe du champ ; et qu'elle soit mouillée avec la rosée du ciel, et que sa partie soit avec les bêtes dans l'herbe de la terre :"}, {"verse": "16", "text": "Que son cœur soit changé d homme, et que son cœur lui soit donné, et qu il lui passe sept fois."}, {"verse": "17", "text": "Cette question est par le décret des aquarelles, et la demande par la parole des saints : à l'intention que les vivants sachent que la plus haute ruleth dans le royaume des mendiants, et la donne à qui il veut, et établit sur elle le plus bas des meneurs."}, {"verse": "18", "text": "Ce rêve, moi, le roi Nébucadnetsar, je le réalise : maintenant, ô Belteshazzaré, annonce son interprétation, dans la mesure où tous les sages de mon royaume ne sont pas en mesure de me faire connaître l'interprétation ; mais tu es capable, car l'esprit des dieux saints est en toi."}, {"verse": "19", "text": "Alors Daniel, dont le nom était Belteshazzar, fut étonné pendant une heure, et ses pensées lui troublèrent. Le roi spake, et said, Belteshazzar, ne laissons pas le rêve, ou son interprétation, leur troubler. Belteshazzar répondit et saida, Mon lord, le rêve soit à ceux qui les détestent, et leur interprétation à leurs ennemis."}, {"verse": "20", "text": "L'arbre que tu scies, qui salue, et qui est fort, et dont la hauteur atteint le ciel, et la vue de toute la terre ;"}, {"verse": "21", "text": "Dont les feuilles étaient féeriques, et le fruit en était much, et en elle était la viande pour tous ; sous laquelle les bêtes des champs demeuraient, et sur les branches desquelles les oiseaux du ciel avaient leur habitat :"}, {"verse": "22", "text": "Il est bon, ô roi, que l'art se développe et se fortifie, car ta grandeur grandit, et atteint le ciel, et ta domination jusqu'au bout de la terre."}, {"verse": "23", "text": "Et considérant que le roi vit descendre du ciel un guetteur et un saint, et dit : Coupez l'arbre, et détruisez-le ; mais laissez la souche de ses racines dans la terre, même avec une bande de fer et de laiton, dans la tendre herbe du champ ; et mouillez-la avec la rosée du ciel, et que sa part soit avec les bêtes du champ, jusqu'à sept fois passé sur lui ;"}, {"verse": "24", "text": "Voici l'interprétation, ô roi, et voici le décret du Très-Haut, qui tombe sur mon seigneur le roi :"}, {"verse": "25", "text": "Qu'ils te chassent des hommes, et que ta demeure soit avec les bêtes des champs, et qu'ils te fassent manger de l'herbe comme des boeufs, et qu'ils te mouillent avec la rosée des cieux, et sept fois ils passeront par-dessus toi, jusqu'à ce que tu saches que la plus haute des rules du royaume des hommes, et qu'il la donne à qui il veut."}, {"verse": "27", "text": "Et tandis qu'ils leur commandaient de laisser la souche des racines de l'arbre, ton royaume sera sûr pour eux, après que tu auras su que les cieux gouvernent."}, {"verse": "27", "text": "Où que ce soit, ô royaume, que mes conseils leur soient acceptables, et brisent tes péchés par la justice, et tes iniquités par la miséricorde envers les pauvres, si cela peut être un allongement de ta tranquillité."}, {"verse": "28", "text": "Tout cela tomba sur le roi Nebucadnetsar."}, {"verse": "29", "text": "À la fin de douze mois, il marcha dans le palais du royaume de Babylone."}, {"verse": "30", "text": "Le roi crie, et dit : N'est-ce pas ce grand Babylone que j'ai construit pour la maison du royaume par la puissance de ma puissance, et pour l'honneur de ma majesté?"}, {"verse": "31", "text": "Tandis que la parole était dans la bouche du royaume, il tomba une voix du ciel, saying, ô roi Nebuchadnezzar, à toi il est spoken. le royaume est sorti de toi."}, {"verse": "32", "text": "Et ils te chasseront des hommes, et ta demeure sera avec les bêtes des champs : ils te feront manger de l'herbe comme des boeufs, et sept fois ils passeront par-dessus toi, jusqu'à ce que tu saches que la plus haute des rules du royaume des hommes, et qu'il la donne à qui il veut."}, {"verse": "34", "text": "La même heure a été la chose accomplie sur Nebuchadnezzar: et il a été chassé des menstruations, et a mangé de l'herbe comme oxen, et son corps était mouillé avec la rosée du ciel, jusqu'à ce que ses poils ont été cultivés comme des plumes d'aigle, et ses ongles comme des griffes d'oiseau."}, {"verse": "34", "text": "Et à la fin des jours, je Nébucadnetsar élevai mes yeux vers les cieux, et mon intelligence retourna vers moi, et je bénit le Très-Haut, et je louai et honorifiai celui qui vit pour éternité, dont la domination est une domination éternelle, et son royaume est de génération en génération :"}, {"verse": "35", "text": "Et tous les habitants de la terre sont considérés comme de la nostalgie ; et il agit selon sa volonté dans l'armée des cieux, et parmi les habitants de la terre ; et nul ne peut lui rester la main, ni lui dire : Que faut-il faire?"}, {"verse": "36", "text": "En même temps, ma raison revenait à moi ; et pour la gloire de mon royaume, mon honneur et mon éclat revenaient à moi ; et mes conseillers et mes seigneurs cherchaient à moi ; et je fus établi dans mon royaume, et une excellente majesté s'ajouta à moi."}, {"verse": "37", "text": "Maintenant, je Nebucadnetsar loue, exalte et honore le roi des cieux, toutes les œuvres qui sont véridiques, et ses manières de juger : et ceux qui marchent dans l'orgueil, il est capable de détester."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Belshazzar le roi fit un grand festin à un millier de ses seigneurs, et buva du vin devant le millier."}, {"verse": "2", "text": "Belshazzarar, qui goûtait les vins, commanda d'amener les récipients d'or et d'argent que son père Nebucadnetsar avait sortis du temple qui se trouvait à Jérusalem, afin que le roi, et ses princesses, ses wives, et ses concubins, puissent en boire."}, {"verse": "3", "text": "Puis ils amenèrent les vases d'or qui avaient été enlevés du temple de la maison de Dieu qui se trouvait à Jérusalem. et le roi, et ses princesses, ses femmes, et ses concubins, en buvaient."}, {"verse": "4", "text": "Ils buvaient du vin et louaient les dieux de l'or, de l'argenterie, du cuivre, du fer, du bois et de la pierre."}, {"verse": "5", "text": "Dans la même heure sortit les doigts de la main d un homme, et écrivit contre le chandelier sur le pli du mur du palais du roi ; et le roi vit la partie de la main qui courait."}, {"verse": "6", "text": "Puis le visage du roi changea, et ses pensées lui troublèrent, de sorte que les articulations de ses reins furent desserrées, et ses genoux frappèrent l'un contre l'autre."}, {"verse": "7", "text": "Le roi cria à haute voix d'amener les astrologues, les Chaldéens et les prophètes. Et le roi cria, et dit aux sages de Babylone : Quiconque lira cet écrit et me secouera l'interprétation, sera vêtu d'écarlate, et aura une chaîne d'or autour de son cou, et sera le troisième souverain du royaume."}, {"verse": "8", "text": "Puis vint dans tous les hommes sages du royaume : mais ils ne pouvaient ni lire l écriture, ni en faire connaître l interprétation au roi."}, {"verse": "9", "text": "Le roi Belshazzar fut alors très troublé, et son visage changea en lui, et ses seigneurs furent étonnés."}, {"verse": "10", "text": "Or, la reine, à cause des paroles du roi et de ses seigneurs, entra dans la maison du banquet : et la reine parla et dit, ô roi, vive éternellement : que tes pensées ne t'ennuient pas, et que ton visage ne change pas :"}, {"verse": "11", "text": "Il y a un homme dans ton royaume, en qui est l'esprit du saint dieu ; et à l'époque de ton père, la lumière, la compréhension et le discernement, comme la sagesse du dieu, ont été trouvés en Lui, que le roi Nébucadnetsar, ton père, le roi, je dis, ton père, a rendu maître des magiciens, des astrologues, des chaldéens et des devins ;"}, {"verse": "12", "text": "Dans la mesure où un excellent esprit, et la connaissance, et la compréhension, l'interprétation des rêves, et le mastication des peines dures, et la dissolution des doutes, ont été trouvés dans le même Daniel, que le roi a nommé Belteshazzar: maintenant que Daniel soit called, et il va secouer l'interprétation."}, {"verse": "13", "text": "Et le roi parla et dit à Daniel, Art-tu que Daniel, quel art des enfants de la captivité de Juda, que le roi mon père amena des Juifs?"}, {"verse": "14", "text": "J'en ai même entendu parler, que l'esprit des dieux est en eux, et que la lumière, la compréhension et l'excellente sagesse se trouvent en eux."}, {"verse": "16", "text": "Et maintenant, les sages meneurs, les astrologues, ont été amenés avant moi, afin qu'ils lisent ce texte et me fassent connaître son interprétation ; mais ils ne pouvaient pas secouer l'interprétation du texte :"}, {"verse": "16", "text": "Et j'en ai entendu parler, afin que tu puisses faire des interprétations et dissiper les doutes : maintenant, si tu lises les écrits et que tu me fais connaître leur interprétation, tu seras vêtu d'écarlate, tu auras une chaîne d'or autour de ton cou, et tu seras le troisième souverain du royaume."}, {"verse": "17", "text": "Alors Daniel répondit et dit devant le royaume : Que tes dons soient à toi-même, et donne tes récompenses à autrui ; mais je lirai l'écriture au royaume et lui ferai connaître l'interprétation."}, {"verse": "18", "text": "Ô toi, le Dieu le plus haut a donné à Nebucadnetsar ton père un royaume, et majesty, et gloire, et honneur :"}, {"verse": "19", "text": "Et pour la majesté qu'il lui a donnée, tous les peuples, toutes les nationalités et toutes les langues ont tremblé et ont craint devant lui : qui voulait qu'il dormât ; et qui voulait qu'il gardât des liens d'amitié ; et qui voulait qu'il fâchâche ; et qui voulait qu'il descende."}, {"verse": "20", "text": "Mais lorsque son cœur s'est levé et que son esprit s'est endurci, il a été retiré de son trio royal et on lui a enlevé sa gloire :"}, {"verse": "21", "text": "Et il fut chassé des fils des hommes ; et son cœur fut fait comme les bêtes, et sa maison était avec les biens sauvages : ils le nourrissaient d'herbe comme des oxen, et son corps était mouillé de la rosée des cieux, jusqu'à ce qu'il sache que le Dieu le plus haut régnait dans le royaume des hommes, et qu'il le nomme à qui bon lui semble."}, {"verse": "22", "text": "Et tu n'as pas eu l'humilité de ton cœur, même si tu es tout nouveau, ta sonorité, O Belshazzar ;"}, {"verse": "23", "text": "Mais tu t'es élevé contre le Seigneur des cieux ; et ils ont amené les vases de sa maison devant toi, et des milliers, et tes seigneurs, tes versets, et tes concubins, ont bu du vin en eux ; et tu as loué les dieux de l'argenterie, et de l'or, du fer, du bois et de la pierre, qui ne voient rien, ni cœur, ni connaissance ; et le Dieu dans la main duquel ton souffle est et qui sont tous tes chemins, n'as-tu pas glorifié :"}, {"verse": "24", "text": "Puis fut envoyée la partie de la main de lui ; et cet écrit a été écrit."}, {"verse": "25", "text": "Et c'est l'écriture qui a été écrit, MENE, MENE, TEKEL, UPHARSIN."}, {"verse": "27", "text": "C'est l'interprétation de la phrase : MENE; Dieu a numéroté ton royaume, et l'a terminé."}, {"verse": "27", "text": "TEKEL; Tu es pesé dans les balances, et l'art a trouvé errant."}, {"verse": "28", "text": "PERES; Ton royaume est divisé, et donné aux Mèdes et aux Perses."}, {"verse": "29", "text": "Puis ils commandèrent à Belshazzar, et ils vêturent Daniel de scarlet, et ils mirent une chaîne d'or autour de son cou, et ils firent une proclamation à son sujet, qu'il serait le troisième souverain dans le royaume."}, {"verse": "30", "text": "Dans cette nuit-là était Belshazzar le roi des Chaldéens descendu."}, {"verse": "31", "text": "Et Darius le Médian prit le royaume, étant à peu près trois et deux ans plus tôt."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Il fit plaisir à Darius de mettre sur le royaume cent vingt princesses, qui devaient être sur tout le royaume ;"}, {"verse": "2", "text": "Et sur ces trois présidents, dont Daniel fut le premier, afin que les princes leur rendent des comptes, et que le roi n'eût aucun dommage."}, {"verse": "3", "text": "Puis ce Daniel a été préféré aux présidents et princesses, parce qu'un excellent esprit était en lui ; et le roi pensait le placer sur tout le royaume."}, {"verse": "4", "text": "Puis les présidents et les princes cherchèrent à trouver une occasion contre Daniel en ce qui concerne le royaume ; mais ils ne trouvèrent aucune occasion ni faussement. dans la mesure où il était fidèle, il n'y eut aucune erreur ni faute en lui."}, {"verse": "5", "text": "Alors dit ces hommes, Nous ne trouverons aucune occasion contre ce Daniel, sauf que nous le trouvons contre lui concernant la loi de son dieu."}, {"verse": "6", "text": "Alors ces présidents et ces princes se sont réunis au royaume, et lui ont dit ainsi, le roi Dariuss, de vivre éternellement."}, {"verse": "7", "text": "Tous les présidents du royaume, les gouverneurs, et les princesses, les conseillers et les capitaines se sont concertés pour établir une loi royale et pour prendre un décret ferme : quiconque demandera une pétition à un Dieu ou à un homme pendant trente jours, sauf eux, Ô royaume, sera jeté dans la tanière des lionnes."}, {"verse": "8", "text": "Aujourd'hui, O king, établit le décret, et signe l'écrit, qu'il ne soit pas modifié, selon la loi des Mèdes et des Perses, qui ne change pas."}, {"verse": "9", "text": "C'est pourquoi le roi Darius signa l'écrit et le décret."}, {"verse": "10", "text": "Alors, sachant que l'écriture était signeuse, Daniel entra dans sa maison ; et ses fenêtres s'ouvraient dans sa chambre en direction de Jérusalem. il s'agenouilla à genoux trois fois par jour, priait et remerciait devant son dieu, comme il le faisait avant."}, {"verse": "11", "text": "Puis ces hommes se rassemblèrent et trouvèrent Daniel priant et faisant des supplications devant son dieu."}, {"verse": "12", "text": "Alors, ils s approchèrent, et parla au roi du décret du royaume ; N'as-tu pas signé de décret, pour que tout homme qui demandera une pétition à un Dieu ou à un homme dans les trente jours, sauf eux, ô roi, soit jeté dans la tanière des lions. Le roi répondit et dit : La chose est true, selon la loi des Mèdes et des Perses, qui n alterne point."}, {"verse": "13", "text": "Puis ils leur répondirent et dirent devant le royaume : Que Daniel, qui est des enfants de la captivité de Juda, ne regarde pas le roi, ô roi, ni le décret que tu as signeé, mais fait sa pétition trois fois par jour."}, {"verse": "14", "text": "Puis le roi, quand il entendit ces mots, fut mal à lui-même, et mit son cœur sur Daniel de le délivrer : et il travailla jusqu'au coucher du soleil pour le délivrer."}, {"verse": "16", "text": "Alors, ces hommes se sont assemblés au royaume et ont dit au royaume, Know, ô royaume, que la loi des Mèdes et des Perses est, qu'aucun décret ni loi que le roi établit ne peut être changé."}, {"verse": "16", "text": "Alors, le roi commanda, et ils amenèrent Daniel, et le jetèrent dans la tanière des lions. maintenant, le roi parla et dit à Daniel, Te Dieu que tu servais continuellement, il te délivrera."}, {"verse": "17", "text": "Et une pierre fut taillée, et déposée sur la bouche du denier ; et le roi la scella de son propre signe, et du signe de ses seigneurs, afin que le but ne fût pas changé concernant Daniel."}, {"verse": "18", "text": "Puis le roi alla à son palais, et passa le jeûne nocturne : on ne lui apporta pas non plus d'instruments de massue, et son sommeil sortit de lui."}, {"verse": "19", "text": "Puis le roi se leva très tôt dans la matinée, et alla à la hâte dans la tanière des lions."}, {"verse": "20", "text": "Et quand il vint au denier, il cria d'une voix lamentable à Daniel : et le roi parla et dit à Daniel, O Daniel, serviteur du Dieu vivant, est ton Dieu, que tu servais continuellement, capable de te délivrer des lunes?"}, {"verse": "21", "text": "Alors dit Daniel au roi, ô roi, vive éternellement."}, {"verse": "22", "text": "Mon Dieu a envoyé son ange et a fermé les oreilles des lions, de sorte qu'ils ne m'ont pas blessé : dans la mesure où, avant lui, l'innocence a été trouvée en moi ; et aussi avant eux, ô roi, je n'ai fait aucun mal."}, {"verse": "23", "text": "Alors, le roi fut trop content pour lui, et leur commanda de prendre Daniel hors du dend ; Daniel sortit donc du dend, et on ne lui trouva aucune blessure, parce qu'il croyait en son dieu."}, {"verse": "24", "text": "Et le roi commanda, et ils amenèrent ces hommes qui avaient accusé Daniel, et ils les jetèrent dans la tanière des lionnes, eux, leurs enfants, et leurs femmes ; et les lions avaient la maîtrise d'eux, et freinaient tous leurs os en morceaux ou jamais ils venaient au fond de la denrée."}, {"verse": "25", "text": "Alors le roi Darius écrivit à tous les peuples, à toutes les nations et à toutes les langues qu'ils demeuraient sur toute la terre : Que la paix se multiplie pour vous."}, {"verse": "27", "text": "Je décrète que dans tout dominion de mon royaume, les hommes tremblent et craignent devant le Dieu de Daniel, car il est le Dieu vivant, et il demeure éternellement, et son royaume ce qui ne sera pas détruit, et son dominion sera jusqu'à la fin."}, {"verse": "27", "text": "Il libère et sauve, et il accomplit des signes et des prodiges dans le ciel et dans la terre, qui ont délivré Daniel du pouvoir des lionnes."}, {"verse": "28", "text": "C'est ainsi que Daniel prospéra sous le règne de Dariussi, et sous celui de Cyrus le Perse."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Dans la première année de Belshazzar roi de Babylone Daniel eut un rêve et des visions de sa tête sur sa literie : puis il écrivit le rêve, et dit la somme des matières."}, {"verse": "2", "text": "Daniel a dit et dit, j'ai vu dans ma vision de nuit, et, voilà, les quatre vents du ciel se sont précipités sur la grande mer."}, {"verse": "3", "text": "Et quatre grands animaux surgirent de la mer, divers l'un de l'autre."}, {"verse": "4", "text": "Le premier était comme un lion, et avait des ailes d'aigle : je regardais jusqu \" à ce que les ailes en fussent plumées, et il était soulevé de la terre, et se dressait sur les pieds comme un homme, et un cœur d'homme lui était donné."}, {"verse": "5", "text": "Et voici, un autre brebis, un second, comme à un ours, et il se leva d'un côté, et il avait trois côtes dans sa bouche entre les dents de lui : et ils lui dirent ainsi, Arisée, dévore beaucoup de saveur."}, {"verse": "6", "text": "Après cela, je me souviens, et moi aussi, comme un léopard, qui avait sur son dos quatre ailes d'un fourreau ; la bête avait aussi quatre têtes ; et on lui donna la domination."}, {"verse": "7", "text": "Après cela, je vis dans les visions nocturnes, et voici, un quatrième monstre, épouvantable et terrifiant, et fort extrêmement ; et il avait un grand thé de fer : il dévorait et freinait en pièces, et tamponnait le reste avec les pieds de lui ; et il était différent de tous les animaux qui étaient avant lui ; et il avait dix cornes."}, {"verse": "8", "text": "J'ai considéré les cornes, et, behold, il est sorti parmi eux une autre petite corne, devant laquelle il y avait trois des premières cornes arrachées par les racines : et, behold, dans cette corne étaient les yeux comme les yeux de l'homme, et une bouche parlant de grandes choses."}, {"verse": "9", "text": "Je regardai jusqu'à ce que les trônes fussent jetés vers le bas, et l'Ancien des jours se tint, dont le vêtement était blanc comme de la neige, et les cheveux de sa tête comme de la laine pure : son trône était comme la flamme ardente, et ses roues comme le feu brûlant."}, {"verse": "10", "text": "Un flot de flammes sortit d'avant lui : mille milliers lui servirent, et dix mille fois dix mille se tinrent devant lui : le jugement fut établi, et les livres furent ouverts."}, {"verse": "11", "text": "Je regardai alors à cause de la voix des grandes paroles que la corne répandait : je regardais jusqu'à ce que la bête fût abattue, et son corps détruit, et donné à la flamme brûlante."}, {"verse": "12", "text": "En ce qui concerne le reste des bêtes, leur domination leur a été enlevée, mais leur vie a été prolongée pendant une saison et un certain temps."}, {"verse": "13", "text": "Je vis dans les visions nocturnes, et voici, quelqu'un, comme le Fils de l'homme, vint avec les nuages des cieux, et vint à l'Ancien des jours, et on l'amena près de lui."}, {"verse": "14", "text": "Et on lui donna la domination, et la gloire, et un royaume, afin que tous les peuples, toutes les nationalités, et toutes les langues le servent : sa domination est une domination éternelle, qui ne passera pas, et son royaume ce qui ne sera pas détruit."}, {"verse": "16", "text": "Je Daniel a été peiné dans mon esprit au milieu de mon corps, et les visions de ma tête m'ont troublée."}, {"verse": "16", "text": "Je me suis approché de l'un de ceux qui se tenaient près de moi, et je lui ai demandé la vérité de tout cela ; alors il m'a dit et m'a fait connaître l'interprétation des choses."}, {"verse": "17", "text": "Ces grandes bêtes, qui sont quatre, sont quatre rois qui émergeront de la terre."}, {"verse": "18", "text": "Mais les saints du Très-Haut prendront le royaume, et posséderont le royaume éternellement, pour toujours et éternellement."}, {"verse": "19", "text": "Je connaîtrais alors la vérité du quatrième castor, qui était différent de tous les autres, plus redoutable, dont les dents étaient de fer, et ses ongles de brassage, qui devouait, freinait les pièces, et tamponnait le résidu de ses plumes ;"}, {"verse": "20", "text": "Et des dix cornes qui étaient dans sa tête, et de l'autre qui montait, et devant qui trois fellations ; même de cette corne qui avait les yeux, et d'une bouche qui parlait de très grandes choses, dont le regard était plus fort que ses compagnons."}, {"verse": "21", "text": "Je me souviens, et la même corne fit la guerre aux saints, et les prévint contre eux ;"}, {"verse": "22", "text": "Jusqu'à ce que l'Ancien des jours camée, et le jugement fut donné aux saints du Très-Haut ; et le temps vint où les saints possédaient le royaume."}, {"verse": "23", "text": "C'est ainsi qu'il dit : Le quatrième animal sera le quatrième royaume sur la terre, qui sera différent de tous les royaumes, et dévorera toute la terre, et la descendra en morceaux, et la brisera."}, {"verse": "24", "text": "Et les dix cornes de ce royaume seront dix rois qui naîtront, et un autre se lèvera après eux ; et il sera différent des premiers, et il assujettira trois royaumes."}, {"verse": "25", "text": "Et il prononcera de grandes paroles contre le Très-Haut, et usera les saints du Très-Haut, et pensera à changer les temps et les lois ; et ils seront donnés dans sa main jusqu'à ce qu'un temps, des temps et la division du temps."}, {"verse": "27", "text": "Mais le jugement se tiendra, et ils lui enlèveront sa domination, pour la consommer et la détruire jusqu'à la fin."}, {"verse": "27", "text": "Et le royaume et la domination, et la grandeur du royaume sous tout le ciel, seront donnés au peuple des saints du Très-Haut, dont le royaume est un royaume éternel, et tous les dominions le serviront et lui obéiront."}, {"verse": "28", "text": "En ce qui me concerne, Daniel, mes cogitations m'ont beaucoup troublé, et mon visage a changé en moi : mais j'ai gardé la question à l'esprit."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "La troisième année du règne du roi Belshazzar, une vision m'est apparue, même à moi Daniel, après celle qui m'est apparue au premier moment."}, {"verse": "2", "text": "Et je vis dans une vision ; et il arriva que, quand je sciai, j'étais à Shushan dans le palace, qui est dans la province d'Elamé ; et je vis dans une vision, et j'étais près de la rivière d'Ulaïa."}, {"verse": "3", "text": "Puis je soulevai mes yeux, et sciai, et voilà, là se tenait devant le fleuve un bélier qui avait deux cornes : et les deux cornes étaient hautes ; mais l'une était plus haute que l'autre, et le plus haut montait durablement."}, {"verse": "4", "text": "Je vis le bélier pousser vers l'ouest, vers le nord et vers le sud ; afin qu'aucun animal ne se tienne devant lui, il n'y en avait pas non plus qui puisse sortir de ses mains ; mais il le fit selon sa volonté, et il devint grand."}, {"verse": "5", "text": "Et comme je le pensais, voici, une chèvre venait de l'ouest sur toute la surface de la terre, et ne touchait pas la terre ; et la chèvre avait une corne remarquable entre ses yeux."}, {"verse": "6", "text": "Et il arriva au bélier qui avait deux cornes, que j'avais vu debout devant la rivière, et courut vers lui dans la fureur de son pouvoir."}, {"verse": "7", "text": "Et je le vis approcher du ramer, et il fut ému par le choler contre lui, et frappa le ramer, et freina ses deux cornes : et il n'y avait pas de pouvoir dans le bélier pour se tenir devant lui, mais il le jeta au sol, et le frappa sur lui ; et il n'y en avait pas qui pouvait délivrer le bélier de sa main."}, {"verse": "8", "text": "C'est pourquoi la chèvre parvint à être très grande ; et quand il fut fort, la grande corne fut vendue ; et pour cela elle en vint à quatre notables vers les quatre vents célestes."}, {"verse": "9", "text": "Et de l'un d'eux sortit une petite corne, qui courait à l'excès, vers le sud, et vers l'est, et vers la terre agréable."}, {"verse": "10", "text": "Et elle grandit, jusqu'à l'armée des cieux ; et elle abattit une partie de l'armée et des étoiles jusqu'au sol, et les estampilla."}, {"verse": "11", "text": "Oui, il s'est magnifié jusqu'au prince de l'hôtesse, et par lui le sacrifice quotidien a été enlevé, et le lieu de son sanctuaire a été descendu."}, {"verse": "12", "text": "Et une armée lui fut donnée contre le sacrifice quotidien en raison de la transgression, et elle jeta la vérité sur le terrain ; et elle pratiqua, et prospéra."}, {"verse": "13", "text": "J'ai alors entendu un saint parler, et un autre saint dire à ce saint qui s'est répandu : Combien de temps la vision concernant le sacrifice quotidien et la transgression de la désolation sera-t-elle pour donner à la fois le sanctuaire et l'hôte à être foulés aux pieds?"}, {"verse": "14", "text": "Et il me dit : M'en mil mil mil mille trois cents jours ; alors le sanctuaire sera nettoyé."}, {"verse": "16", "text": "Et il passa, quand Io, même moi Daniel, eut vu la vision, et cherché le sens, voilà, il se tint devant moi comme l'apparence d'un homme."}, {"verse": "16", "text": "Et j'ai entendu une voix masculine entre les bords d'Ulaid, qui called, et saidGabriel, faire cet homme pour comprendre la vision."}, {"verse": "17", "text": "Il s'approcha donc de l'endroit où je me trouvais, et quand il fut venu, j'étais afraïde, et je suis tombé sur ma face ; mais il me dit : Comprenez, ô fils de manne, car au moment de la fin sera la vision."}, {"verse": "18", "text": "Alors qu'il parlait avec moi, j'étais dans un sommeil profond sur mon visage vers le sol, mais il m'a touché, et m'a mis en position debout."}, {"verse": "19", "text": "Et il dit, Behold, Je te ferai savoir ce qu'il y aura à la fin de l'indignation. car, au moment désigné, la fin sera."}, {"verse": "20", "text": "Le bélier que tu scies le plus avec deux cornes sont les rois de Média et de Perse."}, {"verse": "21", "text": "Et la chèvre rude est le roi de Grécias, et la grande corne qui se trouve entre ses yeux est le premier roi."}, {"verse": "22", "text": "Quatre royaumes se lèveront de la nation, mais non de son pouvoir, étant donné qu'ils ont servi de médiateur, alors que quatre royaumes se sont dressés en sa faveur."}, {"verse": "23", "text": "Et à la dernière heure de leur royaume, lorsque les transgresseurs seront arrivés à plénitude, un roi d'allégeance féroce et de compréhension des peines sombres se lèvera."}, {"verse": "24", "text": "Et son pouvoir sera puissant, mais pas par son propre pouvoir ; et il détruira merveilleusement, et prospérera, et pratiquera, et détruira le peuple puissant et saint."}, {"verse": "25", "text": "Et grâce à sa politique, il fera prospérer les métiers dans ses mains ; et il se grandira dans son cœur, et il détruira la main par la paix : il se lèvera aussi contre le Prince des princesses ; mais il sera brisé sans mains."}, {"verse": "27", "text": "Et la vision du soir et du matin qui a été dite est true. c'est pourquoi tu fermeras la vision ; car ce sera pour de nombreux jours."}, {"verse": "27", "text": "Et moi Daniel fainted, et je fus malade certains jours ; après, je me levai, et je fis les affaires du roi ; et je fus étonné de la vision, mais personne ne la comprenait."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "La première année de Darius, fils d'Ahasuerusa, de la semence du Medesa, qui devint roi du royaume des Chaldéens ;"}, {"verse": "2", "text": "Au cours de la première année de son règne, j'ai compris par les livres le nombre des années, dont la parole de l'Éternel est venue à Jérémie, prophète, qu'il accomplirait soixante-dix ans dans les désolations de Jérusalem."}, {"verse": "3", "text": "Et j'ai mis mon visage sur le Seigneur Godde, pour chercher par la prière et les supplications, avec jeûne, et sacqueboute, et cendres :"}, {"verse": "4", "text": "Et j'ai prié l'Éternel, mon Dieu, et j'ai fait ma confession, et j'ai dit, ô Lordé, le grand et épouvantable Dieu, gardant l'alliance et la miséricorde à ceux qui l'aiment, et à ceux qui gardent ses commandements ;"}, {"verse": "5", "text": "Nous avons péché, et nous avons commis l'iniquité, et nous avons commis la méchanceté, et nous nous sommes révoltés, même en nous écartant de vos préceptes et de vos jugements :"}, {"verse": "6", "text": "Nous n'avons pas non plus écouté tes serviteurs, les prophètes, qui ont parlé en ton nom à nos rois, à nos princesses, à nos pères et à tout le peuple du pays."}, {"verse": "7", "text": "Ô LORDENT, la justice leur appartient, mais à nous la confusion des faits, comme en ce jour ; aux hommes de Juda, et aux habitants de Jérusalem, et à tous les Israéliens, qui sont proches, et qui sont loin, à travers tous les pays où tu les as chassés, à cause de leur intrusion qu'ils ont commise contre toi."}, {"verse": "8", "text": "Ô Lordon, à nous appartient la confusion des visages, à nos royaumes, à nos princesses et à nos pères, parce que nous avons péché contre eux."}, {"verse": "9", "text": "Au Seigneur, notre Dieu appartient miséricorde et pardon, bien que nous nous soyons rebellés contre lui ;"}, {"verse": "10", "text": "Nous n'avons pas non plus obéi à la voix de l'Éternel, notre Dieu, pour marcher dans ses lois, qu'il nous a présentées par ses serviteurs, les prophètes."}, {"verse": "11", "text": "Oui, tout Israël a transgressé ta loi, même en s'en allant, afin de ne pas obéir à ta voix ; c'est pourquoi la malédiction est versée sur nous, et le serment qui est écrit dans la loi de Moïse, le serviteur de Dieu, parce que nous avons péché contre lui."}, {"verse": "12", "text": "Et il a confirmé ses paroles, qu'il a prononcées contre nous, et contre nos juges qui nous ont jugés, en nous infligeant un grand mal, car sous tout le ciel, on n'a pas fait ce qui a été fait contre Jérusalem."}, {"verse": "13", "text": "Comme il est écrit dans la loi de Moïse, tout ce mal vient sur nous ; mais nous n'avons pas fait notre prière devant l'Éternel, notre Dieu, afin de nous détourner de nos iniquités et de comprendre ta vérité."}, {"verse": "14", "text": "C'est pourquoi l'Éternel a veillé sur le mal, et l'a apporté sur nous : car l'Éternel, notre Dieu, est juste dans toutes les œuvres qu'il accomplit, car nous n'avons pas obéi à sa voix."}, {"verse": "16", "text": "Et maintenant, ô Seigneur notre Dieu, qui t'a fait sortir ton peuple du pays d'Égypte d'une main puissante, et qui t'a fait renaître, comme en ce jour ; nous avons péché, nous t'avons fait mal."}, {"verse": "16", "text": "Ô LORDON, selon toute ta droite, je les implore, que ta colère et ta fureur soient détournées de ta ville de Jérusalem, ta sainte montagne : parce que pour nos sœurs, et pour les iniquités de nos pères, Jérusalem et ton peuple deviennent un reproche à tous ceux qui sont autour de nous."}, {"verse": "17", "text": "Maintenant, ô notre Dieu, écoutez la prière de ton serviteur, et ses supplications, et faites briller ton visage sur ton sanctuaire qui est désolé, pour le salut du Seigneur."}, {"verse": "18", "text": "Ô mon Dieu, incline ton oreille et ton cœur, ouvre tes yeux, et vois nos désolations, et la ville que ton nom appelle, car nous ne te présentons pas nos supplications pour nos droits, mais pour tes grandes miséricordes."}, {"verse": "19", "text": "Ô Lord, écoutez ; Ô Lord, pardonnez ; Ô Lord, écoutez ; ne reportez-vous pas, car toi-même, ô mon Dieu, car ta ville et ton peuple sont appelés par ton nom."}, {"verse": "20", "text": "J'ai parlé, j'ai prié, j'ai confessé mon péché et le péché de mon peuple, Israël, et j'ai présenté ma supplication à l'Éternel, mon Dieu, pour la montagne sainte de mon Dieu."}, {"verse": "21", "text": "Ouais, je parlais dans la prière, même l'homme Gabriel, que j'avais vu dans la vision au début, qu'on m'avait fait voler en vitesse, m'a touché à propos de l'heure de l'obscurité du soir."}, {"verse": "22", "text": "Et il m'a informé, et il m'a parlé, et j'ai dit, O Daniel, je viens maintenant te donner des compétences et de la compréhension."}, {"verse": "23", "text": "Au début de tes supplications, le commandement est venu sur-le-champ, et je suis venu pour les ébranler ; car tu es bien loin ; c'est pourquoi, comprenez la question et considérez la vision."}, {"verse": "24", "text": "Soixante-dix semaines sont déterminées sur ton peuple et sur ta ville sainte, pour finir la transgression, et pour mettre fin à la sainteté, et pour faire la réconciliation pour l'iniquité, et pour apporter la justice éternelle, et pour sceller la vision et la prophétie, et pour oindre la plus Holie."}, {"verse": "25", "text": "Sachez donc et comprenez que, depuis le commandement de restaurer et de construire Jérusalem jusqu'au Messie, le Prince sera de sept semaines, de trois semaines et de deux semaines : la rue sera reconstruite, et la muraille sera reconstruite, même en des temps troublés."}, {"verse": "27", "text": "Et après trois heures et deux semaines, le Messie sera supprimé, mais pas pour lui-même ; et le peuple du prince qui viendra détruira la ville et le sanctuaire ; et leur fin sera avec une inondation, et jusqu'à la fin de la guerre, les désolations sont déterminées."}, {"verse": "27", "text": "Et il confirmera l'alliance avec beaucoup pendant une semaine ; et, au milieu de la semaine, il fera cesser le sacrifice et l'offrande, et, pour la prolifération des abominations, il la fera désoler, jusqu'à la consommation, et ce qui sera déterminé sera versé sur la désolation."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Dans la troisième année de Cyrus, roi de Perse, une chose fut révélée à Daniel, dont le nom s'appelait Belteshazzar; et la chose était true, mais le temps fixé était long ; et il comprenait la chose, et il avait compris la vision."}, {"verse": "2", "text": "À cette époque, je pleurais Daniel trois semaines entières."}, {"verse": "3", "text": "Je n'ai pas mangé de pain agréable, ni de chair ni de vin dans ma bouche, et je ne me suis pas non plus oint du tout, jusqu'à ce que trois semaines entières soient écoulées."}, {"verse": "4", "text": "Et dans les quatre et vingtième jours du premier mois, comme j'étais à côté de la grande rivière, qui est Hiddekelia ;"}, {"verse": "5", "text": "Puis je levai mes yeux, et regardai, et voici un certain homme vêtu de linge, dont les reins étaient ceints d'or fin d'Uphaz:"}, {"verse": "6", "text": "Son corps était aussi comme le béryl, et son visage comme l'apparence de la lumière, et ses yeux comme des lampes de feu, et ses bras et ses pieds comme dans la couleur du brassage poli, et la voix de ses paroles comme la voix d'un multitude."}, {"verse": "7", "text": "Et moi Daniel seul vit la vision : car les hommes qui étaient avec moi ne la voyaient pas ; mais un grand tremblement leur tomba dessus, de sorte qu'ils s'enfuirent pour se cacher."}, {"verse": "8", "text": "C'est pourquoi je fus laissé seul, et je vis cette grande vision, et il ne resta aucune force en moi : car ma comédie se transforma en corruption, et je ne gardai aucune force."}, {"verse": "9", "text": "Pourtant, j'ai entendu la voix de ses mots : et quand j'ai entendu la voix de ses mots, alors j'étais dans un sommeil profond sur ma face, et mon visage vers le sol."}, {"verse": "10", "text": "And, behold, une main touchée moi, qui m'a mis sur mes genoux et sur les paumes de mes mains."}, {"verse": "11", "text": "Et il dit à moi, O Daniel, un homme très bien aimé, de comprendre les paroles que je leur dis, et d'être debout : car à toi je suis venu. Et lorsqu'il m'avait dit cette parole, je tremblais."}, {"verse": "12", "text": "Puis il me dit : Ne craignez rien, Daniel, car dès le premier jour où tu as eu le cœur de te comprendre et de te chasser devant ton Dieu, tes paroles étaient sincères, et je suis venu pour tes paroles."}, {"verse": "13", "text": "Mais le prince du royaume de Perse me supporta un et vingt jours : but, lo, Michel, un des grands princesses, vint m'aider ; et je restai là avec les rois de Perse."}, {"verse": "14", "text": "Je suis venu pour te faire comprendre ce qui arrivera à ton peuple dans les derniers jours : pour autant, la vision est pour beaucoup de jours."}, {"verse": "16", "text": "Et lorsqu'il m'eut dit de telles paroles, j'ai tourné mon visage vers le sol, et je suis devenu muet."}, {"verse": "16", "text": "Andrée, voilà, une semblable à la similitude des fils des hommes toucha mes lèvres : alors j'ouvris ma bouche, et je crachai, et je dis à celui qui se tenait devant moi, ô mon seigneur, par la vision que mes douleurs se tournent sur moi, et je n'ai gardé aucune force."}, {"verse": "17", "text": "Car comment le serviteur de celui-ci, mon seigneur, peut-il parler avec celui-là, mon seigneur?"}, {"verse": "18", "text": "Puis il est venu de nouveau et m'en a touché un comme l'apparence d'un manoir, et il m'a renforcé,"}, {"verse": "19", "text": "Et, dit-on, ô homme, ne craignez pas : que la paix soit pour eux, soyez forts, oui, soyez forts ; et quand il m'eut parlé, je fus renforcé, et dit : Que mon seigneur parle ; car tu m'as renforcé."}, {"verse": "20", "text": "Puis, dit-il, Connais-tu, c'est pourquoi je viens à toi? Et maintenant, je retournerai combattre avec le prince de Perse ; et quand je serai parti, loos, le prince de Grecia viendra."}, {"verse": "21", "text": "Mais je te ferai miroiter ce qui est noté dans l'Écriture de la vérité : et il n'y en a pas qui me tiennent dans ces paroles, mais Michael, ton chef."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Je me tenais aussi, la première année de Darius le Mède, même Ier, pour le confirmer et le renforcer."}, {"verse": "2", "text": "Et maintenant, je te baiserai la vérité : il y aura encore trois rois en Perse, et le quatrième sera beaucoup plus riche qu'ils ne le laissent croire ; et par sa force, par ses richesses, il remuera tous contre le royaume de Grèce."}, {"verse": "3", "text": "Et un puissant roi se lèvera, qui gouvernera avec une grande domination, et fera selon sa volonté."}, {"verse": "4", "text": "Et lorsqu'il se lèvera, son royaume sera fraternisé, et divisé vers les quatre vents célestes ; et non vers sa postérité, ni selon sa domination qu'il gouverne ; car son royaume sera arraché, même pour les autres voisins."}, {"verse": "5", "text": "Et le roi du sud sera fort, et l'une de ses princesses ; et il sera fort au-dessus de lui, et aura la domination ; sa domination sera une grande domination."}, {"verse": "6", "text": "Et, à la fin des années, ils s'uniront ; car la fille du roi du sud viendra au roi du nord pour faire un accord ; mais elle ne conservera pas le pouvoir de l'armure ; ni lui ni son armure ne se tiendront debout, mais elle sera donnée, et ceux qui ont amené hérité, et celui qui a engendré héraut, et celui qui l'a renforcée en ces temps-là."}, {"verse": "7", "text": "Mais d'un rameau de ses racines, on se lèvera dans son domaine, qui viendra avec une armure, et entrera dans la forteresse du roi du nord, et s'en prendra à eux, et l'emportera :"}, {"verse": "8", "text": "Et emmèneront aussi les captifs en Égypte leurs dieux, avec leurs princesses, et avec leurs précieux vases d'argent et d'or ; et il continuera plus d'années que le roi du nord."}, {"verse": "9", "text": "Ainsi, le roi du sud entrera dans son royaume, et retournera dans son pays."}, {"verse": "10", "text": "Mais ses fils seront excités, et ils rassembleront une multitude de grandes forces ; et on se comportera, et débordera, et passera ; alors il reviendra, et sera excité jusqu'à sa forteresse."}, {"verse": "11", "text": "Et le roi du sud sera ému de choléra, et s'avancera et se battra avec lui, oui, avec le roi du nord ; et il exposera un grand multitude ; mais la multitude sera donnée entre ses mains."}, {"verse": "12", "text": "Et lorsqu'il aura enlevé le multitude, son cœur sera soulevé vers le haut ; et il en jettera dix mille, mais il ne sera pas renforcé par lui."}, {"verse": "13", "text": "Car le roi du Nord reviendra, et fera paraître une multitude plus grande que le formateur, et viendra certainement après certaines années avec une grande armée et beaucoup de richesses."}, {"verse": "14", "text": "Et en ces temps-là, il y en aura beaucoup qui s'élèveront contre le roi du sud ; et les brigands de ton peuple s'exalteront pour établir la vision ; mais ils tomberont."}, {"verse": "16", "text": "Ainsi, le roi du Nord viendra, et fera monter une montagne, et prendra les villes les plus clôturées ; et les bras du Sud ne résisteront pas, ni son peuple élu, ni aucune force à supporter."}, {"verse": "16", "text": "Mais celui qui viendra contre lui fera selon sa propre volonté, et personne ne se tiendra devant lui ; et il se tiendra dans la terre glorieuse, qui par sa main sera consommée."}, {"verse": "17", "text": "Il posera aussi son visage pour entrer avec la force de tout son royaume, et les droits avec lui ; ainsi fera-t-il ; et il lui donnera la fille de la femme, corrompant héritier ; mais elle ne se tiendra pas sur son côté, ni pour lui."}, {"verse": "18", "text": "Après cela, il tournera son visage vers les îles, et prendra la main ; mais un prince pour son propre compte fera cesser le reproche qu'il a fait ; sans son propre reproche, il le fera tourner sur lui."}, {"verse": "19", "text": "Alors il tournera son visage vers le fort de sa propre terre ; mais il trébuchera et tombera, et ne sera pas trouvé."}, {"verse": "20", "text": "Alors se lèvera dans son domaine une levée d'impôts dans la gloire du royaume : mais dans quelques jours il sera détruit, ni en colère, ni en bataille."}, {"verse": "21", "text": "Et dans sa succession se lèvera une vile personnalité, à qui ils ne donneront pas l'honneur du royaume ; mais il viendra en paix et obtiendra le royaume par flatterie."}, {"verse": "22", "text": "Et avec les armes d'un déluge, ils seront survolés de devant lui, et seront envoyés ; oui, aussi le prince du cocontractant."}, {"verse": "23", "text": "Et après que la ligue aura été faite avec lui, il travaillera de manière trompeuse, car il s'élèvera et deviendra fort avec un petit peuple."}, {"verse": "24", "text": "Il entrera paisiblement sur les lieux les plus gras de la province ; et il fera ce que ses pères n'ont pas fait, ni ses pères ; il dispersera parmi eux le pré, et le spoil, et les richesses : oui, et il prévoira ses dispositifs contre les forts, ne serait-ce que pour un temps."}, {"verse": "25", "text": "Et il excitera son pouvoir et son courage contre le roi du sud avec une grande armure ; et le roi du sud sera excité à livrer bataille avec une très grande et puissante armure ; mais il ne se tiendra pas debout, car ils prévoiront des dispositifs contre lui."}, {"verse": "27", "text": "Oui, ceux qui mangent la partie de sa viande le détruiront, et son armée débordera ; et beaucoup tomberont."}, {"verse": "27", "text": "Et ces deux cœurs de royaume feront de la miséricorde, et ils parleront des mensonges à une table ; mais ils ne prospéreront pas ; car, pour l'instant, la fin sera au moment désigné."}, {"verse": "28", "text": "Alors il retournera dans son pays avec de grandes richesses ; et son cœur sera contre le saint compagnon, et il fera des exploits, et retournera dans son propre pays."}, {"verse": "29", "text": "Au moment désigné, il reviendra, et viendra vers le sud ; mais ce ne sera pas comme le formateur, ni comme le dernier."}, {"verse": "30", "text": "Car les navires de Chittim viendront contre lui ; c'est pourquoi il sera en deuil, et retournera, et aura l'indignation contre le saint covenant ; il le fera de même ; il reviendra même, et aura de l'intelligence avec eux qui abandonnera le saint covenant."}, {"verse": "31", "text": "Et les armes se tiendront sur son côté, et elles pollueront le sanctuaire de la force, et retireront le sacrifice quotidien, et elles placeront l'abomination qui rend la désolation."}, {"verse": "32", "text": "Et il corrompra par flatteriesceux qui corrompent méchamment contre l'alliance ; mais ceux qui connaissent leur Dieu seront forts et exploiteront."}, {"verse": "34", "text": "Et ceux qui comprennent parmi le peuple instruiront la manie : mais ils tomberont par l'espionnage, et par la flamme, par la captivité, et par la démagogie, de nombreux jours."}, {"verse": "34", "text": "Quand ils tomberont, ils seront cramponnés avec un peu d'aide, mais beaucoup s'attacheront à eux avec des plats."}, {"verse": "35", "text": "Et certains d'entre eux de la compréhension tomberont, pour les essayer, et pour les purger, et pour les rendre blancs, même au temps de la fin : parce qu'il est encore pour un temps désigné."}, {"verse": "36", "text": "Et le roi fera selon sa volonté ; et il s'exaltera, et se grandira au-dessus de tout dieu, et dira des choses merveilleuses contre le Dieu des dieux, et prospérera jusqu'à ce que l'indignation soit accomplie ; car ce qui est déterminé sera donné."}, {"verse": "37", "text": "Il ne considérera pas non plus le Dieu de ses pères, ni le désir des femmes, ni aucun dieu ; car il se grandira au-dessus de tout."}, {"verse": "38", "text": "Mais dans sa succession, il honorera le Dieu des forces, et un dieu que ses pères ne connaissaient pas, il honorera avec de l'or et de l'argent, et avec des pierres précieuses, et des choses agréables."}, {"verse": "39", "text": "Ainsi fera-t-il, dans les cales les plus fortes, avec un dieu étrange, qu'il reconnaîtra et augmentera de gloriosité ; et il les fera régner sur la manne, et divisera la terre pour le gain."}, {"verse": "41", "text": "Et au moment de la fin, le roi du sud poussera vers lui ; et le roi du nord viendra contre lui comme un tourbillon, avec des chars, et avec des chevaux, et avec beaucoup de navires ; et il entrera dans les pays, et il déferlera et passera."}, {"verse": "41", "text": "Il entrera aussi dans la terre glorieuse, et beaucoup de pays seront renversés ; mais ceux-ci s \" échapperont de sa main, jusqu \" à l \" Édomen, et à Mahomet, et au chef des enfants d'Ammon."}, {"verse": "42", "text": "Il tendra la main aussi sur les pays, et le pays d \" Égypte ne s \" évadera pas."}, {"verse": "43", "text": "Mais il aura le pouvoir sur les trésors de l'or et de l'argent, et sur toutes les choses précieuses de l'Egypte ; et les Libyens et les Éthiopiens seront à ses pas."}, {"verse": "44", "text": "Mais les nouvelles de l'Est et du Nord le dérangeront : c'est pourquoi il ira avec une grande fureur pour détruire, et tout à fait pour se débarrasser de la manie."}, {"verse": "45", "text": "Et il plantera les tabernacles de son palais entre les mers dans la glorieuse montagne sainte ; cependant, il arrivera à sa fin, et personne ne l'aidera."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Et à ce moment-là, Michael se lèvera, le grand prince qui se tient debout pour les enfants de ton peuple ; et il y aura un temps troublé, tel qu'il n'y en a jamais eu depuis qu'il y avait une nation jusqu'à ce même moment ; et à ce moment-là, ton peuple sera délivré, chacun de ceux qui seront trouvés écrits dans le livre."}, {"verse": "2", "text": "Et beaucoup de ceux qui dorment dans la poussière de la terre se réveilleront, certains à la vie éternelle, et d'autres à la honte et au mépris éternel."}, {"verse": "3", "text": "Et ceux qui seront sages brilleront comme la luminosité du firmament; et ceux qui se tourneront vers la justice comme les étoiles pour toujours et éternellement."}, {"verse": "4", "text": "Mais, ô Daniel, fermez les mots, et scellez le livre, jusqu'au moment de la fin : beaucoup courront, et la connaissance s'accroîtra."}, {"verse": "5", "text": "Puis je Daniel regardai, et puis, il y eut deux autres, l'un de ce côté de la rive de la rivière, et l'autre de ce côté de la rive de la rivière."}, {"verse": "6", "text": "Et on dit à l'homme vêtu de linge, qui était sur les eaux de la rivière, combien de temps sera-t-il jusqu'à la fin de ces merveilles?"}, {"verse": "7", "text": "Et j'entendis l'homme vêtu de linge, qui était sur les eaux de la rivière, lorsqu'il leva sa main droite et sa main gauche vers le ciel, et qu'il avala par celui qui vivait éternellement que ce serait pour un temps, un temps et une moitié ; et lorsqu'il aura accompli de disperser le pouvoir du saint peuple, toutes ces choses seront terminées."}, {"verse": "8", "text": "Et j'ai bien du cœur, mais je n'ai pas compris : alors dit-on, ô mon Lordé, quelle sera la fin de ces paroles?"}, {"verse": "9", "text": "Et il dit : Allez, Daniel, car les paroles sont fermées et scellées jusqu'au moment de la fin."}, {"verse": "10", "text": "Beaucoup seront purifiés, blanchis et éprouvés ; mais les méchants feront de la méchanceté ; et aucun des méchants ne comprendra ; mais les sages comprendront."}, {"verse": "11", "text": "Et à partir du moment où le sacrifice quotidien sera pris et où l'abomination qui rend la désolation sera effacée, il y aura mille deux cent quatre-vingt-dix jours."}, {"verse": "12", "text": "Heureux celui qui attend, et vient aux mille trois cent cinq et trente jours."}, {"verse": "13", "text": "Mais allez jusqu'à la fin, car vous restez, et restez dans votre lot à la fin des jours."}]}]}
