{"book": "Deutéronome", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Telles sont les paroles que Moïse a dites à tout Israël de ce côté-ci du Jourdain dans le désert, dans la plaine contre la mer Rouge, entre Paran, et Tophel, et Laban, et Hazeroth, et Dizahab."}, {"verse": "2", "text": ") Il y a onze jours de voyage de Horeb en passant par la montagne Seir à Kadeshbarnea. )"}, {"verse": "3", "text": "Et il arriva que la quarantième année, le onzième mois, le premier jour du mois, Moïse parla aux enfants d'Israël, selon tout ce que l'Éternel leur avait donné en commandement ;"}, {"verse": "4", "text": "Après qu'il eut tué Sihon le roi des Amoritésqui demeura à Heshbon, et Og le roi de Bashanqui demeura à Astaroth à Edrei:"}, {"verse": "5", "text": "De ce côté-là, la Jordanie, dans le pays de Moabé, a commencé Moïse à déclarer cette loi, dit-on,"}, {"verse": "6", "text": "L'Éternel, notre Dieu, nous parla à Horebinging, dit-il, Vous êtes restés assez longtemps dans cette montagne :"}, {"verse": "7", "text": "Tournez-vous, et prenez votre voyage, et allez à la montagne des Amorites, et à tous les endroits proches, dans la plaine, dans les collines, dans la vallée, dans le sud, et près de la mer, jusqu'au pays des Cananéens, et au Liban, jusqu'au grand fleuve, le fleuve Euphrat. b."}, {"verse": "8", "text": "Eh bien, j'ai mis le pays devant vous : partez et possédez le pays que l'Éternel a donné à vos pères, Abraham, Isaac et Jacobé, pour qu'ils le leur donnent, ainsi qu'à leur postérité après eux."}, {"verse": "9", "text": "Et je vous parlai à ce moment-là, dis-je, je ne suis pas capable de vous supporter seul :"}, {"verse": "10", "text": "L'Éternel, votre Dieu, vous a multipliés, et vous êtes aujourd'hui les étoiles du ciel pour le multitude."}, {"verse": "11", "text": "L \" Éternel, Dieu de vos pères, vous en fait mille fois plus que vous, et vous bénit, comme il vous l'a promis. )"}, {"verse": "12", "text": "Comment puis-je porter moi-même à la fois votre fardeau et votre peine?"}, {"verse": "13", "text": "Prenez des hommes sages, et comprenez-vous, et connus de votre tribu, et je les ferai gouverner sur vous."}, {"verse": "14", "text": "Et vous m'avez répondu, et vous avez dit : Ce que tu as dit est bon pour nous."}, {"verse": "16", "text": "J'ai donc pris le chef de votre tribu, des hommes sages et des connaisseurs, et je les ai faits tête sur vous, des capitaines sur mille, des capitaines sur mille, des capitaines sur cinquante, des capitaines sur cinquante, des capitaines sur dix, des officiers de votre tribu."}, {"verse": "16", "text": "Et j'ai chargé vos juges à ce moment-là, dit-on, Entendez les causes entre vos frères, et jugez à juste titre entre chaque homme et son frère, et l'étranger qui est avec lui."}, {"verse": "17", "text": "Vous ne respecterez pas les personnes dans votre jugement ; mais vous entendrez les petits autant que les grands ; vous n'aurez pas peur de la face de l'homme ; car le jugement est Dieu ; et la cause qui est trop difficile pour vous, apportez-la à moi, et je l'entendrai."}, {"verse": "18", "text": "Et je vous ai commandé à ce moment-là toutes les choses que vous devriez faire."}, {"verse": "19", "text": "Et lorsque nous sommes partis de Horebel, nous avons traversé toute cette grande et terrible nature sauvage, que vous avez vue par le chemin de la montagne des Amorces, comme l'Éternel, notre Dieu, nous l'a commandé ; et nous sommes venus à Kadeshbarnea."}, {"verse": "20", "text": "Et je vous ai dit que vous êtes venus à la montagne des Amorces, que l'Éternel, notre Dieu, nous donne."}, {"verse": "21", "text": "L'Éternel, ton Dieu, a placé le pays devant toi : montez-le et possédez-le, comme l'Éternel, le Dieu de tes pères, vous l'a dit ; ne craignez rien, ni ne vous découragez."}, {"verse": "22", "text": "Et vous êtes venus près de moi chacun de vous, et vous avez dit : Nous enverrons des hommes avant nous, et ils nous fouilleront hors de la terre, et ils nous ramèneront la parole de quelle manière nous devons nous élever, et dans quelles villes nous irons."}, {"verse": "23", "text": "Et le dicton me réjouissait bien : et j'ai pris douze hommes de vous, un d'une tribu :"}, {"verse": "24", "text": "Et ils tournèrent et montèrent dans la montagne, et vinrent dans la vallée d'Eshcolo, et la fouillèrent à l'extérieur."}, {"verse": "25", "text": "Et ils prirent du fruit du pays dans leurs mains, et le firent descendre à nous, et nous apportèrent de nouveau la parole, et dirent : C'est un bon pays que l'Éternel, notre Dieu, nous donne."}, {"verse": "27", "text": "Malgré cela, vous ne vouliez pas vous lever, mais vous rebellez contre le commandement de l'Éternel, votre Dieu."}, {"verse": "27", "text": "Et vous avez murmuré dans vos tentes, et vous avez dit : Parce que l'Éternel nous haïssait, il nous a fait sortir du pays d'Égypte, pour nous délivrer dans la main des Amorcés, pour nous détruire."}, {"verse": "28", "text": "Nos frères nous ont découragés, dit-on, le peuple est plus grand et plus grand que nous ; les villes sont grandes et murées au ciel ; et de plus, nous avons vu les fils des Anakims."}, {"verse": "29", "text": "Alors je vous dis, Dread no, ne pas avoir peur d'eux."}, {"verse": "30", "text": "L'Éternel, votre Dieu, qui va devant vous, se battra pour vous, selon tout ce qu'il a fait pour vous en Égypte devant vos yeux ;"}, {"verse": "31", "text": "Et dans le désert, où tu as vu comment l'Éternel, ton Dieu, est nu, comme un homme porte sa sonorité, de toute la manière que tu voulais, jusqu'à ce que tu venais en ce lieu."}, {"verse": "32", "text": "Mais en cela, vous n'avez pas cru l'Éternel, votre Dieu."}, {"verse": "34", "text": "Qui est allé en chemin avant vous, pour vous chercher un endroit où monter vos tentes, en feu de nuit, pour vous secouer de la façon dont vous devriez aller, et dans un nuage de jour."}, {"verse": "34", "text": "Et l'Éternel entendit la voix de tes paroles, et il fut maudit, et espionne, dit :"}, {"verse": "35", "text": "Assurément, aucun de ces hommes de cette génération maléfique ne verra cette bonne terre, que j'ai voulu donner à vos pères,"}, {"verse": "36", "text": "Sauvez Caleb, fils de Jéphunneh ; il le verra, et je lui donnerai le pays qu'il a foulé aux pieds, ainsi qu \" à ses enfants, parce qu'il a entièrement suivi l \" Éternel."}, {"verse": "37", "text": "L'Éternel était aussi en colère contre moi, car tu as dit : Tu ne partiras pas non plus en thiers."}, {"verse": "38", "text": "Mais Josué le fils de Nonce, qui se tient devant eux, il ira en thier. l'encourage, car il fera hériter Israël."}, {"verse": "39", "text": "De plus, vos petits-enfants, dont vous avez dit qu'ils devaient être un pré, et vos enfants, qui en ce jour-là n'avaient aucune connaissance entre le bien et le mal, iront dans le voleur, et je leur donnerai cela, et ils le posséderont."}, {"verse": "41", "text": "Mais quant à vous, tournez-vous et entrez dans le désert en empruntant la mer Rouge."}, {"verse": "41", "text": "Alors vous m'avez répondu et vous m'avez dit : Nous avons péché contre la LORDURE, nous allons monter et nous battre, selon tout ce que l'Éternel, notre Dieu, nous a commandé."}, {"verse": "42", "text": "Et l'Éternel m'a dit : Dis-leur : Ne montez pas, ni ne combattez-vous, car je ne suis pas parmi vous ; de peur d'être frappés devant vos ennemis."}, {"verse": "43", "text": "Alors je vous parlai ; et vous ne vouliez pas écouter, mais vous vous rebelleriez contre le commandement de la LORDURE, et vous montiez présomptueusement dans la colline."}, {"verse": "44", "text": "Et les Amorcés, qui demeuraient dans cette montagne, sortirent contre vous, et vous poursuivirent, comme des abeilles, et vous détruisirent à Seirh, jusqu'à Hormah."}, {"verse": "45", "text": "Et vous êtes revenus et avez pleuré devant la LORDURE ; mais l'Éternel n'a pas voulu écouter votre voix, ni vous écouter."}, {"verse": "46", "text": "Vous demeurez donc à Kadesh de nombreux jours, selon les jours où vous y demeurez."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Puis nous tournâmes, et nous entreprîmes notre voyage dans le désert par le chemin de la mer Rouge, comme l'Éternel me parla : et nous compassâmes Seir de nombreux jours."}, {"verse": "2", "text": "Et l'Éternel me parla, dit-il,"}, {"verse": "3", "text": "Vous avez compacté cette montagne longtemps enough: tournez-vous vers le nord."}, {"verse": "4", "text": "Et commandez-vous au peuple, disez-vous, que vous traversiez la côte de vos frères, les enfants d'Esaur, qui habitent à Seirr ; et ils auront peur de vous : prêtez-vous bien attention à vous-mêmes avant cela :"}, {"verse": "5", "text": "Ne méditez pas avec eux ; car je ne vous donnerai pas de leurs terres, non, pas tant qu'une largeur de pied ; parce que j'ai donné la montagne Seir à Esau pour une possession."}, {"verse": "6", "text": "Vous en achèterez de la viande pour de l'argent, afin que vous puissiez manger ; et vous en achèterez aussi de l'eau pour de l'argent, afin que vous puissiez boire."}, {"verse": "7", "text": "Car l'Éternel, ton Dieu, t'a béni dans toutes les œuvres de ta main : il connaît ta marche à travers ce grand désert : ces quarante ans, l'Éternel, ton Dieu, a été avec toi ; tu n'as rien vu."}, {"verse": "8", "text": "Et lorsque nous passâmes de nos frères les enfants d'Esaut, qui demeuraient à Seirt, par le chemin de la plaine d'Elatht, et d'Eziongabert, nous tournâmes et passâmes par le chemin du désert de Moabre."}, {"verse": "9", "text": "Et l'Éternel me dit : Détresse pas les Maures, et ne les combat pas non plus avec eux dans la bataille : car je ne te donnerai pas de leur terre pour a posséder ; parce que j'ai donné Ar aux enfants du Lot pour a posséder."}, {"verse": "10", "text": "Les Emims y demeuraient autrefois, un peuple grandiose, et s'y dressaient, comme les Anakims ;"}, {"verse": "11", "text": "Qui ont aussi été considérés giants, comme les Anakims; mais les Moabites les appellent Emims."}, {"verse": "12", "text": "Les Horims demeurèrent aussi à Seir beforetime; mais les enfants d'Esau leur succédèrent, lorsqu'ils les eurent détruits depuis avant eux, et demeurèrent dans leur persévérance ; comme Israël le fit pour le pays de sa possession, que l'Éternel leur donna."}, {"verse": "13", "text": "Maintenant, levez-vous, dit-il, et passez au-dessus du ruisseau Zered. et nous sommes passés au-dessus du ruisseau Zered."}, {"verse": "14", "text": "Et l'espace dans lequel nous venions de Kadeshbarnea, jusqu'à ce que nous soyons arrivés au-dessus du ruisseau Zereda, était de trente-huit ans ; jusqu'à ce que toute la génération des hommes de guerre fût gaspillée parmi les hôtes, tandis que l'Éternel se précipitait vers eux."}, {"verse": "16", "text": "En effet, la main de l'Éternel était contre eux, pour les détruire du milieu de l'hôtesse, jusqu'à ce qu'ils soient consommés."}, {"verse": "16", "text": "Alors, il passa, quand tous les hommes de guerre furent consommés et morts parmi les gens,"}, {"verse": "17", "text": "Que l'Éternel me parla, dit-il,"}, {"verse": "18", "text": "Tu es de passage à travers Ar, la côte de Moabé, ce jour-là :"}, {"verse": "19", "text": "Et quand tu te comporteras contre les enfants d'Ammoniac, ne les affligez pas, ni ne te mêleras avec eux ; car je ne te donnerai du pays des enfants d'Ammon aucune possession ; parce que je l'ai donnée aux enfants de Lot pour une possession."}, {"verse": "20", "text": "\" C'était aussi une terre de géants : des géants y habitaient jadis et les Ammonites les appelaient Zamzummims;"}, {"verse": "21", "text": "Un peuple grand, et many, et grand, comme les Anakims; mais l'Éternel les détruisit avant eux ; et ils leur succédèrent, et demeurèrent dans leur persévérance."}, {"verse": "22", "text": "Comme il le fit aux enfants d'Esaut, qui demeuraient à Seirt, lorsqu'il détruisit les Horims avant eux ; et ils leur succédèrent, et demeurèrent à leur place jusqu'à ce jour :"}, {"verse": "23", "text": "Et les Avims qui demeuraient à Hazerim, jusqu'à Azzahs, les Caphtorims, qui sortaient de Caphtors, les détruisirent et demeurèrent dans leur constance. )"}, {"verse": "24", "text": "Soulevez-vous, prenez votre voyage, et passez au-dessus de la rivière Arnon: dieu, j'ai donné à votre main Sihon l'Amorite, roi d'Heshboné, et sa terre : commencez à la posséder, et luttez avec lui dans la bataille."}, {"verse": "25", "text": "Ce jour-là, je commencerai à mettre la peur de toi et la crainte de toi sur les nations qui sont sous tout le ciel, qui entendront ton récit, et trembleront, et seront dans l'angoisse à cause de toi."}, {"verse": "27", "text": "Et j'ai envoyé des messagers hors du désert de Kedemoth au roi sihon d'Heshbon avec des paroles de paix, dit-on,"}, {"verse": "27", "text": "Laissez-moi passer par Ta terre : je suivrai la voie royale, je ne tournerai ni vers la droite ni vers la gauche."}, {"verse": "28", "text": "Tu me vendras de la viande pour de l'argent, afin que je puisse manger ; et tu me donneras de l'eau pour de l'argent, afin que je puisse boire : seul je passerai sur mes plumes ;"}, {"verse": "29", "text": "[ TRADUCTION ] Comme les enfants d'Esau, qui habitent à Seirand, et les Moabites, qui habitent à Arc, l'ont fait jusqu'à ce que je passe du Jourdain au pays que l'Éternel, notre Dieu, donne."}, {"verse": "30", "text": "Mais Sihon, roi d'Heshbon, ne nous laissa pas passer par lui, car l'Éternel, ton Dieu, endurcit son esprit et s'obstina à lui rendre la main, comme il le fait aujourd'hui."}, {"verse": "31", "text": "Et l'Éternel me dit, Béholde, que j'ai commencé à donner Sihon et sa terre avant eux : commencez à posséder, afin que tu puisses hériter de sa terre."}, {"verse": "32", "text": "Puis Sihon est sorti contre nous, lui et tout son peuple, pour se battre à Jahazé."}, {"verse": "34", "text": "Et l'Éternel, notre Dieu, l'a délivré avant nous ; et nous le frappons, lui, ses sonorités, et tout son peuple."}, {"verse": "34", "text": "Et nous avons pris toutes ses villes à ce moment-là, et nous avons complètement détruit les hommes, et les femmes, et les petites, de toutes les villes, nous n'en avons laissé aucune :"}, {"verse": "35", "text": "Seulement le bétail que nous avons pris pour une proie pour nous-mêmes, et le gâchis des villes que nous avons tuées."}, {"verse": "36", "text": "De Aroère, qui est au bord du fleuve d'Arnoné, et de la ville qui est au bord du fleuve, jusqu'à Gilead, il n'y avait pas une seule ville trop forte pour nous : l'Éternel, notre Dieu, nous a livré tout :"}, {"verse": "37", "text": "Seulement au pays des enfants d'Ammon tu n'es point, ni à aucun endroit du fleuve Jabbok, ni aux villes des montagnes, ni à quelque Éternel que ce soit que notre Dieu nous envoie."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Puis nous tournâmes, et montâmes jusqu'à Bachan : et Og le roi de Bachan sortit contre nous, lui et tout son peuple, pour combattre à Edrei."}, {"verse": "2", "text": "Et l'Éternel me dit : Ne le craignez pas, car je le livrerai entre tes mains, ainsi qu'à tout son peuple et à sa terre ; et tu lui feras ce que tu as fait à Sihon, roi des Amorces, qui demeurait à Heshboné."}, {"verse": "3", "text": "C'est ainsi que l'Éternel, notre Dieu, livra entre nos mains Og also, le roi de Bachan, et tout son peuple ; et nous le frapperons jusqu'à ce qu'il ne lui reste plus personne."}, {"verse": "4", "text": "Et nous avons pris toutes ses villes à ce moment-là, il n'y avait pas une ville que nous n'avons pas pris d'eux, trois villes centrales, toute la région d'Argobé, le royaume d'Og à Bachan."}, {"verse": "5", "text": "Toutes ces villes étaient clôturées avec de hautes murailles, des portes et des barreaux ; à côté des villes sans murs, il y avait un grand manoir."}, {"verse": "6", "text": "Et nous les détruisons complètement, comme nous l'avons fait pour Sihon, roi d'Heshboné, détruisant complètement les hommes, les femmes et les enfants de toutes les villes."}, {"verse": "7", "text": "Mais toutes les quenouilles et les déchets des villes, nous avons pris pour proie les nôtres."}, {"verse": "8", "text": "Et nous avons alors pris de la main des deux rois des Amorites le pays qui était de ce côté-ci de la Jordanie, du fleuve d'Arnon jusqu'au mont Hermona ;"}, {"verse": "9", "text": "( Hermon, que les Sidoniens appellent Sirion, et les Amorites, Shenirá )"}, {"verse": "10", "text": "Toutes les villes de la plaine, et tous Gilead, et tous Bashanah, à Salchah et Edreii, villes du royaume d'Og à Bashan. vers le haut"}, {"verse": "11", "text": "Car seul Og roi de Bachan resta du reste des giants ; voilà, sa litière était une litière de fer ; n'est-ce pas dans le lapin des enfants d'Ammoniac? neuf cubits en était la longueur, et quatre cubits la largeur, après la couette d'un manoir."}, {"verse": "12", "text": "Et cette terre, que nous possédions à ce moment-là, d'Aroer, qui est au bord du fleuve Arnonet à moitié mont Gilead, et les villes qui s'y trouvent, donna Je aux Reubenites et aux Gadites."}, {"verse": "13", "text": "Et le reste de Gilead, et tout Bashan, étant le royaume d'Og, donnèrent Je à la demi-tribu de Manasseh; toute la région d'Argob, avec tout Bashan, qui fut appelée le pays des giants."}, {"verse": "14", "text": "Jair, fils de Manassé, emmena tout le pays d'Argob sur les côtes de Geshuri et de Maachathii ; et les appela de son nom, Bashanhavothjaira, jusqu'à ce jour."}, {"verse": "16", "text": "Et j'ai donné Gilead à Machir."}, {"verse": "16", "text": "Et aux Reubenites et aux Gadites, j'ai donné de Gilead jusqu'à la moitié de la vallée du fleuve Arnon, et la frontière jusqu'à la rivière Jabbok, qui est la frontière des enfants d'Ammoniac ;"}, {"verse": "17", "text": "La plaine aussi, et Jordan, et la côte de là, de Chinnereth jusqu'à la mer de la plaine, jusqu'à la mer salée, sous Ashdothpisgah vers l'est."}, {"verse": "18", "text": "Et je vous ai commandé à ce moment-là, dit-il, L'Éternel, votre Dieu, vous a donné cette terre pour la posséder : vous passerez par-dessus armés devant vos frères, les enfants d'Israël, tout ce qui est réuni pour la guerre."}, {"verse": "19", "text": "Mais vos vertus, et vos petites vertus, et vos quenouilles, me disent, car je sais que vous avez beaucoup de quenouilles ) demeureront dans vos villes que je vous ai données ;"}, {"verse": "20", "text": "Jusqu \" à ce que l \" Éternel vous ait donné le repos, à vous et à votre brebis, et jusqu \" à ce qu'ils possèdent aussi le pays que l \" Éternel, votre Dieu, leur a donné au-delà de la Jordanie ; et alors, vous remettrez tout homme à sa possession, que je vous ai donnée."}, {"verse": "21", "text": "Et j'ai commandé à Josué à ce moment-là, dit-il, Tes yeux ont vu tout ce que l'Éternel, ton Dieu, a fait à ces deux royaumes : de même l'Éternel fera à tous les royaumes où tu as passé."}, {"verse": "22", "text": "Vous ne les craindrez pas : pour l'Éternel, votre Dieu, il se battra pour vous."}, {"verse": "23", "text": "Et j'implore l'Éternel à ce moment-là, dis-je,"}, {"verse": "24", "text": "Ô Seigneur Dieu, tu as commencé à secouer ton serviteur, ta grandeur, et ta main puissante, car ce que Dieu est là, dans le ciel ou sur la terre, peut faire selon ton œuvre, et selon ta puissance?"}, {"verse": "25", "text": "Je les prie, laissez-moi aller, et de voir la bonne terre qui est au-delà de la Jordanie, cette bonne montagne, et libanaise."}, {"verse": "27", "text": "Mais l \" Éternel était furieux avec moi pour ton Seigneur, et ne voulait pas m'entendre ; et l \" Éternel m'a dit : Que cela leur suffise ; ne me parlez plus de cette question."}, {"verse": "27", "text": "Montez-vous au sommet de Pisgah, et levez vos yeux vers l'ouest, et vers le nord, et vers le sud, et vers l'est, et regardez-le avec vos yeux, car vous ne passerez pas au-dessus de ce Jordan."}, {"verse": "28", "text": "Mais charge Joshua, et l'encourage, et le fortifie, car il passera devant ce peuple, et il le fera hériter de la terre que tu verras."}, {"verse": "29", "text": "Donc, nous habitons dans la vallée au-dessus de Bethléem."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "C'est pourquoi, ô Israélien, écoutez les lois et les jugements que je vous enseigne à faire, afin que vous viviez, que vous alliez et que vous possédiez le pays que l'Éternel, Dieu de vos pères, vous donne."}, {"verse": "2", "text": "Vous n'ajouterez rien à la parole que je vous commande, et vous n'en diminuerez pas la portée, afin de garder les commandements de l'Éternel, votre Dieu, que je vous commande."}, {"verse": "3", "text": "Vos yeux ont vu ce que l'Éternel a fait à cause de Baalpeor. pour tous les hommes qui ont suivi Baalpeor. l'Éternel, ton Dieu, les a détruits parmi vous."}, {"verse": "4", "text": "Mais vous qui vous êtes attachés à l'Éternel, votre Dieu, vous êtes tous vivants aujourd'hui."}, {"verse": "5", "text": "Je vous ai enseigné les lois et les jugements, comme l'Éternel, mon Dieu, m'a commandé de le faire dans le pays où vous allez le posséder."}, {"verse": "6", "text": "Conservez-les donc et faites-les ; car telle est votre sagesse et votre compréhension aux yeux des nations, qui entendront toutes ces déclarations, et diront : Cette grande nation est certainement un peuple sage et compréhensif."}, {"verse": "7", "text": "Car quelle nation y a-t-il de si grande, à qui Dieu est si proche d'eux, que l'Éternel, notre Dieu, est dans toutes les choses que nous lui demandons de faire?"}, {"verse": "8", "text": "Et quelle nation y a-t-il de si grande, qui a des lois et des jugements aussi justes que toute cette loi que je vous présente aujourd'hui?"}, {"verse": "9", "text": "Prenez seulement garde à vous-mêmes, et gardez votre âme diligemment, de peur que vous n'oubliiez les choses que vos yeux ont vues, et qu'ils ne s \" éloignent de votre cœur pendant tous les jours de votre vie, mais apprenez-leur vos sonorités et vos sonorités ;"}, {"verse": "10", "text": "Le jour où tu seras le plus stoodé devant l'Éternel, ton Dieu, à Horebel, lorsque l'Éternel me dira : Rassemblez-moi les gens ensemble, et je leur ferai entendre mes paroles, afin qu'ils apprennent à me craindre tous les jours qu'ils vivront sur la terre et qu'ils enseigneront à leurs enfants."}, {"verse": "11", "text": "Et vous vous êtes approchés et vous êtes tenus sous la montagne ; et la montagne a brûlé de feu jusqu'au milieu des cieux, avec des ténèbres, des nuages et des ténèbres épaisses."}, {"verse": "12", "text": "Et l'Éternel vous parla au milieu du feu : vous entendiez la voix des mots, mais ne voyiez aucune similitude ; seulement vous entendiez une voix."}, {"verse": "13", "text": "Et il vous annonça son allié, qu'il vous commanda d'exécuter, oui, dix commandements ; et il les écrivit sur deux tables de pierres."}, {"verse": "14", "text": "L'Éternel me commanda alors de vous enseigner les lois et les jugements, afin que vous puissiez les faire dans le pays où vous iriez les posséder."}, {"verse": "16", "text": "Prenez donc garde à vous ; car vous n'avez vu aucune similitude le jour où l'Éternel vous a parlé à Horeb hors du feu :"}, {"verse": "16", "text": "De peur de vous corrompre, et de vous faire une image gravée, la similitude de n'importe quelle figure, la ressemblance d'un homme ou d'une femme,"}, {"verse": "17", "text": "La ressemblance de toute bête qui est sur la terre, la ressemblance de toute poule ailée qui flotte dans les airs,"}, {"verse": "18", "text": "La ressemblance de toute chose qui vient du sol, la ressemblance de tout poisson qui se trouve dans les eaux sous la terre :"}, {"verse": "19", "text": "Et de peur que tu ne montes les yeux vers le ciel, et que tu ne voyais le soleil, la lune et les étoiles, même toute l'armée des cieux, ne sois forcée de les adorer et de les servir, ce que l'Éternel, ton Dieu, a divisé à toutes les nations sous tout le ciel."}, {"verse": "20", "text": "Mais l'Éternel vous a pris, et vous a fait sortir du four de fer, c'est-à-dire de l'Égypte, pour être avec lui un peuple d'héritage, comme vous le êtes aujourd'hui."}, {"verse": "21", "text": "De plus, l'Éternel était fâché contre moi pour ton akeside, et a voulu que je n'aille pas au-delà de la Jordanie, et que je n'entre pas dans cette bonne terre que l'Éternel, ton Dieu, te donne en héritage :"}, {"verse": "22", "text": "Mais je dois mourir dans cette terre, je ne dois pas passer par Jordan. mais vous allez passer, et possédez cette bonne terre."}, {"verse": "23", "text": "Prenez garde à vous-mêmes, de peur que vous n'oubliiez l'alliance de l'Éternel, votre Dieu, qu'il a faite avec vous, et ne vous faites une image gravée, ou la ressemblance de tout ce que l'Éternel, votre Dieu, vous a interdit."}, {"verse": "24", "text": "Pour l'Éternel, ton Dieu est un feu consumant, même un dieu jaloux."}, {"verse": "25", "text": "Quand tu engendreras des enfants, et que tu auras des enfants, et que tu seras resté longtemps dans le pays, et que tu te corrompras, et que tu feras une image gravée, ou la ressemblance de n'importe quel chose, et que tu feras le mal aux yeux de l'Éternel ton Dieu, pour le provoquer à la colère :"}, {"verse": "27", "text": "J'appelle le ciel et la terre à témoigner contre vous aujourd'hui, que vous périrez bientôt complètement du pays où vous passez sur la Jordanie pour le posséder ; vous ne prolongerez pas vos jours là-bas, mais vous serez complètement anéantis."}, {"verse": "27", "text": "L'Éternel vous dispersera parmi les nations, et il ne vous restera plus grand-chose parmi les païens, là où l'Éternel vous conduira."}, {"verse": "28", "text": "Et là, vous servirez des divinités, l'œuvre de leurs mains, de leur bois et de leurs pierres, qui ne sèment, ni n'aiment, ni ne mangent, ni ne sentent."}, {"verse": "29", "text": "Mais si, de là, tu cherches l'Éternel ton Dieu, tu le trouveras, si tu le cherches de tout ton cœur et de toute ton âme."}, {"verse": "30", "text": "Quand tu es en tribulation, et que toutes ces choses sont sur toi, même dans les derniers jours, si tu te tournes vers l'Éternel, ton Dieu, et que tu seras obéissant à sa voix ;"}, {"verse": "31", "text": "[ Traduction ] Car l'Éternel, ton Dieu, est un Dieu miséricordieux ), il ne les abandonnera pas, ne les détruira pas, ni n'oubliera l'alliance de tes pères, qu'il leur a servie."}, {"verse": "32", "text": "Car demandez-vous maintenant des jours qui sont passés, qui étaient avant eux, depuis le jour où Dieu créa l'homme sur la terre, et demandez d'un côté du ciel à l'autre s'il y a eu quelque chose comme cette grande chose ou si on l'a entendu comme elle?"}, {"verse": "34", "text": "Les gens ont-ils jamais entendu la voix de Dieu parler au milieu du feu, comme tu l'as entendu et comme tu as vécu?"}, {"verse": "34", "text": "Ou Dieu a-t-il essayé d'aller le prendre d'une nation au milieu d'une autre nation, par des tentations, par des signes, par des merveilles, par la guerre, par une main puissante, par une armure tendue et par de grands terroristes, selon tout ce que l'Éternel, votre Dieu, a fait pour vous en Égypte devant vos yeux?"}, {"verse": "35", "text": "C'est à toi qu'il a été dit, afin que tu saches que l'Éternel est Dieu ; il n'y a rien d'autre à côté de lui."}, {"verse": "36", "text": "Du ciel, il t'a fait entendre sa voix, afin qu'il t'instruise ; et sur terre, il t'a jeté son grand feu ; et tu as écouté ses paroles du milieu du feu."}, {"verse": "37", "text": "Et parce qu'il aimait tes pères, il a donc choisi leur postérité après eux, et t'a fait sortir de l \" Égypte avec sa puissance puissante."}, {"verse": "38", "text": "Expulser les nations qui t'ont précédée, plus grandes et plus puissantes que toi, te faire entrer, te donner leur terre en héritage, comme c'est aujourd'hui."}, {"verse": "39", "text": "Sachez donc aujourd'hui, et considérez-le en ton cœur, que l'Éternel est Dieu dans le ciel ci-dessus et sur la terre ci-dessous : il n'y en a pas d'autre."}, {"verse": "41", "text": "Tu garderas donc ses statuts et ses commandements, que je te commande aujourd'hui, afin qu'ils aillent bien avec toi, et avec tes enfants après toi, et que tu puisses prolonger tes jours sur la terre, que l'Éternel, ton Dieu, te donne pour toujours."}, {"verse": "41", "text": "Puis Moïse a coupé trois villes de ce côté de la Jordanie vers le lever du soleil ;"}, {"verse": "42", "text": "Pour que le meurtrier puisse fuir le voleur, qui tuerait son voisin inattendu, et ne le détestait pas par le passé, et que, fuyant vers l'une de ces villes, il puisse vivre :"}, {"verse": "43", "text": "Namely, Bezer dans la wilderness, dans la plaine, des Reubenites; et Ramoth à Gilead, des Gadites; et Golan à Bashan, des Manassites. b."}, {"verse": "44", "text": "Et c'est la loi que Moïse a établie devant les enfants d'Israël :"}, {"verse": "45", "text": "Tels sont les témoignages, les déclarations et les jugements que Moïse a adressés aux enfants d'Israël après qu'ils eurent quitté l'Égypte."}, {"verse": "46", "text": "De ce côté, Jordandans la vallée contre Bethléem, au pays de Sihon, roi des Amorites, qui demeura à Heshbon, que Moïse et les enfants d'Israël frappèrent après être sortis d'Egypte :"}, {"verse": "47", "text": "Et ils possédaient sa terre, et le pays d'Og roi de Bachan, deux rois des Amorces, qui étaient de ce côté-ci de la Jordanie vers le lever du soleil ;"}, {"verse": "48", "text": "D'Aroer, qui est au bord de la rivière Arnon, jusqu'au mont Sion, qui est Hermone,"}, {"verse": "49", "text": "Et toute la plaine de ce côté-ci de la Jordanie vers l'est, jusqu'à la mer de la plaine, sous les sources de Pisgah."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Et Moïse appela tous les Israélites, et leur dit : Ô Israélites, les lois et les jugements que je parle aujourd'hui à vos oreilles, afin que vous les appreniez, que vous les gardiez et que vous les fassiez."}, {"verse": "2", "text": "L'Éternel, notre Dieu, a fait alliance avec nous à Horebin."}, {"verse": "3", "text": "L'Éternel n'a pas fait cette alliance avec nos pères, mais avec nous, nous qui sommes tous ici vivants aujourd'hui."}, {"verse": "4", "text": "L'Éternel vous a parlé face à face dans la montagne au milieu du feu,"}, {"verse": "5", "text": "( Je me tenais entre l'Éternel et vous à ce moment-là, pour vous secouer de la parole de LORDON : car vous aviez peur à cause du feu, et vous ne montiez pas dans la montagne. ) Dis :"}, {"verse": "6", "text": "Je suis l \" Éternel, ton Dieu, qui t'a fait sortir du pays d \" Égypte, de la maison de la servitude."}, {"verse": "7", "text": "Tu n'auras pas d'autres dieux avant moi."}, {"verse": "8", "text": "Tu ne te feras aucune image gravée, ni aucune représentation de quelque chose qui est dans le ciel ci-dessus, ou qui est dans la terre ci-dessous, ou qui est dans les eaux sous la terre :"}, {"verse": "9", "text": "Tu ne t'inclineras pas devant eux et ne les serviras pas : car moi, l'Éternel, ton Dieu, je suis un Dieu jaloux, visitant l'iniquité des pères sur les enfants jusqu'à la troisième et à la quatrième génération de ceux qui les haïssent."}, {"verse": "10", "text": "Et de montrer sa miséricorde à des milliers de ceux qui m'aiment et qui gardent mes commandements."}, {"verse": "11", "text": "Tu ne prendras pas le nom de l'Éternel, ton Dieu, en vain, car l'Éternel ne tiendra pas pour innocent celui qui prend son nom en vain."}, {"verse": "12", "text": "Gardez le jour du sabbat pour le sanctifier, comme l'Éternel, ton Dieu, te l'a commandé."}, {"verse": "13", "text": "Six jours, tu travailleras, et tu feras tout ton travail :"}, {"verse": "14", "text": "Mais le septième jour est le sabbat de l'Éternel, ton Dieu : en lui tu ne feras aucun travail, mille, ni ton fils, ni ta fille, ni ton serviteur, ni ta maîtresse, ni ton bovin, ni ton assassin, ni aucun de tes quenouilles, ni ton étranger qui est à l'intérieur de tes portes, afin que ton serviteur et ta maîtresse puissent se reposer aussi bien que mille."}, {"verse": "16", "text": "Et souvenez-vous que vous étiez serviteur au pays d'Égypte et que l'Éternel, ton Dieu, t'en a fait sortir par une main puissante et une arme tendue : c'est pourquoi l'Éternel, ton Dieu, t'a commandé de faire le jour du sabbat."}, {"verse": "16", "text": "Honorez ton père et ta mère, comme l'Éternel, ton Dieu, te l'a commandé, afin que tes jours se prolongent et qu'ils aillent bien avec eux, dans le pays que l'Éternel, ton Dieu, te donne."}, {"verse": "17", "text": "Tu ne tueras pas."}, {"verse": "18", "text": "Tu ne commettras pas d'adultère."}, {"verse": "19", "text": "Ni vous ni moi ne volerons."}, {"verse": "20", "text": "Tu ne porteras pas de faux témoignage contre ton voisin."}, {"verse": "21", "text": "Ni vous ne voudrez vos voisins, ni vous ne convoiterez la maison de vos voisins, son champ, ou son serviteur, ou son serviteur de jeune fille, son boeuf, ou son assassin, ou tout ce qui est dans votre voisinage."}, {"verse": "22", "text": "Ces paroles l'Éternel parla à toute votre assemblée dans la montagne, au milieu du feu, du nuage et de l'obscurité épaisse, avec une grande voix ; et il n'ajouta rien de plus ; et il les écrivit en deux tables de pierres, et les livra à moi."}, {"verse": "23", "text": "Et il arriva que lorsque vous entendiez la voix au milieu des ténèbres, prosecutor, car la montagne brûlait de feu, que vous vous approchiez de moi, c'est-à-dire de toutes les têtes de votre tribu et de vos anciens ;"}, {"verse": "24", "text": "Et vous avez dit, Bienheureux, l'Éternel, notre Dieu, nous a projetés sa gloire et sa grandeur, et nous avons entendu sa voix au milieu du feu : nous avons vu aujourd'hui que Dieu parle avec l'homme, et il vit."}, {"verse": "25", "text": "Si nous entendons plus la voix de l'Éternel, notre Dieu, alors nous dirons."}, {"verse": "27", "text": "Car qui est là de tous les charismes, qui a entendu la voix du Dieu vivant qui parle au milieu du feu, comme nous l'avons fait, et comme nous vivons?"}, {"verse": "27", "text": "Allez près de toi, et écoutez tout ce que l'Éternel, notre Dieu, dira : et parlez-nous à tous que l'Éternel, notre Dieu, vous parlera ; et nous l'entendrons et le ferons."}, {"verse": "28", "text": "L'Éternel a entendu la voix de vos paroles, lorsque vous m'avez parlé ; et l'Éternel m'a dit : J'ai entendu la voix des paroles de ce peuple, qu'ils m'ont dites : ils ont bien dit tout ce qu'ils ont entendu."}, {"verse": "29", "text": "Oh! qu'il y avait un tel cœur en eux, qu'ils crurent mange, et gardèrent tous mes commandements à jamais, afin qu'il soit bien avec eux, et avec leurs enfants pour toujours!"}, {"verse": "30", "text": "Allez leur dire : Mettez-vous à nouveau dans vos tentes."}, {"verse": "31", "text": "Mais quant à eux, tu es ici par moi, et je te parlerai de tous les commandements, et des états, et des jugements, que tu leur enseigneras, afin qu'ils les fassent dans le pays que je leur donne de posséder."}, {"verse": "32", "text": "Vous vous efforcerez donc de faire ce que l'Éternel, votre Dieu, vous a commandé de faire : vous ne vous détournerez pas vers la droite ou vers la gauche."}, {"verse": "34", "text": "Vous marcherez de toutes les manières que l'Éternel, votre Dieu, vous a commandées, afin que vous viviez, et que cela aille bien avec vous, et afin que vous prolongiez vos jours dans le pays que vous possédiez."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Or, ce sont là les commandements, les déclarations et les jugements que l'Éternel, votre Dieu, a commandé de vous enseigner, afin que vous les fassiez dans le pays où vous alliez le posséder :"}, {"verse": "2", "text": "Ce que tu crains le plus, c'est que l'Éternel, ton Dieu, garde toutes ses lois et tous ses commandements, que je leur commande, à eux et à tes sœurs, et à tes sœurs, tous les jours de ta vie ; et que tes jours soient prolongés."}, {"verse": "3", "text": "Écoutez-les, ô Israélien, et veillez à ce qu'ils le fassent, afin que ce soit bien avec eux, et que vous grandissiez avec force, comme l'a promis l'Éternel, Dieu de tes pères, dans le pays qui fleurit de lait et de miel."}, {"verse": "4", "text": "L'Éternel, notre Dieu, est un seul LORDON :"}, {"verse": "5", "text": "Tu aimeras l'Éternel, ton Dieu, de tout ton cœur, de toute ton âme et de toute ta force."}, {"verse": "6", "text": "Et ces mots, que je te commande aujourd'hui, seront dans ton cœur :"}, {"verse": "7", "text": "Et tu les enseigneras diligemment à tes enfants, et tu en parleras quand tu seras assis dans ta maison, et quand tu marcheras par la route, et quand tu descendras le plus bas, et quand tu te lèveras."}, {"verse": "8", "text": "Tu les lieras pour un signe sur ta main, et ils seront comme des frontons entre tes yeux."}, {"verse": "9", "text": "Tu les écriras sur les poteaux de ta maison et sur tes portes."}, {"verse": "10", "text": "Et lorsque l'Éternel, ton Dieu, t'aura fait entrer dans le pays qu'il avale à tes pères, à Abraham, à Isaac et à Jacobé, il te donnera de grandes et bonnes villes, que tu n'as pas bâties,"}, {"verse": "11", "text": "Et des maisons pleines de tout ce que tu as de bon, que tu n'as pas, et des puits creusés, que tu n'as pas, des vignobles et des oliviers, que tu n'as pas, quand tu auras mangé et que tu seras plein ;"}, {"verse": "12", "text": "Alors prenez garde que tu n'oublies la LORDURE, qui t'a fait sortir du pays d'Egypte, de la maison de la servitude."}, {"verse": "13", "text": "Tu crains l'Éternel ton Dieu, tu le serviras et tu jureras par son nom."}, {"verse": "14", "text": "Vous ne chercherez pas d'autres dieux, des dieux du peuple qui est autour de vous ;"}, {"verse": "16", "text": "[ TRADUCTION ] Car l'Éternel, ton Dieu, est un Dieu jaloux de toi, de peur que la colère de l'Éternel, ton Dieu, ne s'embrase contre toi et ne te détruise de la surface de la terre."}, {"verse": "16", "text": "Vous ne tenterez pas l'Éternel, votre Dieu, comme vous l'avez tenté à Massaha."}, {"verse": "17", "text": "Vous observerez avec diligence les commandements de l'Éternel, votre Dieu, ainsi que ses témoignages et ses déclarations, qu'il vous a commandés."}, {"verse": "18", "text": "Et tu feras ce qui est juste et bon aux yeux de la LORDURE, afin qu'il soit bien avec toi, et que tu puisses entrer et posséder le bon pays que l'Éternel a donné à tes pères,"}, {"verse": "19", "text": "Expulser tous tes ennemis avant eux, comme l'Éternel parle."}, {"verse": "20", "text": "Et quand ton fils te demande à temps de venir, dis-tu : Que signifient les témoignages, les déclarations et les jugements que l'Éternel, notre Dieu, vous a commandés?"}, {"verse": "21", "text": "Puis tu diras à ton fils, Nous étions les serviteurs de Pharaon en Égypte, et l'Éternel nous a fait sortir d'Égypte avec une main puissante :"}, {"verse": "22", "text": "Et l'Éternel fit des signes et des merveilles, grands et soirs, sur l'Egypte, sur Pharaon et sur toute sa maison, devant nos yeux :"}, {"verse": "23", "text": "Et il nous a sortis de là, afin de nous amener en nous, pour nous donner le pays qu'il a nagé à nos pères."}, {"verse": "24", "text": "Et l'Éternel nous commanda de faire toutes ces déclarations, de craindre l'Éternel notre Dieu, pour notre bien à tous, afin qu'il nous préserve, comme c'est le cas aujourd'hui."}, {"verse": "25", "text": "Et ce sera notre droit, si nous nous appliquons à faire tous ces commandements devant l'Éternel, notre Dieu, comme il nous l'a commandé."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Lorsque l'Éternel, ton Dieu, t'amènera dans le pays où tu vas le posséder, et que tu l'auras chassé de nombreuses nations avant toi, les Hittiteses, les Girgashites, les Amorites, les Cananéens, les Perizzites, les Hivites, et les Jebusites, sept nations plus grandes et plus puissantes que les mille ;"}, {"verse": "2", "text": "Et lorsque l'Éternel, ton Dieu, les délivrera devant toi, tu les frapperas et les détruiras complètement, tu ne feras aucune alliance avec eux et ne leur feras aucune miséricorde."}, {"verse": "3", "text": "Tu ne feras pas de mariage avec eux ; ta fille tu ne la donneras pas à son fils, et sa fille tu ne la prendras pas à ton fils."}, {"verse": "4", "text": "Car ils détourneront ton fils de moi, afin qu'il serve d'autres dieux, et la colère de l'Éternel s'enflammera contre toi, et te détruira soudainement."}, {"verse": "5", "text": "Mais c'est ainsi que vous vous en occuperez ; vous détruirez leurs aurores, et vous détruirez leurs images, et vous réduirez leurs grottes, et vous brûlerez leurs images gravées de feu."}, {"verse": "6", "text": "Car tu es un peuple saint pour l \" Éternel, ton Dieu : l \" Éternel, ton Dieu, t'a choisi pour être lui-même un peuple spécial, avant tout le peuple qui est sur la surface de la terre."}, {"verse": "7", "text": "L'Éternel ne vous a pas imposé son amour, et ne vous a pas choisi, parce que vous étiez plus nombreux que n'importe quel peuple ; car vous étiez le plus petit de tous les peuples."}, {"verse": "8", "text": "Mais parce que l'Éternel vous aimait, et parce qu'il gardait le serment qu'il avait prêté à vos pères, l'Éternel vous a fait sortir avec une main puissante, et vous a racheté de la maison des serviteurs, de la main du roi pharaon d'Égypte."}, {"verse": "9", "text": "Sachez donc que l'Éternel, ton Dieu, est Dieu, le dieu fidèle, qui garde alliance et miséricorde avec ceux qui l'aiment et gardent ses commandements jusqu'à mille générations ;"}, {"verse": "10", "text": "Remettre ceux qui le détestent à leur visage, pour les détruire : il ne sera pas mou à celui qui le déteste, il le rendra à son visage."}, {"verse": "11", "text": "Tu garderas donc les commandements, et les états, et les jugements, que je te commande de faire aujourd'hui."}, {"verse": "12", "text": "C'est pourquoi, si vous écoutez ces jugements, que vous les gardez et que vous les faites, il arrivera que l'Éternel, ton Dieu, t'accordera l'alliance et la miséricorde qu'il a accordées à tes pères :"}, {"verse": "13", "text": "Et il vous aimera, et vous bénira, et vous multipliera : il bénira aussi le fruit de votre womba, et le fruit de votre terre, de votre maïs, et de votre vin, et de votre huile, l'augmentation de votre singe, et les troupeaux de votre mouton, dans le pays qu'il a donné à vos pères pour qu'ils vous donnent."}, {"verse": "14", "text": "Tu seras béni par-dessus tout : il n'y aura ni homme ni femme stérile parmi toi, ni parmi ton bétail."}, {"verse": "16", "text": "L'Éternel t'enlèvera toute maladie et ne mettra sur toi aucune des mauvaises maladies de l'Égypte que tu connais, mais il les posera sur tous ceux qui te haïssent."}, {"verse": "16", "text": "Et tu dévoreras tout le peuple que l'Éternel, ton Dieu, te délivrera ; ton œil n'aura aucune pitié sur lui, et tu ne serviras pas ses dieux, car ce sera pour toi un piège."}, {"verse": "17", "text": "Si tu dis dans ton cœur, Ces nations sont plus que Ii ; comment puis-je les déposséder?"}, {"verse": "18", "text": "Tu ne les effrayeras pas, mais tu te souviendras bien de ce que l'Éternel, ton Dieu, a fait à Pharaon et à tous les Égyptiens."}, {"verse": "19", "text": "Les grandes tentations que tu vois sciées, et les signes, et les merveilles, et la main puissante, et l'armure tendue, par lesquelles l'Éternel, ton Dieu, t'a fait sortir ; l'Éternel, ton Dieu, le fera de même pour tous les peuples dont tu es afré."}, {"verse": "20", "text": "En outre, l'Éternel, ton Dieu, enverra parmi eux l'hornet, jusqu'à ce que ceux qui sont à gauche et qui se cachent à eux soient détruits."}, {"verse": "21", "text": "Tu ne t'en affranchiras pas, car l'Éternel, ton Dieu, est parmi vous, un Dieu puissant et terrifiant."}, {"verse": "22", "text": "Et l'Éternel, ton Dieu, mettra ces nations devant toi par petites et petites choses : tu pourras ne pas les consommer une seule fois, de peur que les bêtes des champs ne s'accroissent sur toi."}, {"verse": "23", "text": "Mais l'Éternel, ton Dieu, les leur délivrera et les détruira par une puissante destruction, jusqu'à ce qu'ils soient détruits."}, {"verse": "24", "text": "Et il livrera leurs rois entre tes mains, et tu détruiras leur nom d'en-dessous des cieux : nul ne pourra se tenir devant toi tant que tu ne les auras détruits."}, {"verse": "25", "text": "Les images gravées de leurs dieux brûlent de feu : tu ne désireras pas l'argent ou l'or qui est sur eux, ni ne t'en apporteras, de peur d'y être pris au piège, car c'est une abomination pour l'Éternel ton Dieu."}, {"verse": "27", "text": "Tu n'apporteras pas non plus une abomination à ta maison, de peur que tu ne sois maudit comme elle ; mais tu la détesteras totalement, et tu l'abhorreras totalement, car c'est un être maudit."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Tous les commandements que je te commande aujourd'hui, tu les observeras, afin que tu vive, et que tu te multiplies, et que tu entres en possession du pays que l'Éternel avale à tes pères."}, {"verse": "2", "text": "Et tu te souviendras de toute la manière dont l'Éternel, ton Dieu, t'a conduit ces quarante dernières années dans le désert, à les humble et à les prouver, pour savoir ce qui était dans ton cœur, si tu voulais garder ses commandements, ou non."}, {"verse": "3", "text": "Et il t'a humilié, et t'a souffert de la faim, et t'a nourri de mannah, ce que tu ne connais pas, et que tes pères ne savaient pas non plus, afin qu'il te fasse savoir que l'homme ne vit pas seulement de pain, mais de toute parole qui sort de la bouche de l'Éternel."}, {"verse": "4", "text": "Tes vêtements n'ont pas vieilli sur eux, et ton pied n'a pas gonflé, ces quarante ans."}, {"verse": "5", "text": "Tu te considéreras aussi dans ton cœur, comme un homme chassera sa sonde, de sorte que l'Éternel, ton Dieu, te chassera."}, {"verse": "6", "text": "C'est pourquoi tu garderas les commandements de l'Éternel, ton Dieu, de marcher dans ses chemins et de le craindre."}, {"verse": "7", "text": "Car l'Éternel, ton Dieu, te ramène dans une bonne terre, une terre de ruisseaux d'eau, de fontaines et de profondeurs qui jaillissent des vallées et des collines."}, {"verse": "8", "text": "Une terre de blé, d'orge, de vignes, de figuiers et de grenadiers ; une terre d'oliviers et de miels ;"}, {"verse": "9", "text": "Un pays où tu mangeras du pain sans scarcenesser, tu n'y manqueras pas ; un pays dont les pierres sont en fer, et dont tu pourras creuser du laiton dans les collines."}, {"verse": "10", "text": "Lorsque tu auras mangé et que tu auras plein d'art, alors tu béniras l'Éternel, ton Dieu, pour le bon pays qu'il t'a donné."}, {"verse": "11", "text": "Prenez garde à ne pas oublier l'Éternel, ton Dieu, en ne gardant pas ses commandements, ses jugements et ses déclarations, que je te commande aujourd'hui :"}, {"verse": "12", "text": "De peur que tu n'aie mangé et que tu n'aie plein d'art, que tu n'aie construit de bonnes maisons et que tu n'y demeure ;"}, {"verse": "13", "text": "Et quand tes troupeaux et tes troupeaux se multiplient, et que ton argent et ton or se multiplient, et que tout ce que tu as est multiplié ;"}, {"verse": "14", "text": "Alors ton cœur sera soulevé, et tu oublieras l'Éternel, ton Dieu, qui t'a fait sortir du pays d'Égypte, de la maison de servitude ;"}, {"verse": "16", "text": "Qui t'a mené à travers cette grande et terrible nature sauvage, où il y avait des serpents féroces, des scorpions, et de la sécheresse, où il n'y avait pas d'eau ; qui t'a fait sortir de l'eau du rocher des silex ;"}, {"verse": "16", "text": "Qui t'a nourri dans le désert avec des mannaques que tes pères ne connaissaient pas, afin qu'il les humble et qu'il les prouve, pour te faire le bien à ta fin."}, {"verse": "17", "text": "Et tu dis dans ton cœur : Ma puissance et la puissance de ma main m'ont procuré cette richesse."}, {"verse": "18", "text": "Mais tu te souviendras de l'Éternel ton Dieu, car c'est lui qui te donne le pouvoir de t'enrichir, afin qu'il établisse son alliance qu'il avale à tes pères, comme c'est le cas aujourd'hui."}, {"verse": "19", "text": "Et si tu oublies l'Éternel, ton Dieu, et que tu marches après d'autres divinités, que tu les serviras et que tu les adoreras, je témoigne aujourd'hui contre toi que tu périras sûrement."}, {"verse": "20", "text": "De même que les nations que l'Éternel détruit devant votre visage, vous périrez, parce que vous n'obéiriez pas à la voix de l'Éternel, votre Dieu."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Cœur, ô Israël, tu es prêt à passer au-dessus du Jourdain aujourd'hui, à entrer pour posséder des nations plus grandes et plus puissantes que toi-même, des villes grandes et clôturées jusqu'aux cieux,"}, {"verse": "2", "text": "Un peuple grand et grand, les enfants des Anakims, que tu connais et dont tu as entendu parler, Qui peut se tenir devant les enfants d'Anakims!"}, {"verse": "3", "text": "Comprenez donc aujourd'hui que l'Éternel, ton Dieu, est celui qui passe devant toi ; comme feu consumant, il les détruira, et il les fera descendre devant toi, de sorte que tu les chasses et les détruis rapidement, comme l'Éternel t'a dit."}, {"verse": "4", "text": "Ne parlez pas dans ton cœur, après que l'Éternel, ton Dieu, les a chassés de devant toi, dit-il, car ma justice, l'Éternel, m'a amené à posséder cette terre ; mais pour la méchanceté de ces nations, l'Éternel les chasse de devant toi."}, {"verse": "5", "text": "Ce n'est pas pour ta justice, ni pour la droiture de ton cœur, que tu vas posséder leurs terres ; mais pour la méchanceté de ces nations, l'Éternel, ton Dieu, les chasse de devant elles, afin qu'il accomplisse la parole que l'Éternel a donnée à tes pères, Abraham, Isaac et Jacob."}, {"verse": "6", "text": "Comprenez-y d'avance que l'Éternel, votre Dieu, ne vous donne pas ce bon pays pour le posséder pour vos droits ; car vous êtes un peuple au cou roide."}, {"verse": "7", "text": "Souvenez-vous, et n'oubliez pas, comment vous provoquez la colère de l'Éternel, votre Dieu, dans le désert : à partir du jour où vous avez quitté le pays d'Égypte, jusqu'à ce que vous arriviez à ce lieu, vous avez été rebelles contre l'Éternel."}, {"verse": "8", "text": "En Horeb aussi, vous avez provoqué l \" Éternel à la colère, de sorte que l \" Éternel était en colère contre vous pour vous avoir détruits."}, {"verse": "9", "text": "Quand j'étais monté dans la montagne pour recevoir les tables de pierre, même les tables de l'alliance que l'Éternel avait faite avec vous, alors je demeure dans la montagne quarante jours et quarante nuits, je ne mangeais ni ne buvais d'eau :"}, {"verse": "10", "text": "Et l'Éternel m'a remis deux tables de pierre écrites avec le doigt de Dieu ; et elles étaient écrites selon tous les mots que l'Éternel a prononcés avec vous dans la montagne au milieu du feu, le jour de l'assemblée."}, {"verse": "11", "text": "Et il arriva, à la fin des quarante jours et quarante nuits, que l'Éternel me donna les deux tables de pierre, c'est-à-dire les tables du compagnon."}, {"verse": "12", "text": "Et l'Éternel m'a dit, Ariséen, descendez-vous rapidement, car votre peuple que vous avez fait sortir d'Égypte s'est corrompu lui-même ; il est rapidement écarté de la manière dont je le lui ai commandé ; il en a fait une image fondue."}, {"verse": "13", "text": "De plus, l'Éternel me parla, dis-je, j'ai vu ce peuple, et voilà, c'est un peuple au cou roide :"}, {"verse": "14", "text": "Qu'il me soit permis de les détruire et d'effacer leur nom des cieux ; et je ferai de toi une nation plus puissante et plus grande que la leur."}, {"verse": "16", "text": "Alors je me retournai et descendis de la montagne, et la montagne brûlée de feu : et les deux tables de l'alliance étaient dans mes deux mains."}, {"verse": "16", "text": "Et je regardai, et voici, vous aviez péché contre l'Éternel, votre Dieu, et vous aviez fait un calfe fondu : vous vous étiez rapidement écartés de la voie que l'Éternel vous avait commandée."}, {"verse": "17", "text": "Et j'ai pris les deux cuillères à soupe, je les ai jetées de mes deux mains, et je les ai freinées devant tes yeux."}, {"verse": "18", "text": "Et je suis tombé devant la LORDONNE, comme au premier, quarante jours et quarante nuits : je ne mangeais pas de pain, ni ne buvais d'eau, à cause de tous vos péchés que vous péchez, en agissant méchamment aux yeux de la LORDONNE, pour le provoquer à la colère."}, {"verse": "19", "text": "En effet, j'avais peur de la colère et du mécontentement aigu, par lesquels l'Éternel vous empêchait de vous détruire ; mais l'Éternel m'écouta aussi à ce moment-là."}, {"verse": "20", "text": "Et l'Éternel fut très fâché contre Aaron pour l'avoir détruit, et je priai pour Aaron en même temps."}, {"verse": "21", "text": "Et j'ai pris votre péché, le veau que vous aviez fait, je l'ai brûlé de feu, je l'ai piétiné, je l'ai broyé très petit, jusqu'à ce qu'il fût aussi petit que de la poussière ; et j'en ai jeté la poussière dans le ruisseau qui descendait de la montagne."}, {"verse": "22", "text": "Et à Taberaha, et à Massaha, et à Kibrothhattaavaha, vous avez provoqué l'Éternel à la colère."}, {"verse": "23", "text": "De même, lorsque l'Éternel vous a envoyé de Kadeshbarnea, vous avez dit : Montez et possédez le pays que je vous ai donné ; alors vous vous êtes rebellés contre le commandement de l'Éternel, votre Dieu, et vous ne l'avez pas cru, et vous n'avez pas écouté sa voix."}, {"verse": "24", "text": "Vous vous êtes révoltés contre l'Éternel depuis le jour où je vous ai connus."}, {"verse": "25", "text": "Je suis donc tombé quarante jours et quarante nuits avant l'Éternel, comme je suis tombé au premier jour, parce que l'Éternel avait dit qu'il vous détruirait."}, {"verse": "27", "text": "J'ai donc prié les LORDONS, et j'ai dit, ô Seigneur Dieu, de ne pas détruire ton peuple et ton héritage, que tu as racheté par ta grandeur, que tu as fait sortir d'Égypte d'une main puissante."}, {"verse": "27", "text": "Souviens-toi de tes serviteurs, Abraham, Isaacet Jacob ; ne regarde pas l'entêtement de ce peuple, ni sa méchanceté, ni son péché :"}, {"verse": "28", "text": "De peur que le pays d'où tu nous assommes ne nous dise : Parce que l \" Éternel n'a pas été capable de les amener dans le pays qu'il leur avait promis, et parce qu'il les détestait, il les a fait sortir pour les tuer dans le désert."}, {"verse": "29", "text": "Pourtant, ils sont ton peuple et ton héritage, que tu arraches par ta puissance puissante et par tes bras tendus."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "À ce moment-là, l'Éternel m'a dit : Jugez-vous de deux tables de pierre semblables à la première, montez à moi dans la montagne et faites-vous une arche de bois."}, {"verse": "2", "text": "Et je vais écrire sur les tables les mots qui étaient dans les premières tables que tu braques, et tu les mettras dans l'arche."}, {"verse": "3", "text": "Et j'ai fait une arche de shittim bois, et j'ai taillé deux tables de pierre comme la première, et je suis monté dans la montagne, ayant les deux tables à la main."}, {"verse": "4", "text": "Et il écrivit sur les tables, selon les premiers écrits, les dix commandements, que l'Éternel vous a adressés dans la montagne au milieu du feu, le jour de l'assemblée, et que l'Éternel m'a donnés."}, {"verse": "5", "text": "Je me retournai, je descendis de la montagne, et je mit les tables dans l'arche que j'avais faite ; et c'est là qu'elles se trouvaient, comme l'Éternel me commanda."}, {"verse": "6", "text": "Et les enfants d'Israël entreprirent leur voyage de Beeroth, des enfants de Jaakan à Mosera- là, Aaron mourut, et là, il fut enterré ; et Eleazar, son fils, servit dans le bureau du prêtre, dans sa constance."}, {"verse": "7", "text": "De là, ils se rendaient à Gudgodahs et de Gudgodah à Jotbatha, un pays de rivières."}, {"verse": "8", "text": "À ce moment-là, l'Éternel sépara la tribu de Lévitique afin qu'elle porte l'arche de l'alliance de la LORDURE, qu'elle se tienne devant l'Éternel pour lui servir et qu'elle bénisse en son nom jusqu'à ce jour."}, {"verse": "9", "text": "C'est pourquoi Lévi n'a ni part ni héritage à son frère ; l'Éternel est son héritage, comme l'Éternel, ton Dieu, l'a promis."}, {"verse": "10", "text": "Et je restai dans la montagne, selon la première fois, quarante jours et quarante nuits ; et l'Éternel m'écouta à ce moment-là seulement, et l'Éternel ne les détruisit pas."}, {"verse": "11", "text": "Et l'Éternel m'a dit, Ariséen, entrez devant le peuple, afin qu'il puisse entrer et posséder la terre que j'ai avalée pour qu'elle leur soit donnée par leurs pères."}, {"verse": "12", "text": "Et maintenant, Israël, ce que l'Éternel, ton Dieu, exige de toi, mais pour craindre l'Éternel, ton Dieu, pour marcher dans tous ses chemins, et pour l'aimer, et pour servir l'Éternel, ton Dieu, de tout ton cœur et de toute ton âme,"}, {"verse": "13", "text": "Pour garder les commandements de la LORDDE et ses statues, que je te commande aujourd'hui pour ton bien?"}, {"verse": "14", "text": "Bienheureux, le ciel et le ciel des cieux, c'est ton Dieu, la terre elle-même, avec tout ce qu'il contient."}, {"verse": "16", "text": "Seul l \" Éternel a eu le plaisir de les aimer, et il a choisi leur postérité après eux, même vous avant tout, comme c'est le cas aujourd'hui."}, {"verse": "16", "text": "Circumcise donc le prépuce de ton cœur, et ne soit plus raide."}, {"verse": "17", "text": "Car l'Éternel, votre Dieu, est Dieu des divinités, et Seigneur des lords, un grand Dieu, un puissant et un terrifiant, qui ne regarde pas les personnes, ni ne prend en considération :"}, {"verse": "18", "text": "Il exécute le jugement du veuf et de la veuve sans père, et aime l'étrangleur, en lui donnant de la nourriture et en lui faisant du raid."}, {"verse": "19", "text": "Aimez-vous donc l'étrangleur, car vous étiez des étrangers au pays d'Égypte."}, {"verse": "20", "text": "Tu craindras l'Éternel ton Dieu ; il te servera, et tu lui feras le feu, et tu jureras par son nom."}, {"verse": "21", "text": "C'est Ta louange, et c'est Ton Dieu, qui a fait pour toi ces choses grandes et terribles, que tes yeux ont sous les yeux."}, {"verse": "22", "text": "Tes pères sont descendus en Égypte avec trois et dix personnes ; et maintenant, l'Éternel, ton Dieu, t'a fait étoile du ciel pour tous."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "C'est pourquoi tu aimeras l'Éternel ton Dieu, et tu garderas toujours ses charges, ses statuts, ses jugements et ses commandements."}, {"verse": "2", "text": "Et sachez-le aujourd'hui, car je ne parle pas à vos enfants qui n'ont pas connu et qui n'ont pas vu le châtiment de l'Éternel, de votre Dieu, de sa grandeur, de sa puissante main et de ses bras tendus."}, {"verse": "3", "text": "Et ses miracles, et ses actes, qu'il fit au milieu de l'Égypte à Pharaon, le roi d'Égypte, et à tout son pays ;"}, {"verse": "4", "text": "Et ce qu'il a fait à l'armée d'Égypte, à leurs chevaux et à leurs chars ; comment il a fait l'eau de la mer Rouge pour les submerger alors qu'ils poursuivaient après vous, et comment l'Éternel les a détruits jusqu'à ce jour ;"}, {"verse": "5", "text": "Et ce qu'il vous a fait dans le désert, jusqu'à ce que vous arriviez dans ce lieu ;"}, {"verse": "6", "text": "Et ce qu'il a fait à Dathan et à Abiram, les fils d'Éliabé, le fils de Reubené : comment la terre lui a ouvert la bouche, et les a avalés, ainsi qu'à leur foyer, et à leurs tentacules, et à toute la substance qui était en leur possession, au milieu de tous les Israéliens :"}, {"verse": "7", "text": "Mais vos yeux ont vu tous les grands actes de l'Éternel qu'il dira."}, {"verse": "8", "text": "C'est pourquoi, vous garderez tous les commandements que je vous commande aujourd'hui, afin d'être forts, et d'entrer et de posséder la terre, d'où vous irez la posséder ;"}, {"verse": "9", "text": "Et afin que vous prolongiez vos jours dans le pays que l'Éternel a donné à vos pères pour qu'ils les donnent à eux et à leur semence, un pays qui fleurit de lait et de miel."}, {"verse": "10", "text": "Car la terre, dont tu veux la posséder, n'est pas comme le pays d'Égypte, d'où tu es sorti, où tu as semé tes graines, et où tu l'as irriguée de tes pieds, comme un jardin d'herbes :"}, {"verse": "11", "text": "Mais la terre, où vous allez la posséder, est une terre de collines et de vallées, où vous buvez l'eau de la pluie des cieux :"}, {"verse": "12", "text": "Un pays que l \" Éternel, ton Dieu, prend soin de visiter : les yeux de l \" Éternel, ton Dieu, sont toujours sur lui, du début de l'année jusqu \" à la fin de l'année."}, {"verse": "13", "text": "Et il passera, si vous écoutez avec diligence mes commandements que je vous commande aujourd'hui, d'aimer l'Éternel, votre Dieu, et de le servir de tout votre cœur et de tout votre âme,"}, {"verse": "14", "text": "Je vous donnerai la pluie de votre terre en sa bonne saison, la première pluie et la seconde pluie, afin que tu puisses te rassembler dans ton maïs, et ton vin, et ton pétrole."}, {"verse": "16", "text": "Et j'enverrai de l'herbe dans tes champs pour ton bétail, afin que tu puisses manger et être plein."}, {"verse": "16", "text": "Prenez garde à vous-mêmes, que votre cœur ne soit pas trompé, que vous vous détourniez, que vous serviez d'autres divinités et que vous les vénériez ;"}, {"verse": "17", "text": "Et alors, la colère des LORDTARDIENS s'allume contre vous, et il ferme le ciel, de sorte qu'il n'y ait pas de pluie, et que la terre ne donne pas son fruit ; et de peur que vous ne périez rapidement de la bonne terre que l'Éternel vous donne."}, {"verse": "18", "text": "C'est pourquoi, vous mettrez ces paroles dans votre cœur et dans votre âme, et vous les lierez pour un signe sur votre main, afin qu'elles soient comme des frontons entre vos yeux."}, {"verse": "19", "text": "Et vous les enseignerez à vos enfants, en parlant d'eux quand vous serez assis dans votre maison, et quand vous marcherez par la route, quand vous serez le plus bas, et quand vous risquez up."}, {"verse": "20", "text": "Et tu les écriras sur les poteaux de porte de ta maison, et sur tes portes :"}, {"verse": "21", "text": "Pour que vos jours soient multipliés, et les jours de vos enfants, dans le pays que l'Éternel a donné à vos pères pour qu'ils les donnent comme les jours du ciel sur la terre."}, {"verse": "22", "text": "Car si vous gardez diligemment tous ces commandements que je vous ordonne de faire, d'aimer l'Éternel, votre Dieu, de marcher dans toutes ses voies et de vous attacher à lui ;"}, {"verse": "23", "text": "Alors l'Éternel chassera toutes ces nations avant vous, et vous posséderez des nations plus grandes et plus puissantes que les vôtres."}, {"verse": "24", "text": "Tous les endroits où la plante de vos pieds se promènera seront les vôtres : du désert et du Liban, du fleuve, le fleuve Euphratès, jusqu'à la mer la plus extrême, votre côte se trouvera."}, {"verse": "25", "text": "Il n'y aura pas d'homme qui puisse se tenir devant vous : car l'Éternel, votre Dieu, déposera la crainte de vous et la crainte de vous sur tout le pays, afin que vous marchiez haut, comme il vous l'a dit."}, {"verse": "27", "text": "Behold, I set before you this day a blessing and a curse;"}, {"verse": "27", "text": "Bénédiction, si vous obéissez aux commandements de l'Éternel, votre Dieu, que je vous commande aujourd'hui :"}, {"verse": "28", "text": "Et a malheur, si vous n'obéissez pas aux commandements de l'Éternel, votre Dieu, mais que vous vous écartez de la voie que je vous commande aujourd'hui, pour aller à la poursuite d'autres dieux, que vous n'avez pas connus."}, {"verse": "29", "text": "Et il arrivera que lorsque l'Éternel, ton Dieu, t'aura amené dans le pays où tu veux le posséder, tu mettras la bénédiction sur la montagne de Gerizim, et la malédiction sur la montagne d'Ébala."}, {"verse": "30", "text": "Ne sont-ils pas de l'autre côté de la Jordanie, en passant où le soleil descend, dans le pays des Cananéens, qui demeurent dans le champaign sur contre Gilgal, à côté des plaines de Morehal?"}, {"verse": "31", "text": "Car vous passerez par le Jourdain pour entrer en possession du pays que l'Éternel, votre Dieu, vous donne, et vous le posséderez et y demeurerez."}, {"verse": "32", "text": "Et vous vous appliquerez à faire tous les statuts et tous les jugements que je vous présente aujourd'hui."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Tels sont les statuts et les jugements que vous observerez dans le pays, que l'Éternel, Dieu de tes pères, vous donne de posséder, pendant tous les jours où vous vivez sur la terre."}, {"verse": "2", "text": "Vous détruirez complètement tous les lieux où les nations que vous possédez ont servi leur Dieu, sur les hautes montagnes et sur les collines, et sous chaque arbre vert :"}, {"verse": "3", "text": "Et vous renverrez leurs auberges, et briserez leurs piliers, et brûlerez leurs bosquets avec feu ; et vous enlèverez les images gravées de leurs divinités, et vous détruirez leurs noms de cet endroit."}, {"verse": "4", "text": "Vous ne le ferez pas à l'Éternel, votre Dieu."}, {"verse": "5", "text": "Mais au lieu que l'Éternel, votre Dieu, choisira parmi toutes vos tribus pour y mettre son nom, vous chercherez jusqu'à son habitation, et vous serez comblé :"}, {"verse": "6", "text": "Et soit vous apporterez vos offrandes brûlées, et vos sacrifices, et vos tisanes, et des offrandes généreuses de votre main, et vos voeux, et vos offrandes gratuites, et les premiers-nés de vos troupeaux et de vos troupeaux :"}, {"verse": "7", "text": "Et là, vous mangerez devant l'Éternel, votre Dieu, et vous vous réjouirez de tout ce que vous mettrez la main sur vous et sur votre foyer, où l'Éternel, ton Dieu, vous a bénis."}, {"verse": "8", "text": "Vous ne ferez pas après tout ce que nous faisons ici aujourd'hui, chaque homme a raison dans ses propres yeux."}, {"verse": "9", "text": "Car vous n \" êtes pas encore arrivés au repos et à l'héritage que l \" Éternel, votre Dieu, vous donne."}, {"verse": "10", "text": "Mais quand vous passez au-dessus de la Jordanie et demeurez dans le pays que l'Éternel, votre Dieu, vous donne à hériter, et quand il vous donne à vous reposer de tous vos ennemis, afin que vous demeurez en sécurité ;"}, {"verse": "11", "text": "Il y aura alors un lieu que l'Éternel, votre Dieu, choisira pour y faire habiter son nom ; vous y apporterez tout ce que je vous commande ; vos offrandes brûlées, et vos sacrifices, votre dîme, et l'offrande généreuse de votre main, et tout ce que vous voudrez jurez à la LORDONNÉE :"}, {"verse": "12", "text": "Et vous vous réjouirez devant l'Éternel, votre Dieu, oui, et vos fils, et vos filles, et vos serviteurs, et vos serviteurs de jeune fille, et le Lévite qui est en votre sein, dans la mesure où il n'a ni part ni héritage avec vous."}, {"verse": "13", "text": "Prenez garde à vous que vous n'offriez pas vos offrandes brûlées dans tous les endroits où vous vous trouvez :"}, {"verse": "14", "text": "Mais dans le lieu que l'Éternel choisira dans une de tes tribus, tu offriras tes offrandes brûlées, et là tu feras tout ce que Je te commande."}, {"verse": "16", "text": "Malgré que tu puisses tuer et manger de la chair dans toutes tes gâteries, tout ce que ton âme luit par la suite, selon la bénédiction de l'Éternel, ton Dieu, qu'il t'a donnée : les impurs et les purs peuvent en manger, comme du ragoût et comme du haras."}, {"verse": "16", "text": "Vous seuls ne mangerez pas le sang ; vous le verserez comme de l'eau sur la terre."}, {"verse": "17", "text": "Tu ne pourras pas manger à l'intérieur de tes portes la dîme de ton maïs, ou de ton vin, ou de ton huile, ou les premiers-nés de tes troupeaux ou de tes flocons, ni aucun des vœux que tu as faits, ni ton libre-arbitre offert, ou l'offrande généreuse de tes mains."}, {"verse": "18", "text": "Mais tu dois les manger devant l'Éternel, ton Dieu, dans le lieu que l'Éternel, ton Dieu, choisira, thou, et ton fils, et ta fille, et ton serviteur, et ton petit serviteur, et le Lévite qui est en toi ; et tu te réjouiras devant l'Éternel, ton Dieu, de tout ce que tu donnes à toi."}, {"verse": "19", "text": "Prenez garde à vous que vous n'abandonniez pas le Lévite tant que vous vivez sur la terre."}, {"verse": "20", "text": "Lorsque l'Éternel, ton Dieu, élargira tes frontières, comme il t'en a promis, et que tu diras, je mangerai de la chair, parce que ton âme aspire à manger de la chair ; tu pourras manger de la chair, quelle que soit la lueur de ton âme par la suite."}, {"verse": "21", "text": "Si le lieu que l'Éternel, ton Dieu, a choisi pour y mettre son nom est trop éloigné de toi, tu tueras ton troupeau et ton troupeau, que l'Éternel t'a donné, comme je te l'ai commandé, et tu mangeras dans tes portes tout ce que ton âme aura lustéré par la suite."}, {"verse": "22", "text": "Même si le roebuck et le hart sont mangés, alors tu les mangeras : les impurs et les purs en mangeront."}, {"verse": "23", "text": "Soyez sûr de ne pas manger le sang, car le sang est la vie ; et vous pourriez ne pas manger la vie avec la farine."}, {"verse": "24", "text": "Tu ne le mangeras pas ; tu le verseras sur la terre comme de l'eau."}, {"verse": "25", "text": "Tu ne la mangeras pas, afin qu'elle aille bien avec toi, et avec tes enfants après toi, quand tu feras ce qui est juste aux yeux de l'Éternel."}, {"verse": "27", "text": "Seules tes saintes choses que tu auras, et tes vœux, tu prendras, et tu iras à l'endroit que l'Éternel choisira :"}, {"verse": "27", "text": "Et tu offriras tes offrandes brûlées, la chair et le sang, sur l'autel de l'Éternel, ton Dieu ; et le sang de tes sacrifices sera versé sur l'autel de l'Éternel, ton Dieu, et tu mangeras la chair."}, {"verse": "28", "text": "Observez et écoutez toutes ces paroles que je vous ordonne, afin qu'elles aillent bien avec vous, et avec vos enfants après vous pour toujours, lorsque vous faites ce qui est bon et juste aux yeux de l'Éternel, ton Dieu."}, {"verse": "29", "text": "Quand l'Éternel, ton Dieu, retranchera les nations de devant toi, où tu les posséderas, et où tu leur succèderas, et où tu vivras dans leur pays ;"}, {"verse": "30", "text": "Prenez garde à vous que vous ne soyez pas pris au piège en les suivant, après qu'ils aient été détruits avant vous ; et que vous ne vous demandiez pas après leur dieu, dis-je, Comment ces nations ont-elles servi leur dieu?"}, {"verse": "31", "text": "Tu ne le feras pas à l'Éternel, ton Dieu : car toute abomination à la LORDURE, qu'il a hantée, a été faite à leurs dieux ; car même leurs fils et leurs filles ont brûlé dans le feu pour leurs dieux."}, {"verse": "32", "text": "Quelle que soit la chose que je vous commande, observez-la : tu ne l'ajouteras pas, ni ne la diminueras."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "S'il surgit parmi vous un prophète ou un rêveur de rêves, et qu'il te donne un signe ou une émerveillement,"}, {"verse": "2", "text": "Et le signe ou l \" émerveillement passe, dont il leur dit : Allons à la recherche d'autres divinités que tu n'as pas connues, et servons-les ;"}, {"verse": "3", "text": "Tu n'écouteras pas les paroles de ce prophète ou de ce rêveur de rêves : car l'Éternel, ton Dieu, te le donne, pour savoir si tu aimes l'Éternel, ton Dieu, de tout ton cœur et de tout ton esprit."}, {"verse": "4", "text": "Vous marcherez après l'Éternel, votre Dieu, et vous le craindrez, et vous garderez ses commandements, et vous obéirez à sa voix, et vous le servirez, et vous vous attacherez à lui."}, {"verse": "5", "text": "Et ce prophète, ou ce rêveur de rêves, sera mis à mort ; parce qu'il a parlé pour vous détourner de l'Éternel, votre Dieu, qui vous a fait sortir du pays d'Égypte et vous a racheté de la maison de servitude, pour vous chasser de la manière dont l'Éternel, ton Dieu, t'a commandé de marcher ; alors, tu mettras le mal loin de toi."}, {"verse": "6", "text": "Si ton frère, le fils de ta mère, ou ton fils, ou ta fille, ou l'épouse de ton corps, ou ton ami, qui est comme ton âme, t'attire secrètement, dis-le, Allons servir d'autres dieux, que tu n'as pas connus, mille, ni tes pères ;"}, {"verse": "7", "text": "Namely, des dieux du peuple qui sont autour de vous, près de chez eux, ou loin de chez eux, d'un bout de la terre jusqu'à l'autre bout de la terre ;"}, {"verse": "8", "text": "Tu ne lui donneras pas ton consentement, tu ne l'écouteras pas ; tu ne lui rendras pas pitié pour les yeux, tu ne te cacheras pas non plus."}, {"verse": "9", "text": "Mais tu le tueras sûrement ; ta main sera d'abord sur lui pour le mettre à mort, et ensuite sur la main de tout le peuple."}, {"verse": "10", "text": "Tu le tueras de pierres, afin qu'il meure, parce qu'il a cherché à te chasser de l'Éternel, ton Dieu, qui t'a fait sortir du pays d'Égypte, de la maison de la servitude."}, {"verse": "11", "text": "Et tout Israël entendra, craindra, et ne fera plus la méchanceté qui est la vôtre parmi vous."}, {"verse": "12", "text": "Si tu entendras dans une de tes villes ce que l'Éternel, ton Dieu, t'a donné pour y habiter, dis-le,"}, {"verse": "13", "text": "Certains hommes, les enfants de Belial, sont partis parmi vous, et ont retiré les habitants de leur ville, dit-on, Allons servir d'autres dieux, que vous ne connaissez pas ;"}, {"verse": "14", "text": "Alors tu te renseigneras, et tu feras des recherches, et tu demanderas avec diligence ; et, s'il est vrai, et la chose certaine, qu'une telle abomination est faite parmi toi ;"}, {"verse": "16", "text": "Tu frapperas sûrement les habitants de cette ville avec le bord de l'espadon, en le détruisant complètement, et tout ce qui s'y trouve, et le bétail qui s'y trouve, avec le bord de l'espadon."}, {"verse": "16", "text": "Et tu en ramasseras tout le butin au milieu de la rue, et tu brûleras avec feu la ville, et tout son butin, pour l'Éternel ton Dieu ; et ce sera un tas pour toujours ; il ne sera pas construit à nouveau."}, {"verse": "17", "text": "Et il n'y aura point de maudite à ta main, pour que l'Éternel se détourne de la férocité de sa colère, te destitue de miséricorde, fasse preuve de compassion envers eux et les multiplie, comme il a juré à tes pères ;"}, {"verse": "18", "text": "Lorsque tu écouteras la voix de l'Éternel, ton Dieu, afin de garder tous les commandements que je te commande aujourd'hui, de faire ce qui est juste aux yeux de l'Éternel, ton Dieu."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Vous êtes les fils de l'Éternel, votre Dieu : vous ne vous couperez pas, vous ne ferez pas de calvitie entre vos yeux pour la mort."}, {"verse": "2", "text": "Car tu es un peuple saint pour l'Éternel, ton Dieu, et l'Éternel t'a choisi pour être un peuple particulier pour lui-même, avant toutes les nations qui sont sur la terre."}, {"verse": "3", "text": "Tu ne mangeras aucun objet abominable."}, {"verse": "4", "text": "Ce sont les bêtes que vous mangerez : le bovin, la brebis et la chèvre."}, {"verse": "5", "text": "Le hart, et le roebuck, et la jachère deer, et la chèvre sauvage, et le pygarg, et le boeuf sauvage, et la chamoisie."}, {"verse": "6", "text": "Et toutes les bêtes qui prennent part au sabot, et coupent le sabot en deux griffes, et mâchouillent le morceau parmi les bêtes, afin que vous mangiez."}, {"verse": "7", "text": "Néanmoins, ceux-là ne mangeront pas de ceux qui mâchent le câlin, ni de ceux qui divisent le sabot de clou ; comme le camélia, et le harem, et les coney ; car ils mâchent le câlin, mais ne divisent pas le sabot ; c'est pourquoi ils sont impurs pour vous."}, {"verse": "8", "text": "Et le porc, parce qu'il divise le sabot, mais ne mâche pas le câlin, c'est impur pour vous : vous ne mangerez pas de leur chair, ni ne toucherez leur carcasse morte."}, {"verse": "9", "text": "Vous mangerez de tout ce qui se trouve dans l'eau ; de tout ce qui a des nageoires et des écailles, vous mangerez :"}, {"verse": "10", "text": "Et tout ce que vous n'avez pas mangé n'a pas de nageoires ni d'écailles ; c'est impur pour vous."}, {"verse": "11", "text": "De tous les oiseaux propres, vous devez manger."}, {"verse": "12", "text": "Mais ce sont eux que vous ne mangerez pas : l'aigle, l'ossifrage et l'osprayé."}, {"verse": "13", "text": "Et le glede, et le kite, et le vautour après son amour,"}, {"verse": "14", "text": "Et chaque corbeau après sa gentillesse,"}, {"verse": "16", "text": "Et le hibou, et le faucon nocturne, et le coulicou, et l'épervier après sa gentillesse,"}, {"verse": "16", "text": "Le petit-duc, le grand-duc et le cygne"}, {"verse": "17", "text": "Et le pélican, l'aigle géant et le cormoran,"}, {"verse": "18", "text": "Et la tempête, et le héron après sa gentillesse, et le lapwing, et le bâton."}, {"verse": "19", "text": "Et toute chose rampante qui vilipende est impure pour vous : ils ne seront pas mangés."}, {"verse": "20", "text": "Mais de tous les oiseaux propres, vous pouvez manger."}, {"verse": "21", "text": "Tu ne mangeras de rien de ce que tu mourras de toi-même : tu le donneras à l'étranger qui est dans tes portes, afin qu'il le mange ; ou tu pourras le vendre à un aliéné, car tu es un peuple saint pour l'Éternel, ton Dieu. Tu ne semeras pas le a jeune dans son lait maternel."}, {"verse": "22", "text": "Tu dîneras vraiment toute l'augmentation de ta semence, que le champ réalise d'année en année."}, {"verse": "23", "text": "Et tu mangeras devant l'Éternel ton Dieu, à l'endroit où il choisira d'y placer son nom, la dîme de ton corps, de ton vin, et de ton huile, et les premiers-nés de tes troupeaux et de tes flocons ; afin que tu apprennes à craindre l'Éternel ton Dieu tout seul."}, {"verse": "24", "text": "Et si le chemin est trop long pour eux, de sorte que tu es incapable de le porter ; ou si le lieu est trop éloigné de toi, que l'Éternel, ton Dieu, choisira d'y nommer, lorsque l'Éternel, ton Dieu, t'aura béni :"}, {"verse": "25", "text": "Alors tu le transformeras en argent, et tu le lieras entre tes mains, et tu iras à l'endroit que l'Éternel, ton Dieu, choisira :"}, {"verse": "27", "text": "Et tu donneras cet argent pour tout ce que ton âme luit par la suite, pour les boeufs, ou pour les moutons, ou pour les vins, ou pour les boissons fortes, ou pour tout ce que ton âme désire. Et tu mangeras là-bas devant l'Éternel, ton Dieu, et tu te réjouiras, mille, et ton foyer,"}, {"verse": "27", "text": "Et le Lévite qui est dans tes portes, tu ne l'abandonneras pas, car il n'a ni part, ni héritage avec toi."}, {"verse": "28", "text": "Au bout de trois ans, tu produiras toute la dîme de ta dîme augmenter la même année, et tu la déposeras à l'intérieur de tes portes :"}, {"verse": "29", "text": "Et le Lévitoire, parce qu'il n'a ni part, ni héritage avec eux ), et l'étrangleur, et le sans-père, et le veuf, qui sont en ton sein, iront de l'avant, mangeront et seront satisfaits, afin que l'Éternel, ton Dieu, te bénisse dans toute l'œuvre de ta main que tu donnes."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "À la fin de tous les sept ans, tu feras une libération."}, {"verse": "2", "text": "Et c'est la manière de la libération : tout créancier qui prête à son voisin doit le libérer ; il ne l'exigera ni de son voisin, ni de son frère ; parce que c'est ce qu'on appelle la libération des LORDAS."}, {"verse": "3", "text": "D'un étranger tu pourrais le dire de nouveau ; mais ce qui est toi avec ton frère, ta main sera libérée ;"}, {"verse": "4", "text": "Sauf quand il n'y aura pas de pauvres parmi vous ; car l'Éternel te bénira grandement dans le pays que l'Éternel, ton Dieu, te donne pour qu'un héritage le possède :"}, {"verse": "5", "text": "Ce n'est que si tu écoutes attentivement la voix de l'Éternel, ton Dieu, que tu t'appliqueras à faire tous les commandements que je te commande aujourd'hui."}, {"verse": "6", "text": "Car l'Éternel, ton Dieu, te bénit, comme il t'a promis : et tu prêteras à beaucoup de nations, mais tu n'emprunteras pas ; et tu régneras sur beaucoup de nations, mais elles ne régneront pas sur toi."}, {"verse": "7", "text": "S'il y a parmi vous un pauvre homme d'un de vos frères dans l'une des portes de votre pays que l'Éternel, ton Dieu, te donne, tu ne t'endurciras pas le cœur et ne te fermeras pas la main de tes frères pauvres."}, {"verse": "8", "text": "Mais tu lui ouvriras grand la main, et lui prêteras sûrement assez pour son besoin, dans ce qu'il veut."}, {"verse": "9", "text": "Prenez garde qu'il n'y ait pas de pensée dans ton cœur méchant, dis-je, la septième année, l'année de la libération, est à portée de main ; et que ton œil soit mauvais contre ton frère pauvre, et que tu lui donnes une note, et qu'il crie à l'Éternel contre toi, et que ce soit péché pour toi."}, {"verse": "10", "text": "Tu lui donneras sûrement, et ton cœur ne sera pas peiné quand tu lui donneras ; car c'est pour cela que l'Éternel, ton Dieu, te bénira dans toutes tes œuvres, et dans tout ce que tu dégoûteras de ta main."}, {"verse": "11", "text": "Car les pauvres ne cesseront jamais de quitter le pays ; c'est pourquoi je leur commande, dit-on, Tu ouvriras largement la main à ton frère, à ton pauvre et à ton besoin dans ton pays."}, {"verse": "12", "text": "Et si ton frère, un homme hébreu, ou une femme hébraïque, est vendu à toi et te sert pendant six ans, alors, la septième année, tu le laisseras se libérer de toi."}, {"verse": "13", "text": "Et quand tu l'auras libéré de toi-même, tu ne le laisseras pas partir à vide :"}, {"verse": "14", "text": "Tu le fourniras généreusement de ton troupeau, de ton sol, et de ton vin, de ce que ton Dieu t'a béni avec l'Éternel, tu lui donneras."}, {"verse": "16", "text": "Et tu te souviendras que tu as eu un serviteur au pays d \" Égypte, et que l \" Éternel, ton Dieu, les a rachetés : c'est pourquoi je te le commande aujourd'hui."}, {"verse": "16", "text": "Et ce sera, s'il te le dit, que je ne m'en aille pas ; parce qu'il t'aime et que ta maison t'aime, parce qu'il va bien avec toi ;"}, {"verse": "17", "text": "Alors tu prendras une alouette, et tu la pousseras à travers son oreille jusqu'à la porte, et il sera ton serviteur pour toujours."}, {"verse": "18", "text": "Cela ne vous semblera pas difficile, lorsque vous le laisserez libre de vous, car il a été pour vous un serviteur doublement engagé, en vous servant pendant six ans ; et l'Éternel, ton Dieu, vous bénira dans tout ce que vous voudrez."}, {"verse": "19", "text": "Tous les premiers mâles qui viennent de ton troupeau et de ton troupeau, tu sanctifieras l'Éternel ton Dieu : tu ne travailleras pas avec les premiers de ton troupeau, ni avec les premiers de ton mouton."}, {"verse": "20", "text": "Tu la mangeras devant l'Éternel, ton Dieu, année après année, à l'endroit que l'Éternel choisira, toi et ton foyer."}, {"verse": "21", "text": "Et s'il y a quelque défaut que ce soit, comme s'il s'agissait d'un leurre, d'un aveugle ou d'un malheureux, tu ne le sacrifieras pas à l'Éternel, ton Dieu."}, {"verse": "22", "text": "Tu la mangeras dans tes gates: la personne impure et propre la mangera comme le godet et comme le haras."}, {"verse": "23", "text": "Tu ne mangeras pas le sang qui s'y trouve ; tu le verseras sur le sol comme de l'eau."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Observez le mois d'Abib, et gardez la Pâque à l'Éternel, ton Dieu, car pendant le mois d'Abib, l'Éternel, ton Dieu, t'a fait sortir d'Égypte tous les soirs."}, {"verse": "2", "text": "Tu sacrifieras donc la Pâque à l'Éternel, ton Dieu, du troupeau et de la bergère, dans le lieu où l'Éternel choisira d'y placer son nom."}, {"verse": "3", "text": "Tu ne mangeras pas de pain levé avec toi ; pendant sept jours tu mangeras du pain non levé, même le pain d'affliction ; car tu sortiras du pays d \" Égypte à la hâte, afin que tu te souviens du jour où tu sortiras du pays d \" Égypte tous les jours de ta vie."}, {"verse": "4", "text": "Et il n'y aura point de pain levé vu avec toi sur toute votre côte sept jours ; et il n'y aura rien de la chair que tu auras sacrifiée le premier jour du soir, qui restera toute la nuit jusqu'au matin."}, {"verse": "5", "text": "Tu ne peux sacrifier la Pâque dans aucune de tes portes, que l'Éternel, ton Dieu, donne :"}, {"verse": "6", "text": "Mais là où l'Éternel, ton Dieu, choisira de placer son nom, tu sacrifieras la Pâque le soir, au coucher du soleil, au moment où tu sortiras d'Égypte."}, {"verse": "7", "text": "Tu la rôtiras et tu la mangeras à l'endroit que l'Éternel, ton Dieu, choisira ; et tu te retourneras le matin et tu iras à tes tentes."}, {"verse": "8", "text": "Six jours, tu mangeras de pain sans levain ; et le septième jour, tu seras une assemblée solennelle pour l'Éternel, ton Dieu : tu n'y travailleras pas."}, {"verse": "9", "text": "Pendant sept semaines, tu compteras pour eux : commencez à compter les sept semaines à partir du moment où tu commences à mettre la faucille au corn."}, {"verse": "10", "text": "Et tu célébreras la fête des semaines à l'Éternel, ton Dieu, par un tribut d'offrande libre de ta main, que tu donneras à l'Éternel, ton Dieu, selon que l'Éternel, ton Dieu, t'a béni :"}, {"verse": "11", "text": "Et tu te réjouiras devant l'Éternel, ton Dieu, mille, et ton fils, et ta fille, et ton serviteur, et ton serviteur, et le Lévite qui est dans tes portes, et l'étrangleur, et le sans-père, et le veuf, qui sont parmi toi, dans le lieu que l'Éternel, ton Dieu, a choisi d'y placer son nom."}, {"verse": "12", "text": "Et tu te souviendras que tu as eu un bourreau en Égypte, et tu observeras et feras ces statuts."}, {"verse": "13", "text": "Tu observeras la fête des tabernacles sept jours après que tu as rassemblé ton maïs et ton vin :"}, {"verse": "14", "text": "Tu te réjouiras de ta fête, mille, et ton fils, et ta fille, et ton serviteur, et ton serviteur, et le Lévitoire, l'étrangleur, et le sans-père, et le veuf, qui sont dans tes portes."}, {"verse": "16", "text": "Sept jours, tu feras un festin solennel à l'Éternel, ton Dieu, dans le lieu que l'Éternel choisira : parce que l'Éternel, ton Dieu, te bénira dans toutes tes augmentations et dans toutes les œuvres de tes mains, c'est pourquoi tu te réjouiras sûrement."}, {"verse": "16", "text": "Trois fois dans l'année, tous tes hommes apparaîtront devant l'Éternel, ton Dieu, à l'endroit qu'il choisira, dans la fête de la pain sans levain, dans la fête des semaines, dans la fête des tables, et ils ne apparaîtront pas devant l'Éternel."}, {"verse": "17", "text": "Tout homme donnera comme il est capable, selon la bénédiction de l'Éternel, ton Dieu, qu'il t'a donnée."}, {"verse": "18", "text": "Les juges et les officiers te feront entrer dans toutes tes portes, que l'Éternel, ton Dieu, te donne, dans toute ta tribu, et ils jugeront le peuple avec un jugement juste."}, {"verse": "19", "text": "Tu ne feras pas de jugement ; tu ne respecteras pas les personnes, et tu ne prendras pas de cadeau : car un don aveugle les yeux de la sagesse et pervertit les paroles de la droite."}, {"verse": "20", "text": "Ce qui est tout à fait juste, tu le suivras, tu pourras vivre et hériteras le pays que l'Éternel, ton Dieu, te donne."}, {"verse": "21", "text": "Tu ne te planteras pas un bosquet d'arbres près de l'autel de l'Éternel ton Dieu, que tu feras."}, {"verse": "22", "text": "Tu ne te feras pas non plus d'image que l'Éternel, ton Dieu, hait."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Tu ne sacrifieras à l'Éternel, ton Dieu, ni cloche, ni brebis, où il y a des imperfections, ni favoritisme, car c'est là une abomination pour l'Éternel, ton Dieu."}, {"verse": "2", "text": "S'il y a parmi vous, à l'intérieur de l'une quelconque de vos portes que l'Éternel, ton Dieu, vous donne, homme ou femme, qui a fait de la méchanceté aux yeux de l'Éternel, ton Dieu, en transgressant son allié,"}, {"verse": "3", "text": "Et il est allé servir d'autres dieux, et il les a adorés, soit le soleil, soit la lune, ou n'importe laquelle des troupes célestes, que je n'ai pas commandée ;"}, {"verse": "4", "text": "Et on leur dit, et tu en as entendu parler, et tu t'es renseigné avec diligence, et, bien sûr, il est certain qu'une telle abomination est faite en Israël :"}, {"verse": "5", "text": "Alors tu feras sortir cet homme ou cette femme, qui a commis ce mal, vers tes filles, cet homme ou cette femme, et tu les revêtiras de pierres, jusqu'à ce qu'ils meurent."}, {"verse": "6", "text": "À la bouche de deux témoins, ou de trois témoins, sera mis à mort celui qui mérite la mort ; mais à la bouche d'un témoin, il ne sera pas mis à mort."}, {"verse": "7", "text": "Les mains des témoins seront d'abord sur lui pour le mettre à mort, et ensuite sur les mains de tout le peuple, de sorte que tu éloigneras le mal de toi."}, {"verse": "8", "text": "S'il se présente une question trop difficile pour toi dans ton jugement, entre le sang et le sang, entre la prière et la plénitude, et entre l'apologie et l'apocalypse, étant des sujets de controverse dans tes cours, alors tu te lèveras et tu te lèveras à l'endroit que l'Éternel, ton Dieu, choisira."}, {"verse": "9", "text": "Et tu viendras aux prêtres les Lévites, et au juge qui sera en ces jours-là, et t'interrogera ; et ils te dédicaceront la sentence de jugement :"}, {"verse": "10", "text": "Et tu feras selon la sentencequ'ils de ce lieu que l'Éternel choisira te feront ; et tu t'assureras de faire selon tout ce qu'ils t'informent :"}, {"verse": "11", "text": "Selon la sentence de la loi qu'ils leur enseigneront, et selon le jugement qu'ils leur diront, tu ne déclineras pas de la sentence qu'ils leur imposeront, à la bonne main, ni à la gauche."}, {"verse": "12", "text": "Et l'homme qui fera présomptueusement, et qui n'écoutera pas le prêtre qui se tient là pour servir devant l'Éternel, ton Dieu, ou le juge, cet homme-là mourra, et tu éloigneras le mal d'Israël."}, {"verse": "13", "text": "Et tout le peuple n'hésitera pas, ne craindra pas, et ne fera plus de présomptions."}, {"verse": "14", "text": "Quand tu arriveras dans le pays que l'Éternel, ton Dieu, te donne, et que tu le posséderas, et que tu y demeureras, et que tu diras, je mettrai un roi sur moi, comme toutes les nations qui sont autour de moi ;"}, {"verse": "16", "text": "Tu le mettras en toute sagesse roi sur toi, que l'Éternel, ton Dieu, choisira : un de tes frères, tu le mettras sur toi : tu ne mettras point un étranger sur toi, qui n'est pas ton frère."}, {"verse": "16", "text": "Mais il ne multipliera pas de chevaux à lui-même, ni ne fera revenir le peuple en Égypte, pour qu'il multiplie des chevaux ; si l'Éternel vous a dit que vous ne le feriez plus, vous ne le ferez plus."}, {"verse": "17", "text": "Il ne multipliera pas non plus les épouses à lui-même, afin que son cœur ne se tourne pas vers lui-même ; et il ne multipliera pas non plus beaucoup à lui-même l'argent et l'or."}, {"verse": "18", "text": "Et lorsqu'il sera assis sur le trône de son royaume, il lui écrira une copie de cette loi dans un livre de ce qui est devant les prêtres les Lévites :"}, {"verse": "19", "text": "Et ce sera avec lui, et il y lira tous les jours de sa vie, afin d'apprendre à craindre l'Éternel, son Dieu, à garder toutes les paroles de cette loi et de ces statuts, à les faire :"}, {"verse": "20", "text": "Que son cœur ne s \" élève pas au-dessus de son souffle, et qu'il ne se détourne pas du commandement, de la main droite, ou de la main gauche, afin de prolonger ses jours dans son royaume, he, et ses enfants, au milieu d'Israël."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Les prêtres, les Lévites et toute la tribu de Lévitique, n'auront ni part ni héritage avec Israël : ils mangeront les offrandes de l'Éternel faites par le feu, et son héritage."}, {"verse": "2", "text": "Ils n'auront donc pas d'héritage parmi leurs frères : l'Éternel est leur héritage, comme il leur l'a dit."}, {"verse": "3", "text": "Et ce seront les prêtres qui devront le sacrifier, qu'il s'agisse de bœufs ou de moutons ; et ils donneront au prêtre l'épaule, et les deux joues, et le seigneur."}, {"verse": "4", "text": "Le premier fruit de ta peau, de ta vigne, de ton huile, et le premier de la toison de ta brebis, tu lui donneras."}, {"verse": "5", "text": "Car l'Éternel, ton Dieu, l'a choisi parmi toutes tes tribus, pour le servir éternellement au nom de la LORDURE, de lui et de ses fils."}, {"verse": "6", "text": "Et si un Lévite vient d'une de tes portes de tout Israël, où il séjourne, et vient avec tout le désir de son esprit au lieu que l'Éternel choisira ;"}, {"verse": "7", "text": "Il exercera alors son ministère au nom de l'Éternel, son Dieu, comme le font tous ses frères les Lévites, qui sont là devant l'Éternel."}, {"verse": "8", "text": "Ils auront comme des portions à manger, à côté de ce qui vient de la vente de son patrimoine."}, {"verse": "9", "text": "Quand tu arriveras dans le pays que l'Éternel, ton Dieu, te donne, tu n'apprendras pas à le faire après les abominations de ces nations."}, {"verse": "10", "text": "Il n'y aura parmi vous personne qui fasse passer son fils ou sa fille à travers le feu, ou qui utilise la divination, ou un observateur du temps, ou un enchanteur, ou une sorcière."}, {"verse": "11", "text": "Ou un armurier, ou un consultant avec des esprits familiers, ou un magicien, ou un nécromancien."}, {"verse": "12", "text": "Car tout ce qui fait ces choses est une abomination pour les LORDURES, et c'est à cause de ces abominations que l'Éternel, ton Dieu, les chasse de devant toi."}, {"verse": "13", "text": "Tu seras parfait avec l'Éternel ton Dieu."}, {"verse": "14", "text": "Pour ces nations, que tu possèderas, tu écouteras les observateurs des temps et des divinités ; mais pour elles, l'Éternel, ton Dieu, ne t'a pas tant souffert."}, {"verse": "16", "text": "L'Éternel, ton Dieu, t'élèvera du milieu de toi, de ton frère, un prophète semblable à moi ; vous l'écouterez."}, {"verse": "16", "text": "Selon tout ce que tu désires de l \" Éternel, ton Dieu, à Horeb, le jour de l'assemblée, dis-je, que je n'entende plus la voix de l \" Éternel, mon Dieu, et que je ne voie plus ce grand feu, que je ne mourrai plus."}, {"verse": "17", "text": "Et l'Éternel m'a dit : Ils ont bien dit ce qu'ils ont parlé."}, {"verse": "18", "text": "Je les susciterai d'entre leurs frères, comme eux, et je mettrai mes paroles dans sa bouche ; et il leur dira tout ce que je lui commanderai."}, {"verse": "19", "text": "Et il arrivera que quiconque n'écoutera pas mes paroles qu'il prononcera en mon nom, je l'exigerai de lui."}, {"verse": "20", "text": "Mais le prophète, qui prétendra parler un mot en mon nom, que je ne lui ai pas commandé de prononcer, ou qui parlera au nom d'autres divinités, même ce prophète va mourir."}, {"verse": "21", "text": "Et si tu dis en ton cœur, comment connaîtrons-nous la parole que l'Éternel n'a pas prononcée?"}, {"verse": "22", "text": "Quand un prophète parle au nom de la LORDURE, si la chose ne suit pas, ou ne passe pas, c'est la chose que l'Éternel n'a pas spokenée, mais que le prophète l'a dite présomptueusement : tu n'auras pas peur de lui."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Lorsque l'Éternel, ton Dieu, a retranché les nations, dont le pays est donné par l'Éternel, ton Dieu, et que tu leur succéderas, et que tu vivras dans leurs villes et dans leurs maisons ;"}, {"verse": "2", "text": "Tu sépareras pour toi trois villes au milieu de ta terre, que l'Éternel, ton Dieu, te donne pour la posséder."}, {"verse": "3", "text": "Tu te prépareras une voie, et tu diviseras les côtes de ta terre, que l'Éternel, ton Dieu, te donne pour hériter, en trois parties, afin que tout meurtrier puisse fuir le voleur."}, {"verse": "4", "text": "Et c'est le cas du meurtrier, qui fuira le voleur, pour qu'il vive : Celui qui tue son voisin sans le savoir, qu'il ne détestait pas dans le temps passait."}, {"verse": "5", "text": "Comme quand un homme s'enfonce dans le bois avec son voisin pour couper du bois, et que sa main tire un coup de hache pour couper l'arbre, et que la tête glisse de l'arbre et éclaire sur son voisinage, qu'il mourra ; il s'enfuira vers l'une de ces villes, et vivra :"}, {"verse": "6", "text": "De peur que l'aventurier de sang ne pourchasse l'esclave, tandis que son cœur est chaud, et ne le rattrape, parce que le chemin est long, et ne le tue ; alors qu'il n'était pas digne de la mort, dans la mesure où il ne l'haïssait pas dans le passé."}, {"verse": "7", "text": "C'est pourquoi je leur commande, dit-on, Tu sépareras trois villes pour toi."}, {"verse": "8", "text": "Et si l'Éternel, ton Dieu, élargit tes côtes, comme il a fait serment à tes pères, et te donne tout le pays qu'il a promis de donner à tes pères ;"}, {"verse": "9", "text": "Si tu garderas tous ces commandements pour les faire, ce que je te commande aujourd'hui, d'aimer l'Éternel ton Dieu et de marcher toujours dans ses chemins, alors tu ajouteras trois autres villes pour toi, à côté de celles-ci :"}, {"verse": "10", "text": "Que le sang innocent ne soit pas versé dans ta terre, que l'Éternel, ton Dieu, te donne en héritage, et que le sang soit sur toi."}, {"verse": "11", "text": "Mais si quelqu'un déteste son voisinage, et ment en attendant lui, et se soulève contre lui, et le frappe mortellement pour qu'il meure, et s'enfuit dans l'une de ces villes :"}, {"verse": "12", "text": "Alors les anciens de sa ville l'enverront et le lui ramèneront, et le livreront dans la main du bourreau du sang, afin qu'il meure."}, {"verse": "13", "text": "Tu ne le regretteras pas, mais tu retireras d'Israël la culpabilité du sang innocent, afin qu'il aille bien avec toi."}, {"verse": "14", "text": "Tu n'enlèveras pas à tes voisins le territoire qu'ils t'ont légué jadis et que l'Éternel, ton Dieu, t'a donné à posséder."}, {"verse": "16", "text": "Un témoin ne se lèvera pas contre un homme pour une iniquité, ou pour un péché, dans un péché qu'il pécherait : à la bouche de deux témoins, ou à la bouche de trois témoins, l'affaire sera établie."}, {"verse": "16", "text": "Si un faux témoin se dresse contre un homme pour témoigner contre lui de ce qui est illicite ;"}, {"verse": "17", "text": "Alors les hommes, entre lesquels la controverse existe, se tiendront devant les LORDRES, devant les prêtres et devant les juges, qui seront en ces jours-là ;"}, {"verse": "18", "text": "Et les juges feront une enquête diligente ; et, s'il s'agit d'un faux témoin, si le témoin a fait une fausse déposition contre son frère ;"}, {"verse": "19", "text": "Alors, vous lui ferez ce qu'il pensait avoir fait à son frère : ainsi, vous éloignerez le mal de chez vous."}, {"verse": "20", "text": "Et ceux qui restent encourageront et craindront, et ne commettront plus un tel mal parmi vous."}, {"verse": "21", "text": "Et ton œil ne piétinera pas ; mais la vie ira pour la vie, l'œil pour les yeux, la dent pour les dents, la main pour la main, le pied pour les pieds."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Quand tu te battras contre tes ennemis, et que tu verras des chevaux, des chars et un peuple plus que jamais, n'aie pas peur d'eux, car l'Éternel, ton Dieu, est avec toi, qui t'a fait sortir du pays d'Égypte."}, {"verse": "2", "text": "Et il arrivera, lorsque vous serez près de la bataille, que le prêtre s'approche et parle au peuple,"}, {"verse": "3", "text": "Et vous leur direz, Cœur, ô Israélien, que vous vous approchez aujourd'hui de la bataille contre vos ennemis : que votre cœur ne s'évanouisse pas, ne craigne pas et ne tremble pas, et que vous ne soyez pas non plus terrifiés à cause d'eux ;"}, {"verse": "4", "text": "Car l'Éternel, votre Dieu, est celui qui va avec vous, pour combattre pour vous contre vos ennemis, pour vous sauver."}, {"verse": "5", "text": "Et les officiers diront au peuple : Quel homme y a-t-il là qui a construit une nouvelle maison et qui ne l'a pas dédiée? Laissez-le aller et revenir dans sa maison, de peur qu'il ne meure au combat et qu'un autre homme ne la dédie."}, {"verse": "6", "text": "Qu'est-ce que l'homme qui a planté de la a vigne et qui n'en a pas encore mangé? Laissez-le aussi aller et revenir à sa maison, de peur qu'il ne meure dans la bataille et qu'un autre homme n'en mange."}, {"verse": "7", "text": "Et quel homme y a-t-il qui a fiancé une veuve et qui ne l'a pas prise? Laissez-le partir et revenir à sa maison, de peur qu'il ne meure au combat et qu'un autre homme ne prenne l'herbe."}, {"verse": "8", "text": "Et les officiers parleront davantage au peuple, et ils diront : Quel homme y a-t-il là qui est craintif et qui s'évanouit? Laissez-le aller et revenir à sa maison, de peur que son cœur ne s \" évanouisse et que son cœur ne s \" éclipse."}, {"verse": "9", "text": "Et il faudra, lorsque les officiers auront fini de parler au peuple, qu'ils fassent des capitaines des armées pour diriger le peuple."}, {"verse": "10", "text": "Quand tu seras près d'une ville pour te battre contre elle, proclame-lui la paix."}, {"verse": "11", "text": "Et s'il te donne une réponse de paix, et s'il t'ouvre la porte, alors tout le peuple qui s'y trouve sera un affluent pour toi, et il te servira."}, {"verse": "12", "text": "Et s'il ne fait pas la paix avec eux, mais qu'il fait la guerre contre eux, alors tu l'assiégeras :"}, {"verse": "13", "text": "Et lorsque l'Éternel, ton Dieu, l'aura livrée à tes mains, tu frapperas tous les hommes avec le bord de l'épée :"}, {"verse": "14", "text": "Mais les femmes, et les petits, et le bétail, et tout ce qui se trouve dans la ville, et même tout ce qui s'y trouve, tu prendras à toi-même ; et tu mangeras le butin de tes ennemis, que l'Éternel, ton Dieu, t'a donné."}, {"verse": "16", "text": "Ainsi, tu feras à toutes les villes qui sont très éloignées de la leur, qui ne sont pas des villes de ces nations."}, {"verse": "16", "text": "Mais parmi les cités de ces gens, que l'Éternel, ton Dieu, te donne pour un héritage, tu ne sauveras rien de vivant qui respire :"}, {"verse": "17", "text": "Mais tu les détruiras complètement, nommément, les Hittites, et les Amorites, les Cananéens, et les Perizzites, les Hivites, et les Jebusites, comme l'Éternel, ton Dieu, le leur a commandé :"}, {"verse": "18", "text": "Qu'ils vous enseignent à ne pas faire après toutes leurs abominations, ce qu'ils ont fait à leur dieu ; de même, vous pécherez contre l'Éternel, votre dieu."}, {"verse": "19", "text": "Quand tu assiégeras longtemps une ville, en faisant la guerre contre elle pour la prendre, tu n'en détruiras pas les arbres en leur forçant une hache : car tu en mangeras, et tu ne les couperas pas."}, {"verse": "20", "text": "Seuls les arbres que tu sais qu'ils ne sont pas des arbres pour la viande, tu les détruiras et les abattiras ; et tu construiras des remparts contre la ville qui te fait la guerre, jusqu'à ce qu'elle soit soumise."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Si quelqu'un est trouvé tué dans le pays que l'Éternel, ton Dieu, t'a donné de posséder, couché dans le champ, et qu'on ne sache pas qui l'a tué :"}, {"verse": "2", "text": "Alors, tes anciens et tes juges viendront immédiatement, et ils mesureront aux villes qui sont alentour de celui qui est slainé :"}, {"verse": "3", "text": "Et il arrivera que la ville qui est à côté de l'homme assassiné, même les anciens de cette ville, prennent des païens, qui n'ont pas été accomplis, et qui n'ont pas été dessinés dans le yokee ;"}, {"verse": "4", "text": "Et les anciens de cette ville feront descendre le géniteur dans une vallée rude, qui n'est ni éveillée ni semée, et ils lui arracheront le cou dans la vallée :"}, {"verse": "5", "text": "Et les prêtres, les fils de Lévi, s'approcheront ; pour eux, l'Éternel, ton Dieu, a choisi de lui servir et de bénir au nom de la LORDURE ; et, par leur parole, toute controverse et tout coup de fouet seront jugés :"}, {"verse": "6", "text": "Et tous les anciens de cette ville, qui sont à côté du manoir tué, laveront leurs mains sur la génisse décapitée dans la vallée :"}, {"verse": "7", "text": "Et ils répondront et diront : Nos mains n'ont pas versé ce sang, et nos yeux ne l'ont pas vu non plus."}, {"verse": "8", "text": "Soyez miséricordieux envers ton peuple d'Israël, que tu as racheté, et ne donnez pas de sang innocent à ton peuple d'Israël. Et le sang leur sera pardonné."}, {"verse": "9", "text": "Donc, tu retireras de toi la culpabilité du sang innocent, quand tu feras ce qui est juste aux yeux de l'Éternel."}, {"verse": "10", "text": "Quand tu as fait la guerre à tes ennemis, et que l'Éternel, ton Dieu, les a livrés à toi, et que tu les as capturés,"}, {"verse": "11", "text": "Et voyez parmi les captives une belle femme, et ayez le désir de l'avoir à ta femme ;"}, {"verse": "12", "text": "Alors tu la ramèneras à ta maison ; elle se rasera la tête et les ongles ;"}, {"verse": "13", "text": "Et elle mettra hors de la maison les vêtements de sa captivité, et restera dans ta maison, et reconnaîtra son père et sa mère un mois entier ; et après, tu entreras dans la maison de son mari, et elle sera ton veuf."}, {"verse": "14", "text": "Et si tu n'as pas de plaisir à hériter, tu la laisseras partir où bon lui semblera ; mais tu ne la vends pas du tout pour de l'argent, tu ne feras pas de marchandise d'héraut, parce que tu as un héraut humble."}, {"verse": "16", "text": "Si un homme a deux êtres, un bien-aimé et un autre haineux, et qu'ils lui ont donné des enfants, le bien-aimé et le haineux ; et si le fils premier-né est le sien qui a été haineux :"}, {"verse": "16", "text": "Alors, lorsqu'il aura fait hériter ses fils, il ne fera pas naître le fils du premier-né bien-aimé avant le fils de la haine, qui est en effet le premier-né :"}, {"verse": "17", "text": "Mais il reconnaîtra le fils du haï pour le premier-né, en lui donnant une double portion de tout ce qu'il a haï : car il est le commencement de ses forces ; le droit du premier-né est his. b ) Le premier-né est le premier-né."}, {"verse": "18", "text": "Si un homme a un son obstiné et rebelle, qui n'obéira pas à la voix de son père, ou à la voix de sa mère, et que, lorsqu'ils l'auront châtié, il ne les écoutera pas :"}, {"verse": "19", "text": "Alors, son père et sa mère s'agripperont à lui, et le mèneront aux anciens de sa ville et à la porte de sa place ;"}, {"verse": "20", "text": "Et ils diront aux anciens de sa ville : Voici, notre fils est obstiné et rebelle, il n'obéira pas à notre voix ; il est un fou et un ivrogne."}, {"verse": "21", "text": "Et tous les hommes de sa ville le lapideront de pierres, afin qu'il dienne : de sorte que tu éloigneras le mal de chez toi ; et tout Israël l'entendra et le craindra."}, {"verse": "22", "text": "Et si un homme a commis un péché digne de la mort, et qu'il soit mis à mort, et que tu le suspendes sur un arbre :"}, {"verse": "23", "text": "Son corps ne restera pas toute la nuit sur l'arbre, mais tu l'enterreras dans n'importe quel sens ce jour-là ; car celui qui est pendu est maudit de Dieu, afin que ton pays ne soit pas souillé, ce que l'Éternel, ton Dieu, te donne pour un héritage."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Tu ne verras pas tes frères s égarer du bœuf ou de ses brebis, et tu te cacheras d'eux : tu les rapporteras de toute façon à tes frères."}, {"verse": "2", "text": "Et si ton frère n'est pas près de toi, ou si tu ne le connais pas, alors tu l'apporteras à ta propre maison, et elle sera avec toi jusqu'à ce que ton frère la recherche, et tu la lui rendras de nouveau."}, {"verse": "3", "text": "De la même manière que tu feras de son bien ; et de même que tu feras de son raid ; et de toute chose perdue de ton frère, qu'il a perdue, et que tu as trouvée, tu feras de même : tu pourras ne pas cacher thyself."}, {"verse": "4", "text": "Tu ne verras pas ton âne de frères ou son bœuf tomber par la route, et tu te cacheras d'eux : tu l'aideras sûrement à les soulever de nouveau."}, {"verse": "5", "text": "La femme ne portera pas ce qui s'applique à un homme, pas plus qu'un homme ne portera le vêtement d'une femme, car tout ce qui le fait est une abomination pour l'Éternel, ton Dieu."}, {"verse": "6", "text": "Si un oiseau au nid a la chance de se trouver devant toi dans un arbre ou sur le sol, qu'il soit jeune ou jeune, et que le barrage repose sur le jeune ou sur l'oeuf, tu ne prendras pas le barrage avec le jeune :"}, {"verse": "7", "text": "Mais tu laisseras la digue s'arrêter, et emmeneras les jeunes vers eux, afin que ce soit bien avec eux, et que tu puisses prolonger tes journées."}, {"verse": "8", "text": "Quand tu construiras une nouvelle maison, tu te battras pour ton toit, afin de ne pas apporter de sang sur ta maison, si quelqu'un en tombe."}, {"verse": "9", "text": "Tu ne feras point tremper ta vigne de semences diverses : de peur que le fruit de ta semence, que tu as semé, et le fruit de ta vigne, ne soient souillés."}, {"verse": "10", "text": "Tu n'arracheras pas ensemble un bœuf et un âne."}, {"verse": "11", "text": "Tu ne porteras pas un vêtement de sorts divers, comme de laine et de lin ensemble."}, {"verse": "12", "text": "Tu feras des franges sur les quatre quarts de ta vésicule, là où tu te couvriras le plus."}, {"verse": "13", "text": "Si un homme prend une veuve, et entre en herbe, et qu'il haït,"}, {"verse": "14", "text": "Et de donner des occasions de parler contre Héros, et de soulever un mauvais nom sur Héros, et de dire, j'ai pris cette femme, et quand je suis venu à Héros, je l'ai trouvée pas une fille :"}, {"verse": "16", "text": "Alors le père du damselto et sa mère prendront et apporteront les symboles de la virginité du damselto aux anciens de la ville dans la porte :"}, {"verse": "16", "text": "Et le père des damnés dira aux anciens : J'ai donné ma fille à cet homme pour qu'il veuille, et il hante ;"}, {"verse": "17", "text": "And, lo, il a donné des occasions de parler contre lui, dit-il, je n ai pas trouvé ta fille une fille ; et pourtant ce sont là les symboles de la virginité de ma fille, et ils étaleront le tissu devant les anciens de la ville."}, {"verse": "18", "text": "Et les anciens de cette ville prendront cet homme et le châtiront ;"}, {"verse": "19", "text": "Et ils l'amasseront dans cent shekels d'argenterie, et les donneront au père des damsels, parce qu'il a élevé un mauvais nom sur une vierge d'Israël ; et elle sera sa veuve ; il ne pourra pas la mettre de ses jours."}, {"verse": "20", "text": "Mais si cette chose soit faite, et les symboles de la virginité ne soient pas trouvés pour les damselsel:"}, {"verse": "21", "text": "Alors ils feront sortir le damsel à la porte de la maison de son père, et les hommes de sa ville la lapideront de pierres qu'elle mourra : parce qu'elle a fait la folie en Israël, pour jouer la pute dans la maison de son père : alors tu écarteras le mal parmi toi."}, {"verse": "22", "text": "Si un homme est trouvé couché avec une femme mariée à un mari, alors ils mourront tous les deux, l'homme qui gît avec la femme et la femme : de sorte que tu éloigneras le mal d'Israël."}, {"verse": "23", "text": "Si un damsel qui est vierge est fiancé à un mari, et qu'un homme la trouve dans la ville et ment avec lui ;"}, {"verse": "24", "text": "Alors, vous les amènerez tous les deux à la porte de cette ville, et vous les lapirez de pierres qu'ils mourront ; les damselas, parce qu'elle n'a pas crié, étant dans la ville ; et le manoir, parce qu'il a humilié ses voisins, de sorte que vous éliminerez le mal parmi vous."}, {"verse": "25", "text": "Mais si un homme trouve un damsel fiancé sur le terrain, et que l'homme force, et ment avec lui, alors seul l'homme qui est avec elle mourra :"}, {"verse": "27", "text": "Mais pour le damsel, tu ne feras rien ; il n'y a dans le damsel aucun péché digne de la mort ; car, comme lorsqu'un homme monte contre son voisinage et le tue, c'est tout aussi important :"}, {"verse": "27", "text": "Car il la trouva sur le terrain, et la demoiselle fiancée cria, et il n'y en avait pas pour sauver le héritier."}, {"verse": "28", "text": "Si un homme trouve un damsel qui est une vierge, qui n'est pas fiancée, et qu'il s'accroche à un héritier, et qu'il se couche avec un héritier, et qu'ils soient trouvés ;"}, {"verse": "29", "text": "Alors l'homme qui gît avec elle donnera aux damnés son père cinquante shekels d'argenterie, et elle sera sa veuve ; parce qu'il a été humble, il ne pourra pas la mettre à l'écart pendant toute sa journée."}, {"verse": "30", "text": "Un homme ne doit ni prendre son père, ni découvrir sa jupe de père."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Celui qui est blessé dans la pierre, ou qui a un membre de son entourage coupé, ne doit pas entrer dans la congrégation de l'Éternel."}, {"verse": "2", "text": "Un bâtard n'entrera pas dans la congrégation de l'ORDONNANCE ; même à sa dixième génération, il n'entrera pas dans la congrégation de l'Éternel."}, {"verse": "3", "text": "Un Ammonite ou un Moabite n'entrera pas dans la congrégation de la LORDATION ; même à leur dixième génération, ils n'entreront pas dans la congrégation de l'Éternel pour évertuer :"}, {"verse": "4", "text": "Parce qu'ils ne vous ont pas rencontrés avec du pain et de l'eau en chemin, quand vous êtes sortis d'Égypte et parce qu'ils ont engagé contre toi Balaam, le fils de Beor de Pethor de Mésopotamiaque, pour les maudire."}, {"verse": "5", "text": "Néanmoins, l'Éternel, ton Dieu, n'a pas voulu écouter Balaamé ; mais l'Éternel, ton Dieu, a fait de la malédiction une bénédiction pour eux, parce que l'Éternel, ton Dieu, les aimait."}, {"verse": "6", "text": "Tu ne chercheras jamais leur paix ni leur prospérité."}, {"verse": "7", "text": "Tu n'abhorras pas un Édomité, car il est ton frère : tu n'abhorras pas un Egyptien, parce que tu as eu un étranger dans sa terre."}, {"verse": "8", "text": "Les enfants engendrés d'entre eux entreront dans la congrégation de l'Éternel dans leur troisième génération."}, {"verse": "9", "text": "Quand l'hôte s'en ira contre tes ennemis, alors gardez-vous de tout ce qui est méchant."}, {"verse": "10", "text": "S'il y a parmi vous un homme, qui n'est pas propre à cause de l'impropreté qui le chancelle par la nuit, alors il partira du campement à l'étranger, il ne viendra pas à l'intérieur du campement :"}, {"verse": "11", "text": "Mais il arrivera que, le soir venu, il se lave d'eau ; et lorsque le soleil sera descendu, il reviendra dans le camp."}, {"verse": "12", "text": "Tu auras aussi une place sans le campement, où tu iras à l'étranger :"}, {"verse": "13", "text": "Et tu auras une pagaie sur tes armes ; et il arrivera, quand tu te faciliteras à l'étranger, que tu y creuseras, que tu retourneras et que tu couvriras ce qui vient de toi :"}, {"verse": "14", "text": "Car l'Éternel, ton Dieu, marche au milieu de ton campement pour te délivrer et pour abandonner tes ennemis devant toi ; c'est pourquoi ton camp sera saint, qu'il ne voit rien d'impur en toi et qu'il se détourne de toi."}, {"verse": "16", "text": "Tu ne livreras pas à son maître le serviteur qui s'est échappé de son maître :"}, {"verse": "16", "text": "Il habitera avec eux, même parmi vous, dans le lieu qu'il choisira dans l'une de tes grâces, là où cela lui convient le mieux : tu ne l'opprimeras pas."}, {"verse": "17", "text": "Il n'y aura pas de prostituée des filles d'Israël, ni de sodomie des fils d'Israël."}, {"verse": "18", "text": "Tu n'apporteras pas la location d'un whorein, ou le prix d'un chien, dans la maison de l'Éternel, ton Dieu, pour quelque vœu que ce soit : car même ces deux choses sont abominables pour l'Éternel, ton Dieu."}, {"verse": "19", "text": "Tu ne prendras pas l'usure à tes frères ; l'usure de l'argent, l'usure des victuailles, l'usure de toute chose qui est prêtée à l'usure :"}, {"verse": "20", "text": "À un étranger, tu peux prêter sur usurpation ; mais à ton frère, tu ne prêteras pas sur usurpation, afin que l'Éternel, ton Dieu, te bénisse dans tout ce que tu as la main dans le pays où tu veux le posséder."}, {"verse": "21", "text": "Quand tu auras fait un vœu à l'Éternel, ton Dieu, tu ne le paieras pas avec modération, car l'Éternel, ton Dieu, l'exigera sûrement de toi, et ce serait ton péché."}, {"verse": "22", "text": "Mais si tu t'abstiens de faire le vœu, ce ne sera pas un péché en toi."}, {"verse": "23", "text": "Ce qui est sorti de tes lèvres, tu le garderas et tu l'exécuteras ; tu offriras même un libre arbitre, selon ce que tu as juré à l'Éternel, ton Dieu, que tu as promis par ta bouche."}, {"verse": "24", "text": "Quand tu te rendras dans ton voisinage, tu pourras manger du raisin que tu rempliras à ta convenance, mais tu n'en mettras pas dans ton vin."}, {"verse": "25", "text": "Quand tu t'enfourcheras dans le maïs de ton voisinage, tu pourras te mettre les oreilles avec ta main ; mais tu ne déplaceras pas une faucille vers le maïs de ton voisinage qui est debout."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Quand un homme a pris une veuve, et a épousé un héritier, et il arrive qu'elle ne trouve aucune faveur dans ses yeux, parce qu'il a trouvé un peu de malpropreté dans son héritier : alors qu'il lui écrive une déclaration de divorce, qu'il la donne à sa main, et qu'il l'envoie hors de sa maison."}, {"verse": "2", "text": "Et quand elle sortira de sa maison, elle sera peut-être une autre femme d homme."}, {"verse": "3", "text": "Et si ce dernier mari déteste héritier, et lui écrit une déclaration de divorce, et la donne à sa main, et la fait sortir de sa maison ; ou si ce dernier mari meurt, ce qui la prend pour sa veuve ;"}, {"verse": "4", "text": "Son ancien mari, qui l'a fait partir, ne peut la prendre à nouveau pour veuve, après quoi elle est profanée ; car c'est une abomination devant la LORDURE, et tu ne feras pas pécher le pays que l'Éternel, ton Dieu, te donne en héritage."}, {"verse": "5", "text": "Lorsqu'un homme aura pris une nouvelle veuve, il ne sortira pas en guerre, et il ne sera pas non plus chargé d'affaires ; mais il sera libre à la maison un an, et il applaudira sa femme qu'il a prise."}, {"verse": "6", "text": "Nul ne prendra le néant ou la meule supérieure pour le miséricordieux, car il prend la vie d un homme pour le miséricordieux."}, {"verse": "7", "text": "Si un homme est trouvé en train de voler l'un de ses frères des enfants d'Israël, et de lui faire de la marchandise ou de lui-même, alors ce voleur mourra ; et tu éloigneras le mal de chez toi."}, {"verse": "8", "text": "Écoutez la peste de la lèpre, afin d'observer avec diligence, et faites tout ce que les prêtres des Lévites vous enseigneront : comme je leur ai commandé de le faire, vous veillerez à le faire."}, {"verse": "9", "text": "Rappelez-vous ce que l'Éternel, ton Dieu, a fait à Miriam par la voie, après quoi vous êtes sortis d'Égypte."}, {"verse": "10", "text": "Quand tu prêteras à ton frère, tu n'entreras pas dans sa maison pour aller chercher son gagnant."}, {"verse": "11", "text": "Tu te tiendras à l \" étranger, et l'homme à qui tu prêteras fera la promesse à l \" étranger."}, {"verse": "12", "text": "Et si l'homme est pauvre, tu ne dormiras pas avec son bourreau."}, {"verse": "13", "text": "Dans tous les cas, tu lui remettras la promesse lorsque le soleil tombera, afin qu'il dort dans son propre raid et qu'il te bénisse ; et il te sera juste devant l'Éternel, ton Dieu."}, {"verse": "14", "text": "Tu n'opprimeras pas un serviteur embauché qui est pauvre et dans le besoin, qu'il soit de tes frères ou d'étrangers qui sont dans ton pays à l'intérieur de tes portes :"}, {"verse": "16", "text": "En son jour, tu lui donneras sa dépouille, et le soleil ne descendra pas dessus ; car il est pauvre, et il y met son cœur ; de peur qu'il ne crie contre toi à la LORDURE, et que ce ne soit pour toi un péché."}, {"verse": "16", "text": "Les pères ne seront pas mis à mort pour les enfants, pas plus que les enfants ne seront mis à mort pour les pères : chaque homme sera mis à mort pour son péché."}, {"verse": "17", "text": "Tu ne pervertiras pas le jugement de l étrangleur, ni celui du sans-père ; tu ne porteras pas un vêtement de veuf au nantissement :"}, {"verse": "18", "text": "Mais tu te souviendras que tu as été un serviteur en Égypte, et l'Éternel, ton Dieu, t'a racheté ; c'est pourquoi je te commande de faire cela."}, {"verse": "19", "text": "Quand tu auras abattu ta moisson dans ton champ et oublié une gerbe dans le champ, tu n'iras pas à nouveau la chercher : ce sera pour l'étrangleur, pour le sans-père, et pour le veuf, que l'Éternel, ton Dieu, te bénisse dans toute l'œuvre de tes mains."}, {"verse": "20", "text": "Quand tu bats ton olivier, tu ne passeras plus par les rameaux : ce sera pour l'étrangleur, pour le sans-père et pour le veuf."}, {"verse": "21", "text": "Quand tu rassembleras les raisins de ta vigne, tu ne la glaneras pas par la suite : ce sera pour l'étrangleur, pour le sans-père et pour le veuf."}, {"verse": "22", "text": "Et tu te souviendras que tu as eu un bourreau au pays d'Egypte : c'est pourquoi je te commande de faire cela."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "S'il y a une controverse entre les hommes, et qu'ils portent un jugement, afin que les juges puissent les juger ; alors ils justifieront le droit et condamneront la méchanceté."}, {"verse": "2", "text": "Et il arrivera, si le méchant est digne d'être battu, que le juge le fasse descendre, et le fasse battre devant son visage, selon ses fautes, par un certain nombre."}, {"verse": "3", "text": "Quarante rayures qu'il peut lui donner, et pas trop : s'il devait dépasser, et le battre au-dessus de celles-ci avec beaucoup de rayures, alors ton frère devrait te sembler vil."}, {"verse": "4", "text": "Tu ne muselleras pas le bœuf lorsqu'il sortira la corde."}, {"verse": "5", "text": "Si des frères vivent ensemble, et que l'un d'eux meurt, et n'a pas d'enfant, la femme des morts ne se mariera pas sans un étrangleur : le frère de son mari ira à l'héritier, et l'amènera à lui pour qu'il veuve, et exercera le devoir de mari du frère à l'héritier."}, {"verse": "6", "text": "Et il arrivera que le premier-né qu'elle aura réussi au nom de son frère qui est mort-né, que son nom ne soit pas rayé d'Israël."}, {"verse": "7", "text": "Et si l homme n aime pas prendre son frère, laisse sa femme s élever à la porte des anciens, et dit : Mon frère, mon mari, refuse de donner à son frère un nom en Israël, il ne remplira pas le devoir de mon frère."}, {"verse": "8", "text": "Alors les anciens de sa ville l'appelleront et lui parleront ; et s'il se tient devant lui et dit, je ne veux pas le prendre ;"}, {"verse": "9", "text": "Alors, la femme de ses frères viendra à lui en présence des anciens, et détachera ses chaussures de ses pieds, et crachera dans son visage, et répondra et dira : De même, il sera fait à cet homme qui ne bâtira pas sa maison de frères."}, {"verse": "10", "text": "Son nom sera appelé en Israël, la maison de celui qui a perdu ses chaussures."}, {"verse": "11", "text": "Quand les hommes se battent ensemble avec les autres, et que la femme de l'un se rapproche pour délivrer son mari de la main de celui qui le frappe, et lui hisse la main, et le prend par les secrétaires :"}, {"verse": "12", "text": "Alors tu lui couperas la main, ton œil ne sera pas pitié."}, {"verse": "13", "text": "Tu n'auras pas dans ton sac des plongeurs, un grand et un petit."}, {"verse": "14", "text": "Tu n'auras pas dans ta maison des plongeurs mesures, grands et petits."}, {"verse": "16", "text": "Mais tu auras un poids juste et parfait, une mesure juste et parfaite, afin que tes jours s'allongent dans le pays que l'Éternel, ton Dieu, te donne."}, {"verse": "16", "text": "Car tout ce qui fait cela, et tout ce qui fait injustement, est une abomination pour l'Éternel ton Dieu."}, {"verse": "17", "text": "Souvenez-vous de ce qu'Amalek vous a fait par la voie, lorsque vous êtes sortis d'Égypte."}, {"verse": "18", "text": "Comment t'a-t-il rencontré par la voie, et a-t-il frappé le plus arrière de toi, même tout ce qui était faible derrière toi, alors que tu étais faible et las ; et il n'a pas craint Dieu?"}, {"verse": "19", "text": "C'est pourquoi, lorsque l'Éternel, ton Dieu, t'aura donné le repos de tous tes ennemis, dans le pays que l'Éternel, ton Dieu, t'a donné comme héritage, tu effaceras le souvenir d'Amalek sous le ciel ; tu ne l'oublieras pas."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Et ce sera le cas, lorsque tu arriveras dans le pays que l'Éternel, ton Dieu, te donne pour un héritage, et que tu le posséderas, et que tu y vivras ;"}, {"verse": "2", "text": "Que tu prendras le premier fruit de la terre, que tu apporteras de ta terre que l'Éternel, ton Dieu, te donne, et que tu le mettras dans un panier, et que tu iras à l'endroit que l'Éternel, ton Dieu, choisira pour y placer son nom."}, {"verse": "3", "text": "Et tu iras vers le prêtre qui sera en ces jours-là, et tu lui diras que je professe aujourd'hui à l'Éternel, ton Dieu, que je suis venu dans le pays que l'Éternel a donné à nos pères pour qu'ils nous donnent."}, {"verse": "4", "text": "Le prêtre sortira le panier de tes mains et le déposera devant l'autel de l'Éternel ton Dieu."}, {"verse": "5", "text": "Et tu parleras et diras devant l'Éternel ton Dieu : Un Syrien prêt à périr était mon père, et il descendit en Égypte, et y séjourna avec un peu de grâce, et y devint une nation, une grandeur, une puissance et une population :"}, {"verse": "6", "text": "Et les Égyptiens diaboliques ont imploré l'usure, et ont affligé l'usure, et nous ont imposé une dure servitude :"}, {"verse": "7", "text": "Et lorsque nous avons crié à l'Éternel, le Dieu de nos pères, l'Éternel a entendu notre voix, et a regardé notre affliction, et notre travail, et notre oppression :"}, {"verse": "8", "text": "Et l'Éternel nous a fait sortir d'Égypte avec une main puissante, une armure tendue, une grande terrifiante, des signes et des merveilles :"}, {"verse": "9", "text": "Et il nous a amenés dans ce lieu, et nous a donné cette terre, une terre qui fleurit de lait et de miel."}, {"verse": "10", "text": "Et maintenant, voici, j'ai apporté les premiers fruits de la terre que, ô LORDON, vous m'avez donnés. Et vous les placerez devant l'Éternel, ton Dieu, et vous les adorerez devant l'Éternel, ton Dieu."}, {"verse": "11", "text": "Et tu te réjouiras de tout ce que l'Éternel, ton Dieu, t'a donné de bon, à toi, à ta maison, au Seigneur et à l'étranger qui est parmi toi."}, {"verse": "12", "text": "Quand tu auras mis fin à la dîme, toutes les dîmes de toi augmenteront la troisième année, qui est l'année de la dîme, et tu l'auras donnée aux Lévites, aux étrangleurs, aux sans-père et aux veufs, afin qu'ils mangent dans tes entrailles, et qu'ils se nourrissent ;"}, {"verse": "13", "text": "Alors tu diras devant l'Éternel, ton Dieu, que j'ai retiré de ma maison les choses sanctifiées, et que je les ai aussi données aux Lévites, et aux étrangleurs, aux sans-père, et aux veufs, selon tous tes commandements que tu m'as commandés : Je n'ai pas transgressé tes commandements, et je ne les ai pas oubliés non plus :"}, {"verse": "14", "text": "Je ne les ai pas mangés dans mon deuil, je ne les ai pas enlevés pour un usage impropre et je ne les ai pas donnés pour les morts ; mais j'ai écouté la voix de l'Éternel, mon Dieu, et j'ai fait ce que tu m'as commandé."}, {"verse": "16", "text": "Regarde de ta sainte habitation, du ciel, et bénis ton peuple, Israël, et la terre que tu as donnée à nos pères, une terre qui fleurit de lait et de miel."}, {"verse": "16", "text": "Ce jour-là, l'Éternel, ton Dieu, t'a commandé de faire ces statuts et ces jugements : c'est pourquoi tu les garderas et les feras de tout ton cœur et de tout ton âme."}, {"verse": "17", "text": "Tu as avoué à l'Éternel aujourd'hui d'être ton Dieu, de marcher dans ses chemins, et de garder ses statues, et ses commandements, et ses jugements, et d'écouter sa voix."}, {"verse": "18", "text": "Et l'Éternel t'a avoué aujourd'hui être son peuple particulier, comme il vous l'a promis, et que tu dois garder tous ses commandements ;"}, {"verse": "19", "text": "Et de te placer au-dessus de toutes les nations qu'il a faites, en louange, en nom et en honneur ; et que tu sois un peuple saint pour l'Éternel, ton Dieu, comme il parle."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Et Moïse, avec les anciens d'Israël, commanda au peuple, dit : Gardez tous les commandements que je vous commande aujourd'hui."}, {"verse": "2", "text": "Et c'est le jour où vous passerez au-dessus du Jourdain, au pays que l'Éternel, ton Dieu, te donne, que tu te mettras de grandes pierres et que tu les revêtiras de plaisanterie."}, {"verse": "3", "text": "Et tu écriras sur eux toutes les paroles de cette loi, lorsque tu auras passé, afin d'aller dans le pays que l'Éternel, ton Dieu, t'a donné, un pays qui fleurit de lait et de miel, comme l'Éternel, le Dieu de tes pères, t'a promis."}, {"verse": "4", "text": "C'est pourquoi, lorsque vous serez passés au-dessus de Jordanie, vous installerez ces pierres, que je vous commande aujourd'hui, dans la montagne d'Ebala, et vous les placerez avec plaisanterie."}, {"verse": "5", "text": "Et là, tu construiras un autel à l'Éternel ton Dieu, un autel de pierres : tu n'élèveras sur eux aucun outil de fer."}, {"verse": "6", "text": "Tu construiras l'autel de l'Éternel, ton Dieu, de pierres entières, et tu y offriras des offrandes brûlées à l'Éternel, ton Dieu :"}, {"verse": "7", "text": "Tu offriras la paix et tu la mangeras, et tu te réjouiras devant l'Éternel, ton Dieu."}, {"verse": "8", "text": "Et tu écriras très clairement sur les pierres toutes les paroles de cette loi."}, {"verse": "9", "text": "Et Moïse et les prêtres, les Lévites, parla à tous les Israélites, disant : Prends garde, et écoutez, ô Israélites ; aujourd'hui tu es le peuple de l'Éternel, ton Dieu."}, {"verse": "10", "text": "Tu obéiras donc à la voix de l'Éternel, ton Dieu, et tu feras ses commandements et ses déclarations, que je te commande aujourd'hui."}, {"verse": "11", "text": "Et Moïse chargea le peuple le même jour, dit-on,"}, {"verse": "12", "text": "Ceux-ci se tiendront sur le mont Gerizim pour bénir le peuple, lorsque vous serez passés au-dessus de Jordan; Siméon, et Lévique, et Juda, et Issachar, et Josèphe, et Benjamin:"}, {"verse": "13", "text": "Et ceux-ci seront debout sur la monture d'Ebal à curse; Reuben, Gad, et Asher, et Zebulun, Dan, et Naphtali. ouvrir le fichier"}, {"verse": "14", "text": "Et les Lévites parleront et diront à tous les hommes d'Israël d'une voix forte :"}, {"verse": "16", "text": "Maudit soit l'homme qui rend toute image gravée ou fondue, une abomination à la LORDURE, l \" œuvre des mains des artisans, et la pète en un lieu secret. Et tout le peuple répondra et dira, Amen."}, {"verse": "16", "text": "Que celui qui a mis la lumière par son père ou par sa mère soit maudit, et tout le peuple dira, Amen."}, {"verse": "17", "text": "Maudit celui qui enlève le territoire de ses voisins, et tout le peuple le dira, Amen."}, {"verse": "18", "text": "Maudit soit celui qui fait sortir les aveugles de la route, et tout le peuple dira Amen."}, {"verse": "19", "text": "Maudit soit celui qui pervertit le jugement de l'étrangleur, du sans-père et du veuf, et tout le peuple dira Amen."}, {"verse": "20", "text": "Maudit soit celui qui vit avec la veuve de son père, parce qu il découvre sa jupe de père. Et tout le peuple dira Amen."}, {"verse": "21", "text": "Maudit soit celui qui ment avec n'importe quel type de bête, et tout le peuple dira, Amen."}, {"verse": "22", "text": "Maudit soit celui qui ment avec sa sœur, la fille de son père, ou la fille de sa mère, et tout le peuple dira Amen."}, {"verse": "23", "text": "Maudit celui qui vit avec sa mère dans la loi, et tout le peuple dira, Amen."}, {"verse": "24", "text": "Maudit soit celui qui frappe secrètement son prochain, et tout le peuple le dira, Amen."}, {"verse": "25", "text": "Maudit soit celui qui reçoit une récompense pour tuer un innocent, et tout le peuple dira, Amen."}, {"verse": "27", "text": "Maudit soit celui qui ne confirme pas toutes les paroles de cette loi pour les faire, et tout le peuple dira, Amen."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Et il arrivera, si tu écoutes attentivement la voix de l'Éternel, ton Dieu, d'observer et de faire tous les commandements que je te commande aujourd'hui, que l'Éternel, ton Dieu, te placera au-dessus de toutes les nations de la terre."}, {"verse": "2", "text": "Et toutes ces bénédictions viendront sur toi, et tu les rattraperas, si tu écoutes la voix de l'Éternel, ton Dieu."}, {"verse": "3", "text": "Tu seras bénie dans la ville et bénie dans le champ."}, {"verse": "4", "text": "Bienheureux sera le fruit de ton corps, et le fruit de ta terre, et le fruit de ta quenouille, l'accroissement de ta cinétique, et les troupeaux de ta brebis."}, {"verse": "5", "text": "Béni sera ton panier et ton magasin."}, {"verse": "6", "text": "Tu seras bénie quand tu seras comestible, et béni quand tu seras vaincu."}, {"verse": "7", "text": "L'Éternel fera frapper devant ton visage tes ennemis qui se dressent contre toi : ils sortiront contre toi d'un seul chemin et fuiront devant toi de sept chemins."}, {"verse": "8", "text": "L'Éternel te commandera la bénédiction dans tes maisons et dans tout ce que tu démolis ; et il te bénira dans le pays que l'Éternel, ton Dieu, te donne."}, {"verse": "9", "text": "L'Éternel te fera un peuple saint, comme il t'a juré, si tu gardes les commandements de l'Éternel, ton Dieu, et que tu marches dans ses chemins."}, {"verse": "10", "text": "Et tous les peuples de la terre verront que tu es appelé par le nom de la LORDURE ; et ils auront peur de toi."}, {"verse": "11", "text": "Et l'Éternel te rendra riche en biens, en fruits de ton corps, en fruits de ton bétail et en fruits de ta terre, dans le pays que l'Éternel a donné à tes pères pour qu'ils te donnent."}, {"verse": "12", "text": "L'Éternel t'ouvrira sa bonne trésorière, le ciel, pour donner la pluie à ta terre dans son assaisonnement, et pour bénir toute l'œuvre de ta main ; et tu prêteras à beaucoup de nations, et tu n'emprunteras point."}, {"verse": "13", "text": "Et l'Éternel te fera la tête, et non pas le tailleur ; et tu seras seul au-dessus, et tu ne seras pas béni ; si cela tu écoutes les commandements de l'Éternel, ton Dieu, que je te commande aujourd'hui, de les observer et de les faire :"}, {"verse": "14", "text": "Et tu ne t'écarteras d'aucune des paroles que je te commande aujourd'hui, vers la main droite, ou vers la gauche, pour aller à la recherche d'autres dieux pour les servir."}, {"verse": "16", "text": "Mais si tu n'écoutes pas la voix de l'Éternel ton Dieu, il arrivera à faire tous les commandements et toutes les lois que je te commande aujourd'hui, afin que toutes ces malédictions s'abattent sur toi et te rattrapent."}, {"verse": "16", "text": "Tu seras maudit dans la ville, et tu seras maudit dans le champ."}, {"verse": "17", "text": "Maudit sera ton panier et ton magasin."}, {"verse": "18", "text": "La malédiction sera le fruit de ton corps, et le fruit de tes terres, l'augmentation de ta cinétique, et les troupeaux de tes moutons."}, {"verse": "19", "text": "Tu seras maudit quand tu te comporteras, et tu seras maudit quand tu seras sorti."}, {"verse": "20", "text": "L'Éternel t'enverra de la vexation, de la vexation et de la réprimande pour tout ce que tu as la main pour faire, jusqu'à ce que tu sois détruit, et jusqu'à ce que tu périsses rapidement, à cause de la méchanceté de tes actes, à laquelle tu as renoncé."}, {"verse": "21", "text": "L'Éternel s'attachera à toi jusqu'à ce qu'il t'ait mangé de la terre, où tu pourras la posséder."}, {"verse": "22", "text": "L'Éternel te frappera d'une conquête, et d'une fièvre, et d'une inflammation, et d'un brûlage extrême, et de l'espionnage, et du blason, et du mildiou ; et ils te poursuivront jusqu'à ce que tu périsses."}, {"verse": "23", "text": "Et ton ciel qui est au-dessus de ta tête sera du fer, et la terre qui est sous toi sera du fer."}, {"verse": "24", "text": "L'Éternel fera la pluie de ta terre poudreuse et poussiéreuse : du ciel elle tombera sur eux, jusqu'à ce que tu sois détruit."}, {"verse": "25", "text": "L'Éternel te fera frapper avant tes ennemis : tu sortiras dans un sens contre eux, et tu fuiras sept voies avant eux, et tu seras enlevé dans tous les royaumes de la terre."}, {"verse": "27", "text": "Et ta carcasse sera de la viande pour tous les oiseaux de l'air, et pour les bêtes de la terre, et personne ne les arrachera."}, {"verse": "27", "text": "L'Éternel te frappera de la botte d'Egypte, et des émeraudes, et de la croûte, et de la démangeaison, dont tu ne sois pas guéri."}, {"verse": "28", "text": "L'Éternel te frappera de folie, d'aveuglement et d'étonnement de cœur :"}, {"verse": "29", "text": "Et tu te rendras à Nonday, comme les aveugles gémissent dans l'obscurité, et tu ne prospéreras pas dans tes voies ; et tu ne seras opprimé et abîmé qu'éternellement, et nul ne te sauvera."}, {"verse": "30", "text": "Tu seras fiancé, et un autre homme couchera avec toi : tu construiras une maison, et tu n'y demeureras pas : tu planteras de la vigne, et tu n'en cueilleras pas les raisins."}, {"verse": "31", "text": "Tu seras tué devant tes yeux, et tu n'en mangeras pas : tu seras enlevé violemment de devant ton visage, et tu ne te rendras pas : tes brebis seront données à tes ennemis, et tu n'auras rien pour les sauver."}, {"verse": "32", "text": "Tes fils et tes filles seront donnés à un autre peuple, et tes yeux regarderont, et ils n'auront pas envie d'eux toute la journée ; et il n'y aura pas de force dans ta main :"}, {"verse": "34", "text": "Le fruit de ta terre, et de tout ton labeur, sera une nation que tu sais ne pas manger ; et tu ne seras qu'opprimé et écrasé de toutes parts."}, {"verse": "34", "text": "Pour que tu sois fou de voir tes yeux que tu verras."}, {"verse": "35", "text": "L'Éternel te frappera dans les genoux, et dans les jambes, d'une botte douloureuse qui ne peut être guérie, de la plante de ton pied jusqu'au sommet de ta tête."}, {"verse": "36", "text": "L'Éternel vous amènera, vous et votre roi, à une nation que vous et vos pères ne connaissez pas, et là vous servirez d'autres dieux, du bois et de la pierre."}, {"verse": "37", "text": "Et tu deviendras un étonnant, un proverbe et un byword, parmi toutes les nations où l'Éternel te conduira."}, {"verse": "38", "text": "Tu transporteras une grande quantité de graines dans le champ, et les graines se rassembleront, mais peu ; car le criquet les consommera."}, {"verse": "39", "text": "Tu feras pousser les vignes, tu les revêtiras, mais tu ne boiras ni ne cueilleras les raisins, car les vers les mangeront."}, {"verse": "41", "text": "Tu auras des oliviers sur toutes tes côtes, mais tu ne t'oseras pas avec l'huile, car ton olive lancera ses fruits."}, {"verse": "41", "text": "Tu engendreras des fils et des filles, mais tu ne les apprécieras pas, car ils entreront dans la captivité."}, {"verse": "42", "text": "Tous tes arbres et fruits de ta terre seront consommés par le criquet."}, {"verse": "43", "text": "L \" étranger qui est en toi s \" élèvera très haut au-dessus de toi ; et tu descendras très bas."}, {"verse": "44", "text": "Il leur prêtera, et tu ne leur prêteras pas : il sera la tête, et tu seras la queue."}, {"verse": "45", "text": "En outre, toutes ces malédictions s'abattront sur eux, les poursuivront et les rattraperont jusqu'à ce que tu sois détruit ; parce que tu n'as pas écouté la voix de l'Éternel, ton Dieu, pour garder ses commandements et ses lois qu'il t'a commandés :"}, {"verse": "46", "text": "Et ils seront sur toi pour a signe et pour émerveillement, et sur ta postérité pour toujours."}, {"verse": "47", "text": "Parce que tu ne servais pas l'Éternel, ton Dieu, de joie et de joie de cœur, pour l'abondance de tout."}, {"verse": "48", "text": "C'est pourquoi tu serviras tes ennemis, que l'Éternel enverra contre eux, dans la faim, dans la soif, dans la nakedness, et dans le manque de tout ; et il jettera un joug de fer sur ton cou, jusqu'à ce qu'il les ait détruits."}, {"verse": "49", "text": "L'Éternel amènera de loin une nation contre toi, du bout de la terre, aussi rapide que le fliethon de l'aigle ; une nation dont tu ne comprendras pas la langue."}, {"verse": "50", "text": "Une nation de fervents partisans, qui ne considéreront pas la personne des anciens, ni n'accorderont leur faveur aux jeunes :"}, {"verse": "55", "text": "Et il mangera le fruit de ton bétail, et le fruit de ta terre, jusqu'à ce que tu sois détruit, ce qui ne te laissera ni maïs, ni vin, ni huile, ni l'augmentation de ta race, ni troupeaux de moutons, jusqu'à ce qu'il les ait détruits."}, {"verse": "52", "text": "Et il t'assiègera dans toutes tes portes, jusqu'à ce que tes murailles hautes et clôturées tombent, où tu as confiance, dans toute ta terre ; et il t'assiègera dans toutes tes portes dans toute ta terre, que l'Éternel, ton Dieu, t'a données."}, {"verse": "55", "text": "Et tu mangeras le fruit de ton propre corps, la chair de tes fils et de tes filles, que l'Éternel, ton Dieu, t'a donnée, en siègeet dans le dénuement, où tes ennemis les affligeront :"}, {"verse": "55", "text": "Pour que l'homme qui est tendre parmi vous, et très délicat, son œil soit mauvais envers son frère, et envers la femme de son corps, et envers le reste de ses enfants qu'il laissera :"}, {"verse": "55", "text": "Pour qu'il ne donne à aucun d'entre eux la chair de ses enfants qu'il mangera, parce qu'il ne lui a rien laissé dans le siègeet dans la misère, où tes ennemis t'affligeront dans toutes tes entrailles."}, {"verse": "55", "text": "La tendre et délicate femme parmi vous, qui ne voudrait pas aventurer à poser la plante de son pied sur le sol pour la délicatesse et la tendresse, son œil sera le mal envers le mari de son corps, et envers son fils, et envers sa fille,"}, {"verse": "57", "text": "Et vers son jeune enfant qui sortira d'entre ses plumes, et vers ses enfants qu'elle portera, car elle les mangera par manque de tout, secrètement, dans le siège et dans le dénuement, où ton ennemi t'affligera dans tes portes."}, {"verse": "58", "text": "Si tu n'observeras pas à faire toutes les paroles de cette loi qui sont écrites dans ce livre, que tu crains ce nom glorieux et craintif, L'Éternel Ton Dieu ;"}, {"verse": "59", "text": "Alors l'Éternel rendra tes fléaux époustouflants, et les fléaux de ta semence, et même de ta grande plaie, et de la longue continuité, et de la douleur de la maladie, et de la longue continuité."}, {"verse": "60", "text": "De plus, il te transportera toutes les maladies de l'Égypte, dont tu as peur ; et elles te s'attacheront."}, {"verse": "61", "text": "De même que toute maladie et tout plaguequi ne sont pas inscrits dans le livre de cette loi, ils seront amenés par l'Éternel jusqu'à ce que tu sois détruit."}, {"verse": "63", "text": "Et il ne vous restera plus grand-chose en nombre, alors que vous étiez comme les étoiles du ciel pour le multitude. parce que tu n'obéirais pas à la voix de l'Éternel ton Dieu."}, {"verse": "63", "text": "Et il arrivera que, comme l'Éternel s'est réjoui sur vous de vous faire bonne figure, et de vous multiplier ; ainsi, l'Éternel se réjouira sur vous de vous détruire, et de vous amener à zéro, et vous serez arrachés du pays où vous le posséderez."}, {"verse": "64", "text": "Et l'Éternel te dispersera parmi tous les peuples, d'un bout à l'autre de la terre, et là tu serviras d'autres divinités que tu n'as pas connues, pas plus que tes pères, même le bois et la pierre."}, {"verse": "65", "text": "Et parmi ces nations, tu ne trouveras rien de facile, et la plante de ton pied ne reprendra pas non plus ; mais l'Éternel t'y donnera un cœur tremblant, et un manque d'yeux, et une tristesse d'esprit."}, {"verse": "66", "text": "Et ta vie pendra dans le doute devant toi ; et tu crains le jour et la nuit, et tu n'auras aucune assurance de ta vie :"}, {"verse": "67", "text": "Le matin, tu diras : \" Dieu sera-t-il le soir? \" Et même toi, tu diras : \" Dieu sera-t-il le matin! \", car tu crains que ton cœur te fasse peur et tu vois les yeux que tu verras."}, {"verse": "74", "text": "Et l'Éternel te ramènera en Égypte avec des navires, d'où je t'ai parlé, et Tu ne le verras plus ; et là, tu seras vendue à tes ennemis pour des serviteurs et des serviteurs, et personne ne t'achètera."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Telles sont les paroles du compagnon que l'Éternel commanda à Moïse de faire avec les enfants d'Israël dans le pays de Moïse, à côté de l'alliance qu'il fit avec eux à Horebin."}, {"verse": "2", "text": "Et Moïse appela tout Israël et lui dit : Vous avez vu tout ce que l'Éternel a fait devant vos yeux dans le pays d'Égypte à Pharaon, et à tous ses serviteurs, et à tous ses pays ;"}, {"verse": "3", "text": "Les grandes tentations que vos yeux ont sous les yeux, les signes et ces grands miracles :"}, {"verse": "4", "text": "Mais l'Éternel ne vous a pas donné un cœur pour percevoir, des yeux pour chercher et des oreilles pour écouter jusqu'à ce jour."}, {"verse": "5", "text": "Et je vous ai menés quarante ans dans le désert : vos vêtements ne sont pas vieux sur vous, et vos chaussures ne sont pas vieilles sur vos pieds."}, {"verse": "6", "text": "Vous n'avez pas mangé de pain, pas plus que vous n'avez bu de vin ou de boisson forte, afin que vous sachiez que je suis l'Éternel de votre Dieu."}, {"verse": "7", "text": "Et lorsque vous êtes venus à ce lieu, Sihon, le roi d'Heshboné, et Og, le roi de Bachan, sont sortis contre nous pour nous livrer bataille, et nous les avons frappés :"}, {"verse": "8", "text": "Et nous avons pris leurs terres, et nous les avons données en héritage aux Reubenites, et aux Gadites, et à la demi-tribu de Manassé."}, {"verse": "9", "text": "Conservez donc les paroles de ce cofondateur, et faites-les, afin de prospérer dans tout ce que vous faites."}, {"verse": "10", "text": "Vous vous tenez tous devant l'Éternel, votre Dieu ; vos capitaines de tribu, vos anciens et vos officiers, avec tous les hommes d'Israël,"}, {"verse": "11", "text": "Ta petite personne, ta femme, et ton étranger qui est dans ton campement, de la taille de ton bois au tiroir de ton eau :"}, {"verse": "12", "text": "Que tu t'engages dans l'alliance avec l'Éternel, ton Dieu, et dans son athée, que l'Éternel, ton Dieu, fait avec toi aujourd'hui :"}, {"verse": "13", "text": "Pour qu'il t'établisse de jour en jour pour un peuple pour lui-même, et qu'il te soit un Dieu, comme il t'a dit, et comme il a juré à tes pères, à Abraham, à Isaac, et à Jacobé."}, {"verse": "14", "text": "Je ne fais pas non plus avec vous seulement cette alliance et ce serment ;"}, {"verse": "16", "text": "Mais avec celui qui est avec nous ce jour-là, devant l'Éternel, notre Dieu, et avec celui qui n'est pas avec nous ce jour-là :"}, {"verse": "16", "text": "[ Traduction ] Car vous savez comment nous avons vécu au pays d'Égypte et comment nous sommes passés par les nations que vous avez contournées ;"}, {"verse": "17", "text": "Et vous avez vu leurs abominations, et leurs idoles, le bois et la pierre, l'argent et l'or, qui en faisaient partie )"}, {"verse": "18", "text": "De peur qu'il n'y ait parmi vous des hommes, des femmes, des familles ou des tribus, dont le cœur s \" éloigne aujourd'hui de l \" Éternel notre Dieu, pour aller servir les dieux de ces nations ; de peur qu'il n'y ait parmi vous une racine qui ressemble à la galle et qui vomisse ;"}, {"verse": "19", "text": "Et il passe, quand il écœurera les paroles de cette malédiction, qu'il se bénisse dans son cœur, dis-je, j'aurai la paix, même si je marche dans l'imagination de mon cœur, pour ajouter l'ivresse à la soif :"}, {"verse": "20", "text": "L'Éternel ne lui épargnera point, mais alors la colère de l'Éternel et sa jalousie fumeront contre cet homme, et toutes les malédictions qui sont écrites dans ce livre se trouveront sur lui, et l'Éternel effacera son nom des cieux."}, {"verse": "21", "text": "Et l'Éternel le séparera du mal de toutes les tribus d'Israël, selon toutes les malédictions de l'alliance qui sont écrites dans ce livre de la loi :"}, {"verse": "22", "text": "Pour que la génération à venir de vos enfants qui se lèveront après vous, et l'étranger qui viendra d'un pays lointain, disent, lorsqu'ils verront les fléaux de ce pays et les maladies que l'Éternel lui a infligées ;"}, {"verse": "23", "text": "Et que tout le pays de cette terre soit brimstone, salé et brûlé, de sorte qu'il ne soit pas semé, qu'il ne parte pas, et qu'aucune herbe n'y pousse, comme le renversement de Sodoma, et de Gomorra, d'Admah, et de Zeboima, que l'Éternel a renversé dans sa colère et dans sa colère :"}, {"verse": "24", "text": "Toutes les nations diront : C'est pourquoi l'Éternel a-t-il fait cela à cette terre?"}, {"verse": "25", "text": "Alors les hommes diront, Parce qu'ils ont renoncé à l'alliance de l'Éternel, Dieu de leurs pères, qu'il a faite avec eux lorsqu'il les a fait sortir du pays d'Égypte :"}, {"verse": "27", "text": "Car ils allaient servir d'autres dieux et les adoraient, des dieux qu'ils ne connaissaient pas et qu'il ne leur avait pas donnés :"}, {"verse": "27", "text": "Et la colère de l'Éternel s'enflamma contre ce pays, pour y faire surgir toutes les malédictions qui sont écrites dans ce livre :"}, {"verse": "28", "text": "L'Éternel les a chassés de leur pays dans l'angoisse, dans l'oubli et dans la grande indignation, et les a jetés dans un autre pays, comme c'est le cas aujourd'hui."}, {"verse": "29", "text": "Les choses secrètes appartiennent à l'Éternel, notre Dieu ; mais les choses qui sont révélées nous appartiennent, à nous et à nos enfants, pour toujours, afin que nous fassions toutes les paroles de cette loi."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Et il passera, quand toutes ces choses seront arrivées sur toi, la bénédiction et la malédiction, que j'ai mises devant toi, et tu les rappelleras à l'esprit parmi toutes les nations, là où l'Éternel, ton Dieu, les a chassées,"}, {"verse": "2", "text": "Revenez à l'Éternel, ton Dieu, et obéissez à sa voix selon tout ce que je te commande aujourd'hui, toi et tes enfants, de tout ton cœur et de toute ton âme ;"}, {"verse": "3", "text": "Alors l'Éternel, ton Dieu, tournera ta captivité, et aura compassion sur toi, et reviendra te rassembler de toutes les nationalités, là où l'Éternel, ton Dieu, t'a dispersé."}, {"verse": "4", "text": "Si quelqu'un de toi est chassé vers les extrémités du ciel, de là, l'Éternel, ton Dieu, les rassemblera, et de là, il les ramènera :"}, {"verse": "5", "text": "Et l'Éternel, ton Dieu, t'amènera dans le pays que tes pères possèdent, et tu le posséderas ; et il te fera du bien et te multipliera au-dessus de tes pères."}, {"verse": "6", "text": "Et l'Éternel, ton Dieu, circoncissera ton cœur, et le cœur de ta semence, pour aimer l'Éternel, ton Dieu, de tout ton cœur, et de tout ton âme, qui tu peux vivre."}, {"verse": "7", "text": "Et l'Éternel, ton Dieu, placera toutes ces malédictions sur tes ennemis, et sur ceux qui les haïssent, qui les ont persécutés."}, {"verse": "8", "text": "Tu retourneras, tu obéiras à la voix de la LORDURE, et tu feras tous les commandements que je te commande aujourd'hui."}, {"verse": "9", "text": "Et l'Éternel, ton Dieu, te rendra abondante dans toute ton œuvre, dans le fruit de ton corps, dans le fruit de ton bétail et dans le fruit de ton pays, car de bonne foi, car l'Éternel se réjouira de nouveau de toi pour la bonté, comme il s'est réjoui de tes pères :"}, {"verse": "10", "text": "Si tu écoutes la voix de l'Éternel, ton Dieu, pour garder ses commandements et ses lois qui sont écrits dans ce livre de la loi, et si tu te tournes vers l'Éternel, ton Dieu, de tout ton cœur et de toute ton âme."}, {"verse": "11", "text": "Car ce commandement que je te commande aujourd'hui, ce n'est pas caché à toi, et ce n'est pas loin non plus."}, {"verse": "12", "text": "Ce n'est pas dans les cieux que tu dois dire : Qui nous amènera aux cieux, et qui nous le rapportera, afin que nous l'entendions et le fassions?"}, {"verse": "13", "text": "Ce n'est pas non plus au-delà de la mer, afin que tu dises : Qui surmontera la mer pour nous, et la portera à nous, afin que nous l'entendions et la fassions?"}, {"verse": "14", "text": "Mais la parole est très proche de toi, dans ta bouche et dans ton cœur, pour que tu puisses le faire."}, {"verse": "16", "text": "J'ai mis devant toi la vie et le bien de ce jour, la mort et le mal ;"}, {"verse": "16", "text": "En ce que je te commande aujourd'hui d'aimer l'Éternel, ton Dieu, de marcher dans ses chemins, et de garder ses commandements, ses lois et ses jugements, afin que tu vive et multiplies ; et l'Éternel, ton Dieu, te bénira dans le pays où tu le posséderas."}, {"verse": "17", "text": "Mais si ton cœur se tourne vers l'extérieur, de sorte que tu n'auras point de cœur, mais que tu seras attiré vers l'extérieur, que tu adoreras d'autres divinités et que tu les serviras ;"}, {"verse": "18", "text": "Je vous dénonce aujourd'hui, afin que vous périssiez sûrement, et que vous ne prolongiez pas vos jours sur la terre, où vous passez sur le Jourdain pour aller la posséder."}, {"verse": "19", "text": "J'appelle le ciel et la terre à consigner ce jour contre vous, que j'ai mis devant vous la vie et la mort, la bénédiction et la malédiction : choisissez donc la vie, afin que vous et votre postérité viviez :"}, {"verse": "20", "text": "Que tu aimes l'Éternel, ton Dieu, et que tu obéisses à sa voix, et que tu t'accroches à lui, car il est ta vie, et la durée de tes jours, que tu habites dans le pays que l'Éternel avale à tes pères, à Abraham, à Isaac, et à Jacobé, pour leur donner."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Et Moïse alla dire ces paroles à tout Israël."}, {"verse": "2", "text": "Et il leur dit que j'ai cent vingt ans ce jour-là ; je ne peux plus sortir et entrer ; et l'Éternel m'a dit : Tu ne passeras pas par cette Jordanie."}, {"verse": "3", "text": "L'Éternel, ton Dieu, passera devant toi, et il détruira ces nations avant toi, et tu les posséderas ; et Joshuah, il passera devant toi, comme l'Éternel l'a dit."}, {"verse": "4", "text": "Et l'Éternel fera à leur égard ce qu'il a fait à Sihon et à Ogon, rois des Amorces, et à leur pays, qu'il a détruit."}, {"verse": "5", "text": "Et l'Éternel les abandonnera devant votre visage, afin que vous leur fassiez selon tous les commandements que je vous ai commandés."}, {"verse": "6", "text": "Soyez forts et de bonne courtoisie, ne craignez rien ni n'ayez peur d'eux : pour l'Éternel ton Dieu, c'est qu'il aille avec eux ; il ne les manquera pas et ne les abandonnera pas."}, {"verse": "7", "text": "Et Moïse appela Joshuah et lui dit, aux yeux de tous les Israéliens : Sois fort et a courageux, car tu dois aller avec ce peuple dans le pays que l'Éternel a juré à leurs pères de leur donner ; et tu leur feras hériter."}, {"verse": "8", "text": "Et le LORDON, c'est que tu vas avant toi ; il sera avec toi, il ne t'abandonnera pas, ni ne t'abandonnera : ne craignez rien, ne te dérangez pas."}, {"verse": "9", "text": "Et Moïse écrivit cette loi et la livra aux prêtres, les fils de Lévitique, qui sont nus l'arche de l'alliance de la LORDON, et à tous les anciens d'Israël."}, {"verse": "10", "text": "Et Moïse leur commanda, dit-il, À la fin de tous les sept ans, dans la solennité de l'année de la libération, dans la fête des tables,"}, {"verse": "11", "text": "Quand tout Israël apparaîtra devant l'Éternel, ton Dieu, à l'endroit qu'il choisira, tu liras cette loi devant tout Israël dans leur oreille."}, {"verse": "12", "text": "Rassemblez les hommes, les femmes, les enfants et les étrangers qui sont dans vos bras, afin qu'ils écoutent, qu'ils apprennent, qu'ils craignent l'Éternel, votre Dieu, et respectez toutes les paroles de cette loi :"}, {"verse": "13", "text": "Et que leurs enfants, qui n'ont rien connu, écoutent et apprennent à craindre l'Éternel, votre Dieu, tant que vous vivez dans le pays où vous passez le Jourdain pour le posséder."}, {"verse": "14", "text": "Et l'Éternel dit à Moïse, Bienheureux, que tes jours approchent et que tu dois mourir : appelle Joshua, et présente-toi dans le tabernacle de la congrégation, afin que je lui donne une charge. Et Moïse et Joshua went, et se présentèrent dans le tabernacle de la congrégation."}, {"verse": "16", "text": "Et l'Éternel apparut dans le tabernacle dans une colonne de nuée ; et la colonne de la nuée se tenait par-dessus la porte du tabernacle."}, {"verse": "16", "text": "Et l'Éternel dit à Moïse : Tu dormiras avec tes pères ; et ce peuple se lèvera, et a se lamentera sur les dieux des étrangers du pays, où ils iront être parmi eux, et abandonneront la mauve, et briseront l'alliance que j'ai faite avec eux."}, {"verse": "17", "text": "Alors ma colère sera allumée contre eux en ce jour-là, et je les abandonnerai, et je leur cacherai ma face, et ils seront dévorés, et ils connaîtront beaucoup de maux et de troubles, de sorte qu'ils diront en ce jour-là : Ces maux ne viennent-ils pas à nous, parce que notre Dieu n'est pas parmi nous?"}, {"verse": "18", "text": "Et je vais sûrement cacher ma face en ce jour-là pour tous les maux qu'ils auront, en ce sens qu'ils sont tournés vers d'autres dieux."}, {"verse": "19", "text": "Écrivez donc ce chant pour vous, et enseignez-le aux enfants d'Israël : mettez-le dans leur bouche, afin que ce chant soit pour moi un témoignage contre les enfants d'Israël."}, {"verse": "20", "text": "Car quand je les aurai amenés dans le pays que j'ai donné à leurs pères, qui fleurit avec du lait et du miel ; et qu'ils auront mangé et rempli eux-mêmes, et parfumé de cire ; alors ils se tourneront vers d'autres divinités, et les serviront, et provoqueront la mange, et briseront mon compagnon."}, {"verse": "21", "text": "Et il passera, quand ils auront été frappés par beaucoup de maux et de malheurs, que ce chant témoignera contre eux comme témoignage ; car il ne sera pas oublié par la bouche de leur péché, car je connais leur imagination, qu'ils ne connaissent pas, encore aujourd'hui, avant que je ne les aie amenés dans le pays que j'habite."}, {"verse": "22", "text": "Moïse a donc écrit cette chanson le même jour, et l'a enseignée aux enfants d'Israël."}, {"verse": "23", "text": "Et il donna à Josué, fils de Noun, une charge, et dit : Sois fort et d'un bon courage, car tu amèneras les enfants d'Israël dans le pays que je leur ai mangé, et je serai avec toi."}, {"verse": "24", "text": "Et il passa, quand Moïse eut fini d \" écrire les paroles de cette loi dans un livre, jusqu \" à ce qu'elles fussent terminées,"}, {"verse": "25", "text": "Que Moïse commandait les Lévites, qui sont dénudés de l'arche de l'alliance de la LORDURE, dit-on,"}, {"verse": "27", "text": "Prenez ce livre de la loi et mettez-le sur le côté de l'arche de l'alliance de l'Éternel, votre Dieu, afin qu'il soit là pour témoigner contre eux."}, {"verse": "27", "text": "Car je connais ta rébellion et ton cou raide : pendant que je suis encore en vie avec vous aujourd'hui, vous avez été rebelles contre la LORDINE ; et combien de temps encore après ma mort?"}, {"verse": "28", "text": "Rassemblez à moi tous les anciens de votre tribu, et vos fonctionnaires, afin que je puisse dire ces paroles à leur oreille, et appelez le ciel et la terre pour les consigner contre eux."}, {"verse": "29", "text": "Car je sais qu'après ma mort, vous allez vous corrompre complètement, et vous détourner de la manière dont je vous ai commandé ; et le mal vous tombera dans les derniers jours ; parce que vous ferez le mal aux yeux de la LORDde, pour le provoquer à la colère par le travail de vos mains."}, {"verse": "30", "text": "Et Moïse parla aux oreilles de toute la congrégation d'Israël des paroles de ce chant, jusqu'à ce qu'elles fussent accomplies."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Donnez, ô ciel, et je parlerai ; et écoutez, ô terre, les paroles de ma bouche."}, {"verse": "2", "text": "Ma doctrine tombera comme la pluie, mon discours se distillera comme la rosée, comme la petite pluie sur la tendre herbe, et comme les averses sur la pelouse :"}, {"verse": "3", "text": "Parce que je publierai le nom de la ORDONNANCE : attribuez votre grandeur à notre Dieu."}, {"verse": "4", "text": "Il est le Rocky, son œuvre est parfaite : pour toutes ses manières sont le jugement : un Dieu de vérité et sans iniquité, la justice et le droit est bon."}, {"verse": "5", "text": "Ils se sont corrompus eux-mêmes, leur tache n'est pas celle de ses enfants : ils sont une génération perverse et malhonnête."}, {"verse": "6", "text": "N'est-ce pas ton père qui les a achetés? N'a-t-il pas fait les choses, et ne les a-t-il pas établies?"}, {"verse": "7", "text": "Rappelez-vous les temps anciens, songez aux années de nombreuses générations : demandez à ton père, et il te choquera ; tes anciens, et ils te diront."}, {"verse": "8", "text": "Quand le Très-Haut partagea aux nations leur héritage, quand il sépara les fils d'Adamé, il fixa les limites du peuple selon le nombre des enfants d'Israël."}, {"verse": "9", "text": "Pour les LORDTI, sa part est son peuple ; Jacob est le lot de son héritage."}, {"verse": "10", "text": "Il le trouva dans une terre désertique, dans les déchets qui hurlaient dans la nature ; il le conduisit, il lui donna des instructions, il le garda comme la pomme de ses yeux."}, {"verse": "11", "text": "Alors qu'un aigle élève son nid, s'agrippe à ses jeunes, passe ses ailes à l \" étranger, les prend, les regarde sur ses ailes :"}, {"verse": "12", "text": "L \" Éternel seul le dirigea, et il n'y eut pas d \" étrange dieu avec lui."}, {"verse": "13", "text": "Il le fit monter sur les hauteurs de la terre, afin de manger l'augmentation des champs ; et il le fit aspirer du miel de la roche, et de l'huile de la roche charnue ;"}, {"verse": "14", "text": "Beurre de kine, et lait de brebis, avec graisse d'agneaux, et béliers de race de Bashan, et chèvres, avec graisse de reins de blé ; et tu as bu le sang pur du raisin."}, {"verse": "16", "text": "Mais Jeshurun a ciré des fatalités, et s'est épaissi : tu es ciré, tu es devenu épaissi, tu es couvert de fatalité ; puis il a renoncé à Dieu qui l'a fait, et a légèrement estimé le rocher de son salut."}, {"verse": "16", "text": "Ils le provoquèrent à la jalousie avec des dieux étranges, avec des abominations le provoquèrent à la colère."}, {"verse": "17", "text": "Ils se sacrifiaient pour les démons, non pour Dieu, pour des dieux qu'ils ne connaissaient pas, pour de nouveaux dieux qui venaient de naître, que vos pères ne craignaient pas."}, {"verse": "18", "text": "Du Rocher qui t'a engendré, tu es inconscient, et tu as oublié Dieu qui t'a formé."}, {"verse": "19", "text": "Et quand l'Éternel le vit, il les détesta, à cause de la provocation de ses fils et de ses filles."}, {"verse": "20", "text": "Et il dit, je me cacherai d'eux, je verrai ce que sera leur fin : car ils sont une génération très froide, des enfants en qui il n'y a pas de fidélité."}, {"verse": "21", "text": "Ils m'ont ému à la jalousie avec ce qui n'est pas Dieu ; ils m'ont provoqué à la colère avec leurs vanités ; et je les ébranlerai à la jalousie avec ceux qui ne sont pas un peuple ; je les provoquerai à la colère avec une nation stupide."}, {"verse": "22", "text": "Car un feu est allumé dans ma colère, et il brûle jusqu'aux enfers les plus bas, et il consumera la terre avec son accroissement, et il mettra le feu aux fondations des montagnes."}, {"verse": "23", "text": "Je mettrai des faux chefs sur eux ; je mettrai des flèches de mine sur eux."}, {"verse": "24", "text": "Ils seront brûlés de faim, et dévorés de chaleur brûlante, et de destruction amère : je leur enverrai aussi les dents des bêtes, avec le poison des serpents de la poussière."}, {"verse": "25", "text": "L'épée sans, et la terreur sans, détruiront à la fois le jeune homme et la vierge, l'allaitement aussi avec l'homme aux cheveux gris."}, {"verse": "27", "text": "J'ai dit, je les éparpillerais dans des recoins, je ferais cesser le souvenir d'eux parmi les hommes :"}, {"verse": "27", "text": "Si je ne craignais pas la colère de l'ennemi, de peur que ses adversaires ne se conduisent étranglement, et de peur qu'ils ne disent : Notre main est haute, et l'Éternel ne l'a pas fait."}, {"verse": "28", "text": "Car ils sont une nation dépourvue de conseillers, et il n'y a pas non plus de compréhension en eux."}, {"verse": "29", "text": "Oh! qu'ils aient été sages, qu'ils l'aient compris, qu'ils aient considéré leur dernière fin!"}, {"verse": "30", "text": "Comment peut-on poursuivre un millier, et deux mettre dix mille à voler, si leur Rocher ne les a pas vendus, et l'Éternel les a enfermés?"}, {"verse": "31", "text": "Car leur rocher n'est pas comme notre rocher, même nos ennemis eux-mêmes étant des juges."}, {"verse": "32", "text": "Car leur vigne est de la vigne de Sodom, et des champs de Gomorrah: leurs raisins sont des raisins de galla, leurs grappes sont amères :"}, {"verse": "34", "text": "Leur vin est le poison des dragons, et le venin cruel des trembles."}, {"verse": "34", "text": "N'est-ce pas mis en réserve avec moi, et scellé parmi mes trésoriers?"}, {"verse": "35", "text": "J'appartiens à la vengeance et à la rétribution ; leur pied glissera en temps voulu, car le jour de leur calamité est à portée de main, et les choses qui s'abattront sur eux se feront à la hâte."}, {"verse": "36", "text": "Car l'Éternel jugera son peuple, et se repentira pour ses serviteurs, lorsqu'il croira que leur pouvoir est acquis, et qu'il n'y a ni retranchement, ni gauche."}, {"verse": "37", "text": "Et il dira : Où sont leurs dieux, leur rocher en qui ils ont confiance?"}, {"verse": "38", "text": "Lequel a mangé la graisse de leurs sacrifices et bu le vin de leurs offres de boisson? Laissez-les se lever et vous aider, et soyez votre protection."}, {"verse": "39", "text": "Voyez maintenant que Io, même Io, est he, et qu'il n'y a pas de dieu avec moi : je tue, et je fais alive. je blesse, et je guérit, et il n'y a pas non plus de dieu qui puisse sortir de ma main."}, {"verse": "41", "text": "Car je lève la main vers le ciel, et dis, je vis éternellement."}, {"verse": "41", "text": "Si je blanchis mon escargot scintillant, et que ma main s'empare du jugement, je me vengerai de mes ennemis, et je récompenserai ceux qui détestent le mien."}, {"verse": "42", "text": "Je ferai boire mes flèches de sang, et mon épée dévorera la chair ; et celle-ci avec le sang des tués et des captivés, dès le commencement des vengeances sur l'ennemi."}, {"verse": "43", "text": "Joyeux, ô nations, avec son peuple, car il vengera le sang de ses serviteurs, il se vengera de ses adversaires, et il sera miséricordieux envers sa terre et son peuple."}, {"verse": "44", "text": "Moïse vint et prononça toutes les paroles de ce chant aux oreilles du peuple, et Hoshea, fils de Nonce."}, {"verse": "45", "text": "Moïse cessa de dire toutes ces paroles à tous les Israéliens :"}, {"verse": "46", "text": "Et il leur dit : Mettez votre cœur dans toutes les paroles que je témoigne parmi vous aujourd'hui, et que vous ordonnerez à vos enfants d'observer, toutes les paroles de cette loi."}, {"verse": "47", "text": "Car ce n'est pas une chose vaine pour vous ; parce que c'est votre vie ; et à travers cela, vous prolongerez vos jours dans la terre, où vous passez sur le Jourdain pour la posséder."}, {"verse": "48", "text": "Et l'Éternel parla à Moïse qui, dit-il, le jour même,"}, {"verse": "49", "text": "Montez dans cette montagne Abarimim, jusqu'au mont Nébo, au pays de Moabo, qui est terminé contre Jericho; et voici le pays de Canaan, que je donne aux enfants d'Israël pour a possession :"}, {"verse": "50", "text": "Et mourrez dans la montagne où tu t'es élevé, et soyez rassemblé pour ton peuple ; comme Aaron, ton frère, mourut dans la montagne Hor, et fut rassemblé pour son peuple :"}, {"verse": "55", "text": "Parce que vous vous êtes introduits contre moi parmi les enfants d'Israël aux eaux de MeribahKadesh, dans le désert de Zin ; parce que vous ne m'avez pas sanctifié au milieu des enfants d'Israël."}, {"verse": "52", "text": "Mais tu verras le pays avant toi ; mais tu n'iras pas au pays que je donne aux enfants d'Israël."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Et c'est là la bénédiction, par laquelle Moïse, l'homme de Dieu, bénit les enfants d'Israël avant sa mort."}, {"verse": "2", "text": "Et il dit : L'Éternel vint de Sinaï, et se leva de Séir vers eux ; il sortit de la montagne Paranais, et il vint avec dix mille saints : de sa main droite sortit une loi ardente pour eux."}, {"verse": "3", "text": "Oui, il aimait le peuple ; tous ses saints sont entre tes mains ; et ils se sont assis à ta fête ; chacun recevra tes paroles."}, {"verse": "4", "text": "Moïse nous a commandé une loi, même l'héritage de la congrégation de Jacobé."}, {"verse": "5", "text": "Et il était roi à Jeshurun, quand les chefs du peuple et des tribus d'Israël se réunirent."}, {"verse": "6", "text": "Que Reuben vive, et non pas diète ; et que ses hommes ne soient pas réduits."}, {"verse": "7", "text": "Et c'est la bénédiction de Juda : et il a dit, Cœur, LORDON, la voix de Juda, et il l'a amené à son peuple : que ses mains lui soient suffisantes ; et soyez pour lui un secours de ses ennemis."}, {"verse": "8", "text": "Et de Lévi, il dit : Que ton Thummim et ton Urim soient avec ton saint, avec qui tu as fait la preuve à Massaha et avec qui tu as lutté aux eaux de Meribaha ;"}, {"verse": "9", "text": "Qui a dit à son père et à sa mère, je ne l'ai pas vu ; il n'a pas non plus reconnu son souffle, et ne connaissait pas ses propres enfants, car ils ont observé tes paroles et gardé tes frères."}, {"verse": "10", "text": "Ils enseigneront à Jacob tes jugements, et à Israël ta loi : ils mettront de l'encens devant toi, et le sacrifice brûlé entier sur ton autel."}, {"verse": "11", "text": "Bless, LORD, sa substance, et d'accepter le travail de ses mains : frappez à travers les reins d'eux qui se dressent contre lui, et d'eux qui le haïssent, qu'ils se lèvent pas de nouveau."}, {"verse": "12", "text": "Et Benjamin dit : Le bien-aimé de l'Éternel habitera en toute sécurité par lui-même ; et le Seigneur le couvrira toute la journée, et il habitera entre ses épaules."}, {"verse": "13", "text": "Et de Joseph, il dit : Béni de l'Éternel soit son pays, pour les choses précieuses du ciel, pour la rosée, et pour les profondeurs qui couchent le bienfaiteur,"}, {"verse": "14", "text": "Et pour les fruits précieux produits par le soleil, et pour les choses précieuses produites par la lune,"}, {"verse": "16", "text": "Et pour les principales choses des montagnes anciennes, et pour les choses précieuses des collines durables,"}, {"verse": "16", "text": "Et pour les choses précieuses de la terre et la plénitude de celle-ci, et pour la bonne volonté de celui qui demeurait dans les buissons : que la bénédiction vienne sur la tête de Josèphe, et sur le sommet de la tête de celui qui était séparé de son frère."}, {"verse": "17", "text": "Sa gloire est comme le premier coup de sifflet de son sifflet, et ses cornes sont comme les cornes de unicornes : avec elles, il poussera le peuple jusqu'aux extrémités de la terre ; et ce sont les dix mille d'Ephraim, et ce sont les milliers de Manassé."}, {"verse": "18", "text": "Et de Zebulun il a dit, Rejoice, Zebulun, dans ta vie et, Issachar, dans tes tentations."}, {"verse": "19", "text": "Ils appelleront le peuple à la montagne ; ils y offriront des sacrifices de justice, car ils suceront l'abondance des mers et des trésors cachés dans le sable."}, {"verse": "20", "text": "Et de Gad, dit-il, bienheureux soit celui qui agrandit Gad : il demeure comme un lion, et tease le bras avec la couronne de la tête."}, {"verse": "21", "text": "Et il se donna la première partie, parce que, dans une partie de la loi, il était assis ; et il vint avec la tête du peuple, il exécuta la justice de LORDON, et ses jugements avec Israël."}, {"verse": "22", "text": "Et de Dan, il a dit, Dan est un buccin de Lion : il sautera de Bachan."}, {"verse": "23", "text": "Et de Naphtali, il dit, O Naphtali, satisfait du favori, et plein de la bénédiction de la LORDURE : possédez-vous l'ouest et le sud."}, {"verse": "24", "text": "Et d'Asher, dit-il, Que Asher soit béni d'enfants ; qu'il soit acceptable à son souffle, et qu'il tasse son pied d'huile."}, {"verse": "25", "text": "Tes chaussures seront en fer et en laiton ; et comme tes jours, ta force le sera aussi."}, {"verse": "27", "text": "Il n'y a rien de semblable au Dieu de Jeshurunqui monte au ciel dans ton aide et dans son excellence dans le ciel."}, {"verse": "27", "text": "Le Dieu éternel est ton refuge, et en dessous se trouvent les armes éternelles ; et il chassera l'ennemi avant lui ; et il les détruira."}, {"verse": "28", "text": "Israël vivra alors seul en sécurité : la fontaine de Jacob sera sur une terre de maïs et de vin ; ses cieux tomberont aussi de rosée."}, {"verse": "29", "text": "Ô Israélien, qui est semblable à toi, ô gens sauvés par les LORDONS, le bouclier de ton aide, et qui est l'épée de ton excellence! et tes ennemis seront trouvés menteurs à toi ; et tu te promèneras sur leurs hauts lieux."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Moïse monta des plaines de Moab jusqu'à la montagne de Néboh, jusqu'au sommet de Pisgah, qui est terminée contre Jéricorde."}, {"verse": "2", "text": "Et tout Naphtali, et le pays d'Ephraim, et de Manassé, et tout le pays de Juda, au maximum de la mer,"}, {"verse": "3", "text": "Et le sud, et la plaine de la vallée de Jericho, la ville des palmiers, à Zoar."}, {"verse": "4", "text": "Et l'Éternel lui dit : C'est le pays que j'ai fait nager à Abraham, à Isaacs, et à Jacobé, dis-je, je le donnerai à ta semence : Je t'ai fait voir avec tes yeux, mais tu n'iras pas au-dessus des voleurs."}, {"verse": "5", "text": "Moïse, le serviteur de l'Éternel, mourut au pays de Moïse, selon la parole de l'Éternel."}, {"verse": "6", "text": "Et il l'enterra dans une vallée au pays de Moabé, contre Bethléem ; mais personne ne connaît son sépulcre jusqu'à ce jour."}, {"verse": "7", "text": "Moïse avait cent vingt ans quand il mourut : son œil n \" était pas étourdi, et sa force naturelle n \" était pas abattue."}, {"verse": "8", "text": "Et les enfants d'Israël pleurèrent pour Moïse dans les plaines de Moab trente jours : les jours de pleurs et de deuil pour Moïse furent écoulés."}, {"verse": "9", "text": "Josué, fils de Noun, était plein de sagesse, car Moïse lui avait mis la main, et les enfants d'Israël l'écoutaient, et agissaient comme l'Éternel commandait les mosquées."}, {"verse": "10", "text": "Et il ne se leva pas de prophète puisqu'en Israël comme en mosquée, que l'Éternel connaissait face à face,"}, {"verse": "11", "text": "Dans tous les signes et les merveilles que l'Éternel l'a envoyé faire dans le pays d'Égypte à Pharaon, et à tous ses serviteurs, et à tous ses pays,"}, {"verse": "12", "text": "Et dans toute cette main puissante, et dans toute la grande terreur que Moïse a semée aux yeux de tout Israël."}]}]}
