{"book": "Ecclésiastes", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Les paroles du Preacher, fils de David, roi de Jérusalem."}, {"verse": "2", "text": "La vanité de la vanité, dit le Preacher, la vanité de la vanité ; tout est vanité."}, {"verse": "3", "text": "Quel profit un homme de tout son travail tire-t-il sous le soleil?"}, {"verse": "4", "text": "Une génération passe, et une autre la comédie : mais la terre est éternelle."}, {"verse": "5", "text": "Le soleil aussi s'élève, et le soleil descend, et s'arrête à sa place où il arosse."}, {"verse": "6", "text": "Le vent se dirige vers le sud et tournoie vers le nord ; il tourbillonne continuellement, et le vent revient de nouveau selon ses circuits."}, {"verse": "7", "text": "Toutes les rivières coulent dans la mer ; mais la mer n'est pas pleine ; à l'endroit d'où viennent les rivières, soit elles reviennent encore."}, {"verse": "8", "text": "Tout est laborieux ; l'homme ne peut pas le dire : l \" œil ne se contente pas d'ensemencer, l'oreille ne se remplit pas d'ouïe."}, {"verse": "9", "text": "Ce qui a été fait, c'est ce qui sera fait ; et ce qui est fait, c'est ce qui sera fait ; et il n'y a rien de nouveau sous le soleil."}, {"verse": "10", "text": "Y a-t-il quelque chose dont il puisse être dit, See, c'est nouveau? il a déjà été de l'ancien temps, qui était avant nous."}, {"verse": "11", "text": "Il n'y a pas de souvenir des anciens discours ; il n'y aura pas non plus de souvenir des choses qui viendront avec celles qui viendront après."}, {"verse": "12", "text": "Moi, le Préacher, j'étais roi d'Israël à Jérusalem."}, {"verse": "13", "text": "Et j'ai donné mon cœur pour chercher et rechercher par la sagesse tout ce qui se fait sous les cieux : ce travail douloureux a été donné par Dieu aux fils de l'homme qui doivent s'y exercer."}, {"verse": "14", "text": "J'ai vu toutes les œuvres qui sont faites sous le soleil ; et, quoi qu'il en soit, tout est vanité et vexation d'esprit."}, {"verse": "16", "text": "Ce qui est tordu ne peut pas être dit sans détour, et ce qui manque ne peut pas être dénombré."}, {"verse": "16", "text": "J'ai communiqué avec mon propre cœur, dit-il, Loïgour, Je suis arrivé à grand-chose, et j'ai acquis plus de sagesse que tout ce qui m'a été présenté à Jérusalem : oui, mon cœur avait une grande expérience de la sagesse et de la connaissance."}, {"verse": "17", "text": "Et j'ai donné mon cœur pour savoir wisdom, et pour connaître la folie et la follie : j'ai senti que c'est aussi la vexation de l'esprit."}, {"verse": "18", "text": "Car dans beaucoup de sagesse est beaucoup de deuil, et celui qui augmente la connaissance augmente la tristesse."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "J'ai dit dans mon coeur, Allez à aujourd'hui, je vais te prouver avec mirth, donc profiter de plaisir : et, behold, ce qui est aussi vanité."}, {"verse": "2", "text": "J'ai dit de rire, Il est fou : et de miroir, Qu'est-ce qui le fait?"}, {"verse": "3", "text": "J'ai cherché dans mon cœur à me donner à la vigne, tout en prenant connaissance de mon cœur avec du wisdomet ; et à m'accrocher à folly, jusqu'à ce que je puisse voir ce qui était bon pour les fils des hommes, ce qu'ils devaient faire sous le ciel tout au long de leur vie."}, {"verse": "4", "text": "J'ai fait de grands travaux ; j'ai construit des maisons ; j'ai planté des vignes :"}, {"verse": "5", "text": "J'ai fait de moi des jardins et des orangers, et j'y ai planté des arbres de toutes sortes de fruits :"}, {"verse": "6", "text": "J'ai fait des piscines d'eau, à l'eau avec le bois qui fait sortir les arbres :"}, {"verse": "7", "text": "J'ai eu des serviteurs et de la maigreur, et j'ai eu des serviteurs nés dans ma maison ; j'ai aussi eu de grandes possessions de gros et de petits bestiaux surtout qui étaient à Jérusalem avant moi :"}, {"verse": "8", "text": "J'ai rassemblé aussi de l'argent et de l'or, et le trésor particulier des rois et des provinces : je gats moi les chanteurs et les chanteuses, et les délices des fils des hommes, comme instruments de musique, et celui de toutes sortes."}, {"verse": "9", "text": "J'étais donc plus grand, et j'ai augmenté plus que tout ce qui était devant moi à Jérusalem : aussi ma sagesse est restée avec moi."}, {"verse": "10", "text": "Et ce que mes yeux désiraient, je ne les gardais point, je ne retirais pas mon cœur de toute joie ; car mon cœur se réjouissait de tout mon travail ; et c'était là ma part de tout mon travail."}, {"verse": "11", "text": "Puis je regardai toutes les œuvres que mes mains avaient en ruine, et le travail que j'avais travaillé à faire : et, quoi, tout était vanité et vexation d'esprit, et il n'y avait pas de profit sous le soleil."}, {"verse": "12", "text": "Et je me tournai vers moi-même pour voir wisdom, et madame, et folly: car que peut faire l'homme qui vient après le royaume?"}, {"verse": "13", "text": "Puis j'ai vu que la sagesse excelleth follyth, jusqu'à la lumière excelleth darkness."}, {"verse": "14", "text": "Les yeux des sages sont dans sa tête ; mais les imbéciles marchent dans l'obscurité ; et moi-même j'ai perçu aussi qu'un événement leur arrive tous."}, {"verse": "16", "text": "Alors je dis dans mon cœur, comme il arrive à l'imbécile, qu'il arrive même à moi ; et pourquoi ai-je été alors plus sage?"}, {"verse": "16", "text": "Il n'y a pas de souvenir plus éternel des sages que des imbéciles ; il ne faut pas oublier ce qui se passe dans les jours à venir, et comment meurt le sage, comme le fou."}, {"verse": "17", "text": "C'est pourquoi j'ai détesté la vie ; parce que l \" œuvre qui est accomplie sous le soleil est pénible pour moi : tout est vanité et vexation d'esprit."}, {"verse": "18", "text": "Oui, je détestais tout mon travail que j'avais pris sous le soleil, parce que je devais le laisser à l'homme qui serait après moi."}, {"verse": "19", "text": "Et qui sait s'il sera un homme sage ou un imbécile? Et pourtant, il régnera sur tout mon travail, dans lequel j'aurai travaillé, et dans lequel je me serai vu sage sous le soleil."}, {"verse": "20", "text": "C'est pourquoi je voulais faire perdre à mon cœur tout le travail que j'avais fait sous le soleil."}, {"verse": "21", "text": "Car il y a un homme dont le travail est dans la sagesse, dans la connaissance et dans l \" équité ; mais à un homme qui n'y a pas travaillé, il le laissera pour sa part ; c'est aussi la vanité et un grand mal."}, {"verse": "22", "text": "Car qu'est-ce que l'homme de tout son travail, et de la vexation de son cœur, où il a travaillé sous le soleil?"}, {"verse": "23", "text": "Car tous ses jours sont tristes, et son travail est en deuil ; oui, son cœur ne se repose pas dans la nuit."}, {"verse": "24", "text": "Il n'y a rien de mieux pour un homme que de manger et de boire, et de faire profiter son âme de son travail."}, {"verse": "25", "text": "Car qui peut manger, ou qui d'autre peut hâter ce moment-là, plus que Ier?"}, {"verse": "27", "text": "Car Dieu donne à un homme qui est bon à ses yeux la sagesse, la connaissance et la joie ; mais au pécheur, il donne à travailler, à rassembler et à accumuler, afin qu'il lui donne ce qui est bon avant Dieu. C'est aussi la vanité et la vexation de l'esprit."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Pour chaque chose il y a une saison, et un temps pour chaque but sous le ciel :"}, {"verse": "2", "text": "Un temps pour naître, et un temps pour maigrir ; un temps pour planter, et un temps pour ramasser ce qui est planted;"}, {"verse": "3", "text": "Un temps pour tuer et un temps pour guérir ; un temps pour briser et un temps pour construire ;"}, {"verse": "4", "text": "Un temps au weepet un temps pour rire, un temps pour pleurer et un temps pour danser ;"}, {"verse": "5", "text": "Un moment pour jeter des pierres, un moment pour rassembler des pierres, un temps pour embrasser et un temps pour s'abstenir d'embrasser ;"}, {"verse": "6", "text": "Un temps d'évasion et un temps de perte ; un temps de souvenir et un temps de mise à l'eau ;"}, {"verse": "7", "text": "Un temps pour rendre, un temps pour coudre, un temps pour garder le silence, un temps pour parler ;"}, {"verse": "8", "text": "Un temps à aimer et un temps à haïr ; un temps de guerre et un temps de paix."}, {"verse": "9", "text": "Quel profit a-t-il tiré du travail qu'il a accompli?"}, {"verse": "10", "text": "J'ai vu le travailleur, que Dieu a donné aux fils des hommes pour qu'ils l'exercent."}, {"verse": "11", "text": "Il a rendu tout ce qui était beau en son temps : il a mis le monde dans leur cœur, afin que personne ne puisse découvrir l \" œuvre que Dieu réalise du commencement à la fin."}, {"verse": "12", "text": "Je sais qu'il n'y a pas de bien en eux, si ce n'est qu'un homme doit se réjouir et faire le bien dans sa vie."}, {"verse": "13", "text": "Et aussi que chaque homme mange et boit, et profite du bien de tout son travail, c'est le don de Dieu."}, {"verse": "14", "text": "Je sais que, quelle que soit la décision de Dieu, elle sera éternelle : on ne peut rien lui donner, on ne peut rien lui enlever, et Dieu le fait, que les hommes craignent devant lui."}, {"verse": "16", "text": "Ce qui a été est maintenant, et ce qui doit être est déjà, et Dieu exige ce qui est passé."}, {"verse": "16", "text": "Et de plus, je vis sous le soleil le lieu du jugement, que la méchanceté s'y trouvait ; et le lieu de la justice, que l'iniquité s'y trouvait."}, {"verse": "17", "text": "J'ai dit dans mon cœur que Dieu jugera les justes et les méchants, car il y a un temps pour chaque but et pour chaque œuvre."}, {"verse": "18", "text": "J'ai dit dans mon cœur à propos des biens des fils des hommes, que Dieu pouvait les manifester et qu'ils pouvaient voir qu'ils étaient eux-mêmes des bêtes."}, {"verse": "19", "text": "Pour ce qui est des fils des hommes, il y a une chose qui leur appartient : comme l'un diète, il meurt l'autre ; oui, ils ont tous un seul souffle, de sorte qu'un homme n'a aucune prééminence sur un autre : pour tous, c'est la vanité."}, {"verse": "20", "text": "Tous vont à un endroit ; tous sont de la poussière, et tous se tournent à nouveau vers la poussière."}, {"verse": "21", "text": "Qui connaît l'esprit de l'homme qui monte, et l'esprit de la bête qui descend vers la terre?"}, {"verse": "22", "text": "C'est pourquoi je vois qu'il n'y a rien de mieux que de voir un homme se réjouir de ses propres œuvres ; car telle est sa part : car qui l'amènera à voir ce qu'il lui adviendra?"}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Je suis donc revenu, et j'ai considéré toutes les oppressions qui se font sous le soleil ; et voici, les larmes de ceux qui étaient oppressés, et ils n'avaient pas de confort ; et du côté de leurs oppresseurs, il y avait du pouvoir ; mais ils n'avaient pas de confort."}, {"verse": "2", "text": "C'est pourquoi j'ai loué les morts qui sont déjà morts plus que les vivants qui sont encore aliénés."}, {"verse": "3", "text": "Oui, il est mieux que les deux, qui n'ont pas encore été, qui n'ont pas vu l'œuvre maléfique qui se fait sous le soleil."}, {"verse": "4", "text": "Again, j'ai considéré tout travail, tout travail juste, que pour cela un homme est envié de son voisinage, c'est aussi vanité et vexation d'esprit."}, {"verse": "5", "text": "L'imbécile ramène ses mains ensemble et mange sa propre chair."}, {"verse": "6", "text": "Mieux vaut une poignée de silencieux, que les deux mains pleines de travail et de vexation de l'esprit."}, {"verse": "7", "text": "Puis je suis revenu, et j'ai vu la vanité sous le soleil."}, {"verse": "8", "text": "Il n'y en a qu'un seul, et il n'y a pas de seconde ; oui, il n'a ni enfant, ni frère ; et pourtant il n'y a pas de fin à tout son travail ; son œil n'est pas non plus satisfait des richesses ; ni dit : Pour qui travaille-je, et afflige mon âme de bonté ; c'est aussi une vanité, oui, c'est un travail douloureux."}, {"verse": "9", "text": "Deux sont meilleurs qu'un ; parce qu'ils ont une bonne récompense pour leur travail."}, {"verse": "10", "text": "Car s'ils tombent, celui-ci soulèvera sa fraternité, mais malheur à celui qui est seul quand il fait la queue, car il n'en a pas d'autre pour l'aider up."}, {"verse": "11", "text": "Again, si deux mentent ensemble, alors ils ont la chaleur : mais comment peut-on être chaud seul?"}, {"verse": "12", "text": "Et si quelqu'un l'emporte contre lui, deux lui résisteront ; et une corde triple n'est pas rapidement négociée."}, {"verse": "13", "text": "Mieux vaut être un enfant pauvre et sage qu'un vieux et insensé royaume, qui ne sera plus réprimandé."}, {"verse": "14", "text": "Car, hors de la prison, il vient régner, tandis que celui qui naît dans son royaume devient pauvre."}, {"verse": "16", "text": "J'ai considéré tous les vivants qui marchent sous le soleil, avec le deuxième enfant qui se lèvera dans sa ténacité."}, {"verse": "16", "text": "Il n'y a pas de fin à tous les peuples, même à tous ceux qui les ont précédés, et ceux qui les suivront ne se réjouiront pas de lui."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Gardez ton pied quand tu vas à la maison de Dieu, et soyez plus prêt à écouter que de donner le sacrifice des imbéciles, car ils ne considèrent pas qu'ils font du mal."}, {"verse": "2", "text": "Ne soyez pas effrayés par votre bouche, et que ton cœur ne se hâte pas de dire quoi que ce soit avant Dieu, car Dieu est dans les cieux, et tu es sur la terre ; c'est pourquoi, que tes paroles soient peu nombreuses."}, {"verse": "3", "text": "Car un rêve vient par la multitude des affaires ; et la voix d un imbécile est connue par une multitude de mots."}, {"verse": "4", "text": "Quand tu as fait un vœu à Dieu, diffère-t-il de ne pas le payer ; car il n'a pas de plaisir à faire des imbéciles : paie ce que tu as promis."}, {"verse": "5", "text": "Mieux vaut que tu ne voles pas que tu voles et que tu ne payes pas."}, {"verse": "6", "text": "Ne veux-tu pas que ta bouche te fasse pécher ta chair ; ne dis-tu pas non plus devant l'ange que c'était une erreur : c'est pourquoi Dieu devrait-il être en colère contre ta voix et détruire l'œuvre de tes mains?"}, {"verse": "7", "text": "Car dans la multitude de rêves et de mots il y a aussi des vanités diverses : mais craignez-vous Dieu!"}, {"verse": "8", "text": "Si tu vois l'oppression de la misère, et la perversion violente du jugement et de la justice dans une province, ne t'étonne pas de la question : car celui qui est plus haut que le plus élevé regarde ; et il y a plus haut que le leur."}, {"verse": "9", "text": "De plus, le profit de la terre est pour tous : le roi lui-même est servi par le champ."}, {"verse": "10", "text": "Celui qui aime l'argent ne se satisfera pas de l'argenterie ; celui qui aime l'abondance ne se satisfera pas non plus de l'augmentation : c'est aussi la vanité."}, {"verse": "11", "text": "Quand les biens augmentent, ils sont augmentés pour les manger : et quel bien y a-t-il pour les propriétaires de ces biens, en leur épargnant de les regarder avec leurs yeux?"}, {"verse": "12", "text": "Le sommeil d'un homme laborieux est doux, qu'il mange peu ou peu, mais l'abondance des riches ne le fera pas dormir."}, {"verse": "13", "text": "Il y a un mal douloureux que j'ai vu sous le soleil, le nom, les richesses gardées pour les propriétaires à leur peine."}, {"verse": "14", "text": "Mais ces richesses périssent par le travail diabolique : et il commence une sonde, et il n'y a rien dans ses mains."}, {"verse": "16", "text": "Au moment où il sortira de sa mère, nu, il retournera pour aller comme camarade, et ne prendra rien de son travail, qu'il pourra emporter dans sa main."}, {"verse": "16", "text": "Et c'est là aussi un mal douloureux que, en tous points comme lui, il ira, et quel profit a-t-il fait pour le vent?"}, {"verse": "17", "text": "Tout au long de sa vie, il mange dans la noirceur, et il a beaucoup de tristesse et de colère avec sa maladie."}, {"verse": "18", "text": "Voici ce que j'ai vu : il est bon et comique pour quelqu'un de manger et de boire, et de jouir du bien de tout son travail qu'il prenne sous le soleil tous les jours de sa vie, ce que Dieu lui donne : car c'est sa chair."}, {"verse": "19", "text": "Tout homme à qui Dieu a donné des richesses et de la richesse, et lui a donné le pouvoir d'en manger, et de prendre sa part, et de se réjouir de son travail ; c'est le don de Dieu."}, {"verse": "20", "text": "Car il ne se souviendra pas beaucoup des jours de sa vie, parce que Dieu lui répond dans la joie de son cœur."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Il y a un mal que j'ai vu sous le soleil, et qui est commun chez les hommes :"}, {"verse": "2", "text": "Un homme à qui Dieu a donné richesse, richesse et honneur, de sorte qu'il ne fait rien pour son âme de tout ce qu'il désire, mais Dieu ne lui donne pas le pouvoir d'en manger, mais un étranger le mange : c'est de la vanité, et c'est une maladie maléfique."}, {"verse": "3", "text": "Si un homme engendre cent enfants, et vit de nombreuses années, de sorte que les jours de ses années soient habités, et que son âme ne soit pas remplie de bonté, et aussi qu'il n'ait pas de sépulture ; je dis qu'une naissance prématurée vaut mieux que guérir."}, {"verse": "4", "text": "Car il vient avec la vanité, et s'écarte dans l'obscurité, et son nom sera couvert d'obscurité."}, {"verse": "5", "text": "De plus, il n'a pas vu le soleil, et il n'a pas non plus connu le moindre détail : celui-ci a plus de repos que l'autre."}, {"verse": "6", "text": "Oui, bien qu'il vive un millier d'années deux fois told, mais n'a-t-il vu aucune bonne : ne vont pas tous à un seul endroit?"}, {"verse": "7", "text": "Tout le travail de l'homme est pour sa bouche, et pourtant l'appétit n'est pas nourri."}, {"verse": "8", "text": "Qu'est-ce que les sages ont de plus que les imbéciles? Qu'est-ce que les pauvres, qui savent marcher avant de vivre?"}, {"verse": "9", "text": "Mieux vaut la vue des yeux que l'errance du désir : c'est aussi la vanité et la vexation de l'esprit."}, {"verse": "10", "text": "Ce qui a été nommé est déjà, et on sait qu'il s'agit d'homme : et il ne peut pas non plus s'opposer à celui qui est plus puissant que l'homme."}, {"verse": "11", "text": "Voyant qu'il y a beaucoup de choses qui augmentent la vanité, qu'est-ce que l'homme de mieux?"}, {"verse": "12", "text": "Car qui sait ce qui est bon pour l'homme dans cette vie, tous les jours de sa vie vaine qu'il a dépensés comme une ombre? Qui peut dire à un homme ce qu'il sera après lui sous le soleil?"}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Un bon nom vaut mieux que de précieux onguents ; et le jour de la mort vaut mieux que le jour de la naissance de chacun."}, {"verse": "2", "text": "Il vaut mieux aller à la maison de deuil que d'aller à la maison de fête : car c'est la fin de tous les hommes ; et les vivants la mettront à son cœur."}, {"verse": "3", "text": "Demain vaut mieux que rire : car par la tristesse du visage, le cœur s'améliore."}, {"verse": "4", "text": "Le cœur des sages est dans la maison du deuil ; mais le cœur des imbéciles est dans la maison du miroir."}, {"verse": "5", "text": "Mieux vaut entendre la réprimande de la sagesse que le chant des imbéciles."}, {"verse": "6", "text": "Car comme le crépitement des épines sous une poterie, le rire de l'imbécile l'est aussi : c'est aussi la vanité."}, {"verse": "7", "text": "Assurément, l'oppression rend fou un sage, et le don détruit le cœur."}, {"verse": "8", "text": "Mieux vaut la fin d'une chose que son commencement : et le patient en esprit vaut mieux que le fier en esprit."}, {"verse": "9", "text": "Ne soyez pas empressé dans votre esprit d'être en colère, car la colère repose dans le sein des imbéciles."}, {"verse": "10", "text": "Dis non réfléchi, Quelle est la cause pour laquelle les jours précédents étaient meilleurs que maintenant? Car tu ne te renseignes pas sagement sur toi."}, {"verse": "11", "text": "La sagesse est bonne avec un héritage : et par elle il y a du profit pour ceux qui voient le soleil."}, {"verse": "12", "text": "Car la sagesse est une défense, et l'argent est une défense : mais l'excellence de la connaissance est, cette sagesse donne la vie à ceux qui l'ont."}, {"verse": "13", "text": "Pensez à l \" œuvre de Dieu : pour qui peut-il faire cela directement, ce qu'il a fait crochet?"}, {"verse": "14", "text": "Que le jour de la prospérité soit joyeux, mais que le jour de l'adversité soit considéré : Dieu a aussi dressé l'un contre l'autre, jusqu'à ce que l'homme ne trouve rien après lui."}, {"verse": "16", "text": "Tout ce que j'ai vu à l \" époque de ma vanité : il y a un homme juste qui périt dans sa droiture, et il y a un homme méchant qui prolonge sa vie dans sa droiture."}, {"verse": "16", "text": "Ne soyez pas justes sur much; ne vous faites pas plus de sagesse : pourquoi vous détruiriez-vous?"}, {"verse": "17", "text": "Ne sois pas trop méchant, ne sois pas non plus stupide : pourquoi devrais-tu mourir avant ton temps?"}, {"verse": "18", "text": "Il est bon que tu t'empares de toi ; oui, n'en retirez pas non plus ta main, car celui qui craint Dieu en sortira."}, {"verse": "19", "text": "La sagesse renforce les sages plus de dix hommes puissants qui sont dans la ville."}, {"verse": "20", "text": "Car il n'y a pas un homme juste sur la terre, qui fait le bien, et sinneth noth."}, {"verse": "21", "text": "Aussi, ne prêtez pas attention à toutes les paroles qui sont alarmistes ; de peur que ton serviteur ne les maltraite :"}, {"verse": "22", "text": "Souvent, en effet, ton propre cœur sait que tu as aussi maudit les autres."}, {"verse": "23", "text": "Tout cela, je l'ai prouvé par wisdom: je l'ai dit, je serai sage ; mais c'était loin de moi."}, {"verse": "24", "text": "Qu'est-ce qui est loin, et qui est plus profond, qui peut le trouver dehors?"}, {"verse": "25", "text": "J'ai appliqué mon cœur à la connaissance, à la recherche et à la recherche de sagesse, et de la raison de ce qui est, et de connaître la méchanceté de la colère, même de la folie et de la folie :"}, {"verse": "27", "text": "Et je trouve plus amère que la mort la femme, dont le cœur est fait de pièges et de filets, et ses mains comme des bandits : celui qui aime Dieu échappera à Héros, mais le pécheur sera pris par Héros."}, {"verse": "27", "text": "Voilà ce que j'ai trouvé, dit le prédicateur, un à un, pour découvrir le récit :"}, {"verse": "28", "text": "Qui encore mon âme cherche, mais je ne trouve pas : un homme sur mille ai trouvé ; mais une femme parmi tous ceux qui ont je n'ai pas trouvé."}, {"verse": "29", "text": "Loin, je n'ai trouvé que cela, que Dieu a rendu l'homme digne, mais ils ont cherché beaucoup d'inventions."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Qui est l'homme sage? et qui connaît l'interprétation d'un sujet? la sagesse d'un homme fait briller son visage, et l'audace de son visage sera changée."}, {"verse": "2", "text": "Je te conseille de garder le commandement du royaume, et cela en ce qui concerne le serment de Dieu."}, {"verse": "3", "text": "Ne vous hâtez pas de sortir de sa contemplation : ne vous tenez pas dans une situation maléfique ; car il fait tout ce qui lui est agréable."}, {"verse": "4", "text": "Là où se trouve la parole d'un roi, il y a du pouvoir : et qui peut lui dire : Que fait-on?"}, {"verse": "5", "text": "Celui qui garde le commandement ne ressent aucun mal, et le cœur d un sage discerne le temps et le jugement."}, {"verse": "6", "text": "Parce qu'à chaque but il y a du temps et du jugement, donc la misère de l'homme est grande pour lui."}, {"verse": "7", "text": "Car il ne sait pas ce qui sera : qui peut lui dire quand il sera?"}, {"verse": "8", "text": "Il n'y a pas d'homme qui ait le pouvoir sur l'esprit de retenir l'esprit ; et il n'y a pas non plus de pouvoir au jour de la mort ; et il n'y a pas de décharge dans cette guerre ; et la méchanceté ne délivrera pas non plus ceux qui lui sont donnés."}, {"verse": "9", "text": "J'ai vu tout cela, et j'ai appliqué mon cœur à chaque œuvre qui se fait sous le soleil : il y a un temps où un homme règle sur un autre à sa propre blessure."}, {"verse": "10", "text": "Et je vis les méchants enterrés, qui étaient venus et sortis du lieu de la sainte, et ils furent oubliés dans la ville où ils avaient tant donné : c'est aussi de la vanité."}, {"verse": "11", "text": "Parce que la sentence contre une œuvre maléfique n'est pas exécutée rapidement, donc le cœur des fils des hommes est pleinement mis en eux pour faire du mal."}, {"verse": "12", "text": "Bien qu'un pécheur fasse le mal cent fois, et que ses jours soient prolongés, mais je sais sûrement que ce sera bien avec eux qui craignent Dieu, qui craignent devant lui :"}, {"verse": "13", "text": "Mais ce ne sera pas bien avec les méchants, et il ne prolongera pas non plus ses journées, qui sont comme une ombre ; parce qu'il ne craint pas avant Dieu."}, {"verse": "14", "text": "Il y a une vanité qui se fait sur la terre ; qu'il y ait juste des meneurs, à qui cela arrive selon l \" œuvre de la méchanceté ; et il y a aussi des meneurs méchants, à qui cela arrive selon l \" œuvre de la droite : j'ai dit que c'est aussi la vanité."}, {"verse": "16", "text": "J'ai alors loué miroir, parce que l'homme n'a rien de mieux sous le soleil que de manger, de boire et d'être joyeux ; car cela lui restera fidèle à son travail les jours de sa vie, que Dieu lui donne sous le soleil."}, {"verse": "16", "text": "Quand j'ai appliqué mon cœur de savoir wisdom, et de voir les affaires qui se fait sur la terre : pis encore, il y a que ni le jour ni la nuit ne coure avec ses yeux )"}, {"verse": "17", "text": "Je vis alors toute l'œuvre de Dieu, qu'un homme ne peut pas découvrir le travail qui est fait sous le soleil : parce que si un homme travaille pour le chercher, il ne le trouvera pas ; oui, plus loin ; bien qu'un homme sage pense le connaître, il ne sera pas capable de le trouver."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Pour tout cela, j'ai considéré dans mon cœur d'annoncer tout cela, que les justes, et les sages, et leurs œuvres, sont entre les mains de Dieu : nul homme ne connaît ni l'amour ni la haine par tout ce qui est devant lui."}, {"verse": "2", "text": "Tout vient de la même façon à tous : il y a un événement pour la droite, et pour les méchants ; pour le bien et pour le nettoyage, et pour les non-purifiés ; pour celui qui sacrifie, et pour celui qui ne sacrifie pas : comme le bien, comme le pécheur ; et pour celui qui sueur, comme celui qui craint l'odeur."}, {"verse": "3", "text": "C'est un mal parmi toutes les choses qui sont faites sous le soleil, qu'il y ait un événement à tous : oui, aussi le cœur des fils des hommes est plein de mal, et la folie est dans leur cœur pendant qu'ils vivent, et après cela ils vont à la mort."}, {"verse": "4", "text": "Car pour celui qui est uni à tous les vivants, il y a espoir : pour un chien vivant c'est mieux qu'un lion mort."}, {"verse": "5", "text": "Car les vivants savent qu'ils mourront, mais les morts ne savent rien, et ils n'ont plus de récompense, car leur mémoire est oubliée."}, {"verse": "6", "text": "Leur amour, et leur haine, et leur envie, est maintenant périssable ; et ils n'ont plus non plus une part éternelle dans tout ce qui se fait sous le soleil."}, {"verse": "7", "text": "Allez-y, mangez ton pain avec joie et buvez ton vin avec un joyeux cœur, car Dieu accepte maintenant tes œuvres."}, {"verse": "8", "text": "Que tes vêtements soient toujours blancs ; et que ta tête ne manque pas d'onguent."}, {"verse": "9", "text": "Vivez joyeusement avec la femme que tu aimes tous les jours de la vie de ta vanité, qu'il t'a donnée sous le soleil, tous les jours de ta vanité, car c'est là ta part dans cette vie, et dans le travail que tu prends sous le soleil."}, {"verse": "10", "text": "Quel que soit ce que ta main trouve à faire, fais-le avec ta force, car il n'y a pas de travail, ni de moyen, ni de connaissance, ni de sagesse dans le cimetière, où tu vas."}, {"verse": "11", "text": "Je revins, et je vis sous le soleil, que la course n'est pas à la vitesse, ni à la bataille à la forteresse, ni encore du pain à la sagesse, ni encore de la richesse aux hommes de la compréhension, ni encore de la faveur aux hommes de l'habileté ; mais le temps et la chance leur arrivent."}, {"verse": "12", "text": "Car l'homme ne connaît pas non plus son temps : comme les poissons qui sont pris dans un filet maléfique, comme les oiseaux qui sont pris dans le collet ; comme le sont les fils des hommes pris au collet dans un temps maléfique, quand il tombe soudainement sur eux."}, {"verse": "13", "text": "Cette sagesse, je l'ai vue aussi sous le soleil, et elle m'a semblé grande :"}, {"verse": "14", "text": "Il y avait une petite ville, et peu d'hommes à l'intérieur ; et il y avait un grand roi contre elle, et l'assiégea, et construisit de grands remparts contre elle :"}, {"verse": "16", "text": "Or, on y trouva un pauvre sage, et il livra la ville par sa sagesse ; pourtant, nul ne se souvenait de ce même pauvre sage."}, {"verse": "16", "text": "Alors dit-on, la sagesse vaut mieux que la force : néanmoins, la sagesse du pauvre homme est méprisée, et ses paroles ne sont pas entendues."}, {"verse": "17", "text": "Les paroles des sages sont entendues en silence plus que le cri de celui qui gouverne parmi les imbéciles."}, {"verse": "18", "text": "La sagesse vaut mieux que les armes de guerre : mais un pécheur détruit beaucoup de choses."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Les mouches mortes font que l'onguent de l'apothicaire envoie une saveur puante : un peu de folie à celui qui est réputé pour sa sagesse et son honneur."}, {"verse": "2", "text": "Le cœur d un homme sage est à sa droite, mais le cœur d un imbécile à sa gauche."}, {"verse": "3", "text": "Oui aussi, quand celui qui est un imbécile se promène par la voie, sa sagesse lui manque, et il dit à tous ceux qu'il est un imbécile."}, {"verse": "4", "text": "Si l'esprit du souverain s'élève contre lui, ne laissez pas votre place, car le fait de céder pacifie de grandes offenses."}, {"verse": "5", "text": "Il y a un mal que j'ai vu sous le soleil, comme une erreur qui procède de la règle :"}, {"verse": "6", "text": "La folie est placée dans une grande dignité, et les riches sont assis dans une place basse."}, {"verse": "7", "text": "J'ai vu des serviteurs sur des chevaux et des princes marcher comme des serviteurs sur la terre."}, {"verse": "8", "text": "Celui qui creuse une fosse y tombera ; et celui qui brisera une haie, un serpent le mordra."}, {"verse": "9", "text": "Celui qui enlève des pierres en sera blessé, et celui qui coupe du bois en sera mis en danger."}, {"verse": "10", "text": "Si le fer est émoussé, et qu'il ne fouette pas le tourbillon, alors doit-il mettre plus de force : mais la sagesse est profitable à diriger."}, {"verse": "11", "text": "Assurément, le serpent mordra sans enchantement ; et un babbler n'est pas mieux."}, {"verse": "12", "text": "Les paroles de la bouche d un homme sage sont gracieuses, mais les lèvres d un imbécile l avaleront."}, {"verse": "13", "text": "Le commencement des paroles de sa bouche est stupide, et la fin de son discours est une folie espiègle."}, {"verse": "14", "text": "Un imbécile est aussi plein de mots : un homme ne peut pas dire ce qui sera ; et ce qui sera après lui, qui pourra lui dire?"}, {"verse": "16", "text": "Le travail de l'imbécile les fatigue tous, parce qu'il ne sait pas comment aller à la ville."}, {"verse": "16", "text": "Malheur à toi, ô terre, quand ton roi est un enfant et que tes princes mangent le matin!"}, {"verse": "17", "text": "Ô terre, béni art, quand ton roi est fils de nobles, et que tes princes mangent en pleine saison, pour la force, et non pour l'ivresse!"}, {"verse": "18", "text": "Par beaucoup de fausseté le bâtiment se décolle ; et par l'oisiveté des mains la maison passe à travers."}, {"verse": "19", "text": "Un festin est fait pour rire, et le vin fait merveille : mais l'argent répond à tout."}, {"verse": "20", "text": "Ne maudit point le royaume, ne maudit point en ta miséricorde, ne maudit point les riches en ta chambre, car un oiseau de l'air portera la voix, et celui qui a des ailes le dira."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Mouler ton pain sur l'eau, car tu le trouveras après bien des jours."}, {"verse": "2", "text": "Donnez une partie à sept, et aussi à huit, car tu ne sais pas quel mal sera sur la terre."}, {"verse": "3", "text": "Si les nuages sont pleins de pluie, ils se vident sur la terre ; et si l'arbre tombe vers le sud, ou vers le nord, à l'endroit où l'arbre bat, il sera là."}, {"verse": "4", "text": "Celui qui observe le vent ne semera pas ; et celui qui regarde les nuages ne récoltera pas."}, {"verse": "5", "text": "Comme tu ne connais pas la voie de l'esprit, ni comment les os croissent dans le sein de la femme qui est avec l'enfant, tu ne connais pas non plus les œuvres de Dieu qui fait tout."}, {"verse": "6", "text": "Le matin, semez ta semence, et le soir, ne retenez pas ta main : car tu ne sais pas si cela ou cela prospérera, ou si les deux seront semblables."}, {"verse": "7", "text": "La lumière est vraiment douce, et il est agréable pour les yeux de voir le soleil :"}, {"verse": "8", "text": "Mais si un homme vit de nombreuses années, et qu'il s'en réjouisse, qu'il se souvienne des jours d'obscurcissement ; car ils seront hommes ; tout ce qui vient, c'est la vanité."}, {"verse": "9", "text": "Joyeux, ô jeune homme, dans ta jeunesse ; et que ton cœur t'applaudit aux jours de ta jeunesse, et marche dans les voies de ton cœur, et devant tes yeux ; mais sachez que, pour toutes ces choses, Dieu te fera porter un jugement."}, {"verse": "10", "text": "Enlevez donc la douleur de ton cœur et retirez le mal de ta chair, car l'enfance et la jeunesse sont la vanité."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Souviens-toi maintenant de ton Créateur aux jours de ta jeunesse, tandis que les jours maléfiques ne viennent pas, et que les années n'attirent pas la nuit, quand tu diras, je n'ai aucun plaisir à les connaître."}, {"verse": "2", "text": "Alors que le soleil, ou la lumière, ou la lune, ou les étoiles, ne sont pas obscurcis, ni les nuages ne reviennent après la pluie :"}, {"verse": "3", "text": "Le jour où les gardiens de la maison trembleront, où les hommes forts s'inclineront, où les meuleuses cesseront parce qu'elles sont peu nombreuses, et où ceux qui regardent par les fenêtres seront obscurcis,"}, {"verse": "4", "text": "Et les portes se fermeront dans les rues, quand le son du meulage sera bas, et il se lèvera à la voix de l'oiseau, et toutes les filles du maskinongé seront abaissées ;"}, {"verse": "5", "text": "Et quand ils auront peur de ce qui est élevé, quand ils auront peur, quand ils auront peur, quand l'amandier fleurira, quand les sauterelles seront un fardeau, quand ils auront le désir d \" échouer, parce que l'homme ira à sa longue maison, et que les gens qui sont en deuil parcourront les rues :"}, {"verse": "6", "text": "Ou peut-être le cordon d'argent sera-t-il desserré, ou le bol d'or sera-t-il vendu, ou le pichet sera-t-il cassé à la fontaine, ou la roue sera-t-elle cassée à la citerne."}, {"verse": "7", "text": "Alors la poussière retournera sur la terre comme elle était, et l'esprit retournera à Dieu qui l'a donné."}, {"verse": "8", "text": "La vanité des vanités, dit le prédicateur ; tout est vanité."}, {"verse": "9", "text": "Et plus encore, parce que le prédicateur était sage, il enseignait encore aux gens la connaissance ; oui, il leur donnait une bonne attention, il cherchait à sortir, et il mettait de l'ordre dans de nombreux proverbes."}, {"verse": "10", "text": "Le prédicateur cherchait à trouver des mots acceptables : et ce qui était écrit était judicieux, même des mots de vérité."}, {"verse": "11", "text": "Les paroles des sages sont comme des gardiens, et comme des clous fixés par les maîtres des assemblages, qui sont donnés d'un seul pasteur."}, {"verse": "12", "text": "Et plus loin, par là, ma sonorité, soyez admonished: de faire beaucoup de livres il n'y a pas de fin ; et beaucoup d'étude est une lassitude de la chair."}, {"verse": "13", "text": "Entendons la conclusion de tout le sujet : Craignez Dieu, et gardez ses commandements : c'est là tout le devoir de l'homme."}, {"verse": "14", "text": "Car Dieu portera jugement sur toute œuvre, avec tout ce qui est secret, qu'elle soit bonne ou mauvaise."}]}]}
