{"book": "Éphésiens", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paulus, apôtre de Jésus-Christ par la volonté de Dieu, aux saints qui sont à Éphèse, et aux fidèles dans le Christ Jésus :"}, {"verse": "2", "text": "Grâce à vous, et en paix, de Dieu notre Père et du Seigneur Jésus-Christ."}, {"verse": "3", "text": "Béni soit le Dieu et le Père de notre Seigneur Jésus-Christ, qui nous a bénis de toutes les bénédictions spirituelles dans les lieux célestes de la chrétienté :"}, {"verse": "4", "text": "Comme il nous a choisis en lui avant la fondation du monde, pour que nous soyons saints et sans blâme devant lui dans l'amour :"}, {"verse": "5", "text": "Ayant prédestiné à l'adoption d'enfants par Jésus-Christ à lui-même, selon le bon plaisir de sa volonté,"}, {"verse": "6", "text": "À l'éloge de la gloire de sa grâce, où il nous a fait accepter dans le ci-dessous."}, {"verse": "7", "text": "En qui nous avons la rédemption par son sang, le pardon des insinués, selon les richesses de sa grâce ;"}, {"verse": "8", "text": "Où il a abondé vers nous avec sagesse et prudence ;"}, {"verse": "9", "text": "Nous ayant fait connaître le mystère de sa volonté, selon le plaisir qu'il a fait en lui-même :"}, {"verse": "10", "text": "Pour que, dans la dispensation de la plénitude des temps, il se rassemble en une seule et même chose dans la chrétienté, qui est céleste et qui est sur la terre ; et même en lui :"}, {"verse": "11", "text": "En qui nous avons également obtenu un héritage, étant prédestiné selon le but de celui qui travaille toutes choses après le conseil de sa propre volonté :"}, {"verse": "12", "text": "Que nous soyons à l'éloge de sa gloire, qui a d'abord fait confiance à Christa."}, {"verse": "13", "text": "En qui vous avez aussi fait confiance, après avoir entendu la parole de vérité, l'Évangile de votre salut ; en qui vous croyez aussi après cela, vous avez été scellés de ce saint Esprit de promesse,"}, {"verse": "14", "text": "Ce qui est le plus profond de notre héritage jusqu'à la rédemption de la possession achetée, à la louange de sa gloire."}, {"verse": "16", "text": "C'est pourquoi, moi aussi, après avoir entendu parler de votre foi en le Seigneur Jésus, et j'aime tous les saints,"}, {"verse": "16", "text": "Cessez de ne pas vous remercier, en faisant mention de vous dans mes prières ;"}, {"verse": "17", "text": "Pour que le Dieu de notre Seigneur Jésus-Christ, le Père de la gloire, vous donne l'esprit de sagesse et de révélation dans la connaissance de lui :"}, {"verse": "18", "text": "Les yeux de votre intelligence étant éclairés, afin que vous sachiez quelle est l'espérance de sa vocation, et quelle est la richesse de la gloire de son héritage dans les saints,"}, {"verse": "19", "text": "Et quelle est la grandeur extrême de son pouvoir à ceux qui croient, selon l'action de sa puissance puissante,"}, {"verse": "20", "text": "Ce qu'il fit à Christen, quand il le releva de la mort et le plaça de sa main droite dans les lieux célestes,"}, {"verse": "21", "text": "Bien au-dessus de tout principe, de tout pouvoir, de tout pouvoir, de toute domination, de tout nom, non seulement dans ce monde, mais aussi dans ce qui va devenir :"}, {"verse": "22", "text": "Et il a mis toutes choses sous ses pieds, et il lui a donné la tête sur toutes choses à l'église,"}, {"verse": "23", "text": "Ce qui est son corps, la plénitude de celui qui salit tout en tout."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et vous l'avez fait vibrer, lui qui était mort dans des effractions et des saignements ;"}, {"verse": "2", "text": "Où, dans le passé, vous avez marché selon le cours de ce monde, selon le prince du pouvoir de l'air, l'esprit qui fonctionne maintenant dans les enfants de la désobéissance :"}, {"verse": "3", "text": "Parmi qui aussi nous avons tous eu notre conversation dans le passé dans les odeurs de notre chair, accomplissant les désirs de la chair et de l'esprit ; et étaient par nature les enfants du wrath, même comme les autres."}, {"verse": "4", "text": "Mais God, qui est riche en miséricorde, pour son grand amour où il nous a aimés,"}, {"verse": "5", "text": "Même lorsque nous étions morts dans les insinstincts, nous avons vivifié ensemble avec la chrétienté, land par grâce vous êtes sauvegardé )."}, {"verse": "6", "text": "Et nous a réunis, et nous a fait nous asseoir ensemble dans des lieux célestes dans le Christ Jésus :"}, {"verse": "7", "text": "Pour que, dans les âges à venir, il déverse vers nous, par l'intermédiaire du Christ Jésus, les plus grandes richesses de sa grâce dans sa gentillesse."}, {"verse": "8", "text": "Car c'est par la grâce que vous êtes sauvés par vos fidèles ; et ce n'est pas de vous-mêmes : c'est le don de Dieu :"}, {"verse": "9", "text": "Pas de travail, de peur qu'un homme ne se vante."}, {"verse": "10", "text": "Car nous sommes son œuvre, créée en Jésus-Christ pour de bonnes œuvres, que Dieu a déjà ordonnées d'accomplir."}, {"verse": "11", "text": "C'est pourquoi, souvenez-vous que vous êtes dans le temps passés les païens dans la chair, qui sont appelés Uncircumcision par ce qui est appelé la Circoncision dans la chair faite à la main ;"}, {"verse": "12", "text": "Que vous étiez alors sans chrétien, étrangers de la communauté d'Israël, et étrangers des alliances de la promesse, sans espoir, et sans Dieu dans le monde :"}, {"verse": "13", "text": "Mais maintenant, dans le Christ, Jésus, vous qui étiez parfois loin, êtes presque rendus par le sang de la chrétienté."}, {"verse": "14", "text": "Car c'est notre paix, qui a fait les deux, et qui a brisé le mur de séparation entre nous ;"}, {"verse": "16", "text": "Ayant aboli dans sa chair l'enfermement, même la loi des commandements contenue dans les ordonnances ; car faire en lui-même de deux un homme nouveau, faisant ainsi la paix ;"}, {"verse": "16", "text": "Et afin de réconcilier les deux à Dieu en un seul corps par la croix, après en avoir tué l'inimitié :"}, {"verse": "17", "text": "Et vint et prêcha la paix à vous qui étiez loin, et à ceux qui étaient la nuit."}, {"verse": "18", "text": "Car par lui, nous avons tous deux accès d'un même Esprit au Père."}, {"verse": "19", "text": "Vous n \" êtes donc plus des étrangers, mais des citoyens avec les saints, et de la maison de Dieu ;"}, {"verse": "20", "text": "Ils sont bâtis sur les fondations des apôtres et des prophètes, Jésus-Christ lui-même étant la pierre du coin principale ;"}, {"verse": "21", "text": "En qui tout le bâtiment convenablement encadré grandit jusqu'à un temple saint dans la Lordure :"}, {"verse": "22", "text": "En qui vous êtes aussi édifiés ensemble pour une habitation de Dieu par l'Esprit."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Pour cette cause, je Paulus, le prisonnier de Jésus-Christ pour vous, Gentils,"}, {"verse": "2", "text": "Si vous avez entendu parler de la dispensation de la grâce de Dieu qui vous est donnée :"}, {"verse": "3", "text": "Comment cela, par la révélation, m'a-t-il fait connaître le mystère?"}, {"verse": "4", "text": "Où, quand vous lirez, vous comprendrez ma connaissance du mystère de la chrétienté )"}, {"verse": "5", "text": "Qui, à d'autres époques, n'a pas été révélé aux fils des hommes, tel qu'il est maintenant révélé à ses saints apôtres et prophètes par l'Esprit ;"}, {"verse": "6", "text": "Que les païens soient fellowheirs, et du même corps, et qu'ils participent à sa promesse dans le Christ par l'Évangile :"}, {"verse": "7", "text": "En quoi ai-je été fait ministre, selon le don de la grâce de Dieu qui m'a été donné par l'action efficace de son pouvoir."}, {"verse": "8", "text": "À moi, qui ne suis pas le moindre des saints, est donnée cette grâce, afin que je prêche parmi les païens les richesses insaisissables de la chrétienté ;"}, {"verse": "9", "text": "Et pour que tous les hommes voient ce qu'est la communion du mystère, caché depuis le commencement du monde dans Dieu, qui a créé tout par Jésus-Christ :"}, {"verse": "10", "text": "À l'intention que, maintenant, pour les principautés et les puissances des lieux célestes, l'Église connaisse la sagesse multiforme de Dieu,"}, {"verse": "11", "text": "Selon le but éternel qu'il poursuivait dans le Christ Jésus notre Corbeau :"}, {"verse": "12", "text": "En qui nous avons l'audace et l'accès avec confiance par la foi de lui."}, {"verse": "13", "text": "C'est pourquoi je désire que vous ne pâlissiez pas devant mes tribulations pour vous, ce qui est votre gloire."}, {"verse": "14", "text": "Pour cette raison, je m'incline devant le Père de notre Seigneur Jésus-Christ,"}, {"verse": "16", "text": "Dont toute la famille dans les cieux et sur la terre est nommée,"}, {"verse": "16", "text": "Qu'il vous accorderait, selon les richesses de sa gloire, d \" être fortifié de force par son Esprit dans l'homme intérieur ;"}, {"verse": "17", "text": "Pour que le Christ demeure dans votre cœur par les fidèles ; pour que vous, enracinés et enracinés dans l'amour,"}, {"verse": "18", "text": "Peut être capable de comprendre avec tous les saints ce que sont l'ampleur, la longueur, la profondeur et l'élévation."}, {"verse": "19", "text": "Et connaître l'amour de la chrétienté, qui passe par la connaissance, afin que vous soyez remplis de toute la plénitude de Dieu."}, {"verse": "20", "text": "Maintenant, à celui qui est capable de faire plus que tout ce que nous demandons ou pensons, selon le pouvoir qui fonctionne en nous,"}, {"verse": "21", "text": "Lui-même sera gloire dans l \" Église par le Christ Jésus à toutes les époques, un monde sans fin."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Moi, prisonnier du Lordon, je vous supplie de marcher digne de la vocation à laquelle vous êtes astreints."}, {"verse": "2", "text": "Avec toute la mesquinerie et la douceur, avec la souffrance de longue date, s'entraidant dans l'amour ;"}, {"verse": "3", "text": "S'efforçant de maintenir l'unité de l'Esprit dans le lien de la paix."}, {"verse": "4", "text": "Il y a un corps, et un Esprit, comme vous êtes appelés dans une espérance de votre vocation ;"}, {"verse": "5", "text": "Un Lordé, un fidèle, un baptême,"}, {"verse": "6", "text": "Un seul Dieu et Père de tous, qui est au-dessus de tous, et par tous, et en vous tous."}, {"verse": "7", "text": "Mais à chacun de nous est donnée la grâce selon la mesure du don de la chrétienté."}, {"verse": "8", "text": "C'est pourquoi il dit : Lorsqu'il monta en altitude, il dirigea la captivité et donna des cadeaux aux hommes."}, {"verse": "9", "text": "[ TRADUCTION ] Maintenant qu'il a monté, qu'est-ce que c'est, mais qu'il est aussi descendu d'abord dans les parties inférieures de la terre?"}, {"verse": "10", "text": "Celui qui est descendu est le même que celui qui est monté bien au-dessus de tous les cieux, afin de remplir toutes choses. )"}, {"verse": "11", "text": "Et il donna quelque chose, des apôtres ; et quelque chose, des prophètes ; et quelque chose, des évangélistes ; et quelque chose, des pasteurs et des enseignants ;"}, {"verse": "12", "text": "Pour la perfection des saints, pour l'œuvre du ministère, pour l'édification du corps de la chrétienté :"}, {"verse": "13", "text": "Jusqu'à ce que nous venions tous dans l'unité des fidèles et de la connaissance du Fils de Dieu, à un homme parfait, à la mesure de la grandeur de la plénitude de la chrétienté :"}, {"verse": "14", "text": "Que, dorénavant, nous ne soyons plus des enfants, jetés et foulés aux pieds, et portés par tous les vents de la doctrine, par le tour de passe-passe des hommes, par l'astuce de l'artisan, par lequel ils attendent d'être trompés ;"}, {"verse": "16", "text": "Mais dire la vérité en amour, mai grandir en lui dans tous les esprits, qui est la tête, même Christ:"}, {"verse": "16", "text": "De qui tout le corps s'unissait et se compactait par ce que toute offrande commune, selon le travail efficace à la mesure de chaque offrande, fait grandir le corps pour s'édifier en amour."}, {"verse": "17", "text": "C'est ce que je dis, et je témoigne dans le Coran, que vous ne marchez plus comme les autres païens, dans la vanité de leur esprit."}, {"verse": "18", "text": "Ayant la compréhension obscurcie, étant aliénés de la vie de Dieu par l'ignorance qui est en eux, à cause de l'aveuglement de leur cœur :"}, {"verse": "19", "text": "Qui est passé de sentiment se sont donné à lasciviousness, à travailler toute impeccable avec la gourmandise."}, {"verse": "20", "text": "Mais vous n'avez pas appris la chrétienté ;"}, {"verse": "21", "text": "Si c'est le cas, que vous l'ayez entendu et qu'il vous l'ait enseigné, comme la vérité est en Jésus :"}, {"verse": "22", "text": "Que vous remettiez à plus tard l'ancienne conversation du vieil homme, qui est corrompu selon les lueurs trompeuses ;"}, {"verse": "23", "text": "Et être renouvelé dans l'esprit de votre esprit ;"}, {"verse": "24", "text": "Et que vous mettiez en place le nouvel homme, qui, après Dieu, est créé dans la justice et la véritable sainteté."}, {"verse": "25", "text": "C'est pourquoi, mettant fin aux paroles, disons à chaque homme la vérité avec son voisin : car nous sommes membres l'un de l'autre."}, {"verse": "27", "text": "Soyez en colère, et ne péchez pas : ne laissez pas le soleil se coucher sur votre wrath:"}, {"verse": "27", "text": "Ni l'un ni l'autre ne font place au diable."}, {"verse": "28", "text": "Que celui qui a volé n'en vole pas plus, mais qu'il travaille avec ses mains ce qui est bon, afin qu'il doive donner à celui qui en a besoin."}, {"verse": "29", "text": "Qu'aucune communication corrompue ne sorte de votre bouche, mais que ce qui est bon à l'usage de l'édifying, afin qu'il puisse servir la grâce aux auditeurs."}, {"verse": "30", "text": "Et ne pleure pas le Saint-Esprit de Dieu, par lequel vous êtes scellés jusqu'au jour de la rédemption."}, {"verse": "31", "text": "Que l'amertume, l'orgueil, l'angoisse, la clameur et le mal soient mis à l'abri de vous, avec tous les maux :"}, {"verse": "32", "text": "Soyez gentils les uns envers les autres, tendancieux, vous pardonnant les uns aux autres, comme Dieu vous l'a pardonné pour l'amour de Noël."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Soyez donc les disciples de Dieu, chers enfants ;"}, {"verse": "2", "text": "Marchez dans l'amour, comme le Christ aussi nous a aimés, et il s'est donné pour nous une offrande et un sacrifice à Dieu pour une douce odeur de saveur."}, {"verse": "3", "text": "Mais fornicationationand all uncleanness, or covetousness, let it not once name among you, as becometh saints;"}, {"verse": "4", "text": "Ni foutu, ni bavardage, ni jesting, qui ne sont pas commodes : mais plutôt remerciant."}, {"verse": "5", "text": "Pour cela, vous savez qu'aucun homme impur, ni aucun homme impur, qui est un idolâtre, n'a d'héritage dans le royaume du Christ et de Dieu."}, {"verse": "6", "text": "Que personne ne vous trompe de paroles vaines : à cause de ces choses vient la colère de Dieu sur les enfants de la désobéissance."}, {"verse": "7", "text": "Ne soyez donc pas des participants avec eux."}, {"verse": "8", "text": "Car vous étiez parfois sombres, mais maintenant vous êtes légers dans le Lord. marchez comme les enfants de la lumière :"}, {"verse": "9", "text": "Platine Car le fruit de l'Esprit est dans toute bonté, toute justice et toute vérité )"}, {"verse": "10", "text": "Prouver ce qui est acceptable pour le Seigneur."}, {"verse": "11", "text": "Et ne pas avoir de communion avec les œuvres stériles de darkness, mais plutôt les réprouver."}, {"verse": "12", "text": "Car il est même dommage de parler de ces choses qui sont faites d'eux en secret."}, {"verse": "13", "text": "Mais toutes les choses qui sont réprouvées se manifestent par la lumière : car tout ce qui se manifeste est la lumière."}, {"verse": "14", "text": "C'est pourquoi il dit : Réveille-toi qui dort, et lève-toi de la mort, et le Christ te donnera la lumière."}, {"verse": "16", "text": "Voyez alors que vous marchez autour de vous, non pas comme des imbéciles, mais comme des sages,"}, {"verse": "16", "text": "Racheter le temps, parce que les jours sont mouvementés."}, {"verse": "17", "text": "C'est pourquoi, ne soyez pas imprudent, mais comprenez ce que la volonté du Seigneur est."}, {"verse": "18", "text": "Et ne pas être bu de vin, ce qui est excitant ; mais être rempli de spiritueux ;"}, {"verse": "19", "text": "S'adresser à vous-mêmes dans des psaumes, des hymnes et des chants spirituels, chanter et faire de la mélodie dans votre cœur aux Lordons ;"}, {"verse": "20", "text": "En rendant toujours grâce à Dieu et au Père, au nom de notre Seigneur Jésus-Christ ;"}, {"verse": "21", "text": "Se soumettre les uns aux autres dans la crainte de Dieu."}, {"verse": "22", "text": "Soumettez-vous à vos propres maris, comme au Lordon."}, {"verse": "23", "text": "Car le mari est la tête de la veuve, tout comme le Christ est la tête de l \" église, et il est le sauveur du corps."}, {"verse": "24", "text": "C'est pourquoi, comme l \" Église est soumise à la chrétienté, que les épouses soient à leurs propres maris dans tous les domaines."}, {"verse": "25", "text": "Époux, aimez vos rêves, tout comme le Christ a aimé l \" Église et s'est donné pour elle ;"}, {"verse": "27", "text": "Pour le sanctifier et le purifier par le lavage de l'eau par la parole,"}, {"verse": "27", "text": "Pour qu'il se présente à lui-même une Église glorieuse, sans point de repérage, sans rides, ou n'importe quoi de ce genre ; mais qu'elle soit sainte et sans tache."}, {"verse": "28", "text": "Les hommes doivent aimer leurs femmes comme leur propre corps. Celui qui aime sa femme l'aime."}, {"verse": "29", "text": "Car aucun homme n'a jamais détesté sa propre chair ; mais il la nourrit et la chérit, comme l \" Éternel l'Eglise :"}, {"verse": "30", "text": "Car nous sommes membres de son corps, de sa chair et de ses bonis."}, {"verse": "31", "text": "Car c'est pour cette raison qu'un homme quittera son père et sa mère, et sera uni à sa veuve, et ils seront tous deux une seule chair."}, {"verse": "32", "text": "C'est un grand mystère : mais je parle du Christ et de l'Église."}, {"verse": "34", "text": "Quoi qu'il en soit, que chacun d'entre vous en particulier aime sa femme comme lui-même ; et la femme voit qu'elle vénère son mari."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Enfant, obéissez à vos parents dans le Lordon : c'est juste."}, {"verse": "2", "text": "Honore ton père et ta mère, qui est le premier commandement à promettre ;"}, {"verse": "3", "text": "Pour que ce soit bien avec eux, et tu peux vivre longtemps sur la terre."}, {"verse": "4", "text": "Andrée, vous les pères, ne provoquez pas vos enfants à la colère, mais élevez-les dans la sollicitude et la réprimande du Seigneur."}, {"verse": "5", "text": "Servants, soyez obéissant à ceux qui sont vos maîtres selon la saveur, avec crainte et tremblements, dans l'unicité de votre cœur, comme à la chrétienté ;"}, {"verse": "6", "text": "Non pas avec les yeux, comme de mauvais plaisants, mais comme les serviteurs de la chrétienté, faisant la volonté de Dieu du fond du cœur."}, {"verse": "7", "text": "Avec de la bonne volonté à faire le service, quant à la Lordure, et non aux hommes :"}, {"verse": "8", "text": "Sachant que toute bonne chose qu'un homme doit faire, il recevra le même de la Lordure, qu'il soit lié ou libre."}, {"verse": "9", "text": "Andrée, vous les maîtres, faites les mêmes choses à eux, sans menaces : sachant que votre Maître est aussi dans les cieux ; et il n'y a pas non plus de respect pour les personnes avec lui."}, {"verse": "10", "text": "Enfin, mon frère, soyez fort dans le Lordé, et dans le pouvoir de sa puissance."}, {"verse": "11", "text": "Mettez-vous sur toute l'armure de Dieu, afin que vous puissiez vous dresser contre les fils du diable."}, {"verse": "12", "text": "Car nous ne luttons pas contre la chair et le sang, mais contre les principes, contre les pouvoirs, contre les dirigeants des ténèbres de ce monde, contre la méchanceté spirituelle dans les lieux élevés."}, {"verse": "13", "text": "C'est pourquoi prenez à vous toute l'armure de Dieu, afin que vous puissiez résister au jour du mal et que vous ayez fait tout pour vous tenir debout."}, {"verse": "14", "text": "Tenez-vous debout, faites ceindre vos reins de la véracité et placez-vous sur la cuirasse de la justice ;"}, {"verse": "16", "text": "Et vos pieds tremblent avec la préparation de l'Évangile de la paix ;"}, {"verse": "16", "text": "Au-dessus de tout cela, prenez le bouclier des fidèles, grâce auquel vous pourrez éteindre toutes les flèches enflammées des méchants."}, {"verse": "17", "text": "Et prenez le casque de salut, et l'épée de l'Esprit, qui est la parole de Dieu :"}, {"verse": "18", "text": "Prier toujours avec toutes les prières et les supplications dans l'Esprit, et y veiller avec toute la persévérance et les supplications pour tous les saints ;"}, {"verse": "19", "text": "Et pour moi, que des paroles me soient données, afin que j'ouvre la bouche avec audace, pour faire connaître le mystère de l'Évangile,"}, {"verse": "20", "text": "Au nom de qui je suis ambassadeur d'obligations : que je puisse y parler avec audace, comme je me dois de le faire."}, {"verse": "21", "text": "Mais pour que vous connaissiez aussi mes affaires, et que vous sachiez comment je fais, Tychicus, un frère bien-aimé et un fidèle ministre du Lordon, vous fera connaître toutes choses :"}, {"verse": "22", "text": "Celui à qui je vous ai envoyé dans le même but, afin que vous connaissiez nos affaires et qu'il vous consolât."}, {"verse": "23", "text": "Que la paix soit aux frères, et l'amour avec les fidèles, de Dieu le Père et le Seigneur Jésus-Christ."}, {"verse": "24", "text": "Que grâces soient avec tous ceux qui aiment notre Seigneur Jésus-Christ en toute sincérité."}]}]}
