{"book": "Mme Esther", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Maintenant, il arriva, à l'époque d'Ahasuerus, qu'il s'agisse d'Ahasuerus qui, de l'Inde jusqu'à l'Ethiopie, désigna plus de cent sept et vingt provinces )"}, {"verse": "2", "text": "Qu'en ces jours-là, lorsque le roi Ahasuerus s'assit sur le trône de son royaume, qui était à Shushan le palais,"}, {"verse": "3", "text": "Au cours de la troisième année de son règne, il fit un festin à tous ses princes et à ses serviteurs ; le pouvoir de Perse et de Média, les nobles et les princes des provinces, étant devant lui :"}, {"verse": "4", "text": "Quand il a regardé les richesses de son royaume glorieux et l'honneur de son excellente majesté de nombreux jours, même cent quatorze jours."}, {"verse": "5", "text": "Et lorsque ces jours furent expirés, le roi fêtait à tout le peuple présent à Shushan le palais, grand et petit, sept jours, à la cour du jardin du palais du roi ;"}, {"verse": "6", "text": "Où étaient blanches, vertes et bleues, suspendues avec des cordes de lin fin et des anneaux et des piliers de marbre violets à argentés : les lits étaient d'or et d'argenté, sur un pavé de bleuets et de bleus, et de blancs et de noirs marbres."}, {"verse": "7", "text": "Et ils leur donnaient à boire dans des récipients d'or, les récipients étant différents l'un de l'autre ) et vin royal en abondance, selon l'état du roi."}, {"verse": "8", "text": "Et la boisson était selon la loi ; personne ne le prescrivait : car c'était ainsi que le roi avait nommé à tous les officiers de sa maison, qu'ils devaient faire selon le plaisir de tous les hommes."}, {"verse": "9", "text": "Aussi Vashti la reine fit un festin pour les femmes dans la maison royale qui appartenait au roi Ahasuerus."}, {"verse": "10", "text": "Le septième jour, alors que le cœur du roi était joyeux avec la vigne, il commanda Mehuman, Biztha, Harbona, Bigtha, et Abagtha, Zethar, et Carcasa, les sept chamberlains qui servirent en présence d'Ahasuerus le roi,"}, {"verse": "11", "text": "Amener la reine Vashti devant le roi avec la couronne royale, secouer le peuple et les princes sous ses yeux, car elle était juste."}, {"verse": "12", "text": "Mais la reine Vashti refusa de venir à la commande du royaume par ses chamberlains- : le roi était donc très malin, et sa colère brûlait en lui."}, {"verse": "13", "text": "Puis le roi dit aux sages, qui connaissaient le temps, \" ne sait pas comment le royaume s est comporté envers tous ceux qui connaissaient la loi et le jugement \" :"}, {"verse": "14", "text": "Et le suivant à lui était Carshena, Shethar, Admatha, Tarshish, Meres, Marsena, et Memucan, les sept princes de Perse et de Média, qui voyaient le royaume s en face, et qui siégeaient le premier dans le royaume )"}, {"verse": "16", "text": "Que ferons-nous à la reine Vashti selon la loi, parce qu'elle n'a pas exécuté le commandement du roi Ahasuerus par les chamberlains?"}, {"verse": "16", "text": "Et Memucan répondit devant le roi et les princesses : Vashti la reine n'a pas fait de mal au roi seul, mais aussi à toutes les princesses, et à tous les peuples qui sont dans toutes les provinces du roi Ahasuerus."}, {"verse": "17", "text": "Car ce fait de la reine viendra à l'étranger pour toutes les femmes, afin qu'elles méprisent leurs maris dans leurs yeux, quand il sera rapporté, Le roi Ahasuerus commanda à Vashti la reine d'être amenée devant lui, mais elle ne vint pas."}, {"verse": "18", "text": "De même, les dames de Perse et de Média diront ce jour à toutes les princesses du royaume qui ont entendu parler de l'acte de la Reine ; ainsi naîtront trop de mépris et de mépris."}, {"verse": "19", "text": "S'il vous plaît le roi, qu'il y ait un commandement royal de sa part, et qu'il soit écrit parmi les lois des Perses et des Médestes, afin qu'il ne soit pas altéré, que Vashti ne vienne plus devant le roi Ahasuerus, et que le roi donne son domaine royal à une autre meilleure que la sienne."}, {"verse": "20", "text": "Et quand le décret du roi qu'il fera sera publié dans tout son empièce. 383 Car il est grand, toutes les épouses donneront à leurs maris des honneurs, grands et petits."}, {"verse": "21", "text": "Et le dicton ravit le roi et les princesses ; et le roi fit selon la parole de Memucan :"}, {"verse": "22", "text": "Car il envoya des lettres dans toutes les provinces du royaume, dans toutes les provinces selon ce qui y était écrit, et à chaque peuple après sa langue, afin que chaque homme supporte la loi dans sa propre maison, et qu'elle soit publiée selon la langue de chaque peuple."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Après ces pensées, quand la colère du roi Ahasuerus fut apaisée, il se souvint de Vachtite, et de ce qu'elle avait donné, et de ce qui avait été décrété contre héros."}, {"verse": "2", "text": "Puis dit les serviteurs du royaume qui s occupaient de lui : Que de jeunes vierges justes soient recherchés pour le royaume :"}, {"verse": "3", "text": "Et que le roi nomme des officiers dans toutes les provinces de son royaume, afin qu'ils rassemblent tous les jeunes vierges loyaux à Shushan le palace, dans la maison des femmes, à la garde de Hege le chamberlainain du royaume, gardien des femmes ; et que leurs choses pour la purification leur soient données :"}, {"verse": "4", "text": "Que la jeune fille qui aime le roi soit reine au lieu de Vachti. Et la chose a plu au roi, et il en fut ainsi."}, {"verse": "5", "text": "Maintenant, à Shushan le palais était un certain Juif, dont le nom était Mordecai, le fils de Jair, le fils de Shimei, le fils de Kisha, un Benjamite;"}, {"verse": "6", "text": "Qui avait été emmené de Jérusalem avec la captivité qui avait été emmenée avec Jéconiah roi de Juda, que Nébucadnetsar, le roi de Babylone, avait emporté."}, {"verse": "7", "text": "Et il éleva Hadassah, c'est-à-dire Esther, sa fille impeccable : car elle n'avait ni père ni mère, et la domestique était juste et belle ; que Mordecai, quand son père et sa mère étaient morts, prenait pour sa propre fille."}, {"verse": "8", "text": "C'est ainsi qu'il passa, lorsque le commandement du royaume et son décret furent du cœur, et lorsque de nombreuses jeunes filles furent rassemblées au palais de Shushan, à la garde de Hégaïa, qu'Esther fut aussi amené à la maison du royaume, à la garde de Hégaïa, gardienne des femmes."}, {"verse": "9", "text": "Et la jeune fille lui fit plaisir, et elle obtint sa bonté ; et il lui donna promptement ses choses pour la purification, avec les choses qui appartenaient à Héron, et sept jeunes filles, qui se réunissaient pour être données Héron, de la maison du royaume ; et il préféra qu'elle et ses bonnes au meilleur endroit de la maison des femmes."}, {"verse": "10", "text": "Esther n'avait pas ébranlé son peuple ni sa parenté, car Mordecai l'avait accusée de ne pas le chasser."}, {"verse": "11", "text": "Et Mordecai marchait tous les jours devant la cour de la maison des femmes, pour savoir comment Esther était, et ce qui devait devenir de Héritier."}, {"verse": "12", "text": "Maintenant, quand chaque tour de maîtresse était venu pour aller au roi Ahasuerus, après qu'elle avait été douze mois, selon la manière des femmes, Fed pour ainsi être les jours de leurs complices de purification, à l'esprit, six mois avec de l'huile de myrrhée, et six mois avec des odeurs douces, et avec d'autres choses pour la purification des femmes )"}, {"verse": "13", "text": "Ainsi vint toute jeune fille au royaume ; tout ce qu'elle désirait lui fut donné pour sortir avec elle de la maison des femmes pour aller à la maison du royaume."}, {"verse": "14", "text": "Le soir, elle s'avança, et le lendemain, elle retourna dans la seconde maison des femmes, sous la garde de Shaashgaz, les chamberlainés du royaume, qui gardaient les concubinages : elle n'entra pas plus au roi, si ce n'est que le roi se réjouissait de lui, et qu'on l'appelait par son nom."}, {"verse": "16", "text": "Or, lorsque le tour d'Estherme, la fille d'Abihail, l'oncle de Mordecaïe, qui l'avait prise pour sa fille, vint au royaume, elle n'avait besoin que de ce que Hegai, le roi chamberlaineux, la gardienne des femmes, nommait. Et Esther obtint la faveur aux yeux de tous ceux qui regardaient ici."}, {"verse": "16", "text": "Esther fut donc emmené au roi Ahasuerus dans sa maison royale au dixième mois, qui est le mois Tébeth, dans la septième année de son règne."}, {"verse": "17", "text": "Et le roi aima Esther par-dessus toutes les femmes, et elle obtint grâce et faveur aux yeux de celui-ci plus que toutes les vierges, de sorte qu'il plaça la couronne royale sur sa tête, et la fit reine au lieu de Vachtie."}, {"verse": "18", "text": "Le roi fit alors un grand festin à tous ses princes et à ses serviteurs, même à Estherias, et il donna congé aux provinces, et donna des cadeaux, selon l'état du royaume."}, {"verse": "19", "text": "Et lorsque les vierges furent rassemblées la deuxième fois, Mordecai s'assit dans le royaume."}, {"verse": "20", "text": "Esther n'avait pas encore ébranlé sa parenté ni son peuple, comme Mordecai l'avait chargé : car Esther fit le commandement de Mordecaia, comme quand elle fut élevée avec lui."}, {"verse": "21", "text": "En ces jours-là, alors que Mordecai s asseyait dans la porte du roi, deux des chamberlains- Bigthan et Teresh- parmi ceux qui gardaient la porte, étaient furieux et cherchaient à tendre la main sur le roi Ahasuerus."}, {"verse": "22", "text": "Et la chose fut connue de Mordecaïe, qui la dit à Esther, la reine ; et Esther la certifia roi en son nom de Mordecaïe."}, {"verse": "23", "text": "Et quand l'inquisition fut faite de la matière, elle fut trouvée dehors ; c'est pourquoi ils furent tous deux pendus sur un arbre ; et cela fut écrit dans le livre des chroniques devant le royaume."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Après ces choses a fait le roi Ahasuerus promouvoir Haman le fils de Hammedatha l'Agagite, et il a avancé, et mis son siège au-dessus de tous les princes qui étaient avec lui."}, {"verse": "2", "text": "Et tous les serviteurs du royaume, qui étaient dans la porte du royaume, mariés et vénérés Hamane, car le roi lui en avait donné l'ordre, mais Mordecai ne l'a pas fait, et il ne l'a pas révéré non plus."}, {"verse": "3", "text": "Alors les serviteurs du royaume, qui se trouvaient dans la porte du royaume, dirent à Mordecaïe : Pourquoi te transgressez-vous le commandement du royaume?"}, {"verse": "4", "text": "Or, il passa, quand ils lui parla tous les jours, et qu'il ne les écouta pas, qu'ils dirent à Haman. pour voir si les choses de Mordecaio's resteraient : car il leur avait dit qu'il était Juif."}, {"verse": "5", "text": "Et lorsque Haman vit que Mordecai ne courait pas, et ne lui révérençait pas, alors Haman était plein de wraths."}, {"verse": "6", "text": "Et il pensa qu'il était méprisant de mettre la main sur Mordecai seul ; car ils l'avaient ébranlé, le peuple de Mordecaia ; c'est pourquoi Haman chercha à détruire tous les Juifs qui étaient dans tout le royaume d'Ahasuerus, même le peuple de Mordecaia."}, {"verse": "7", "text": "Dans le premier mois, c'est-à-dire le mois Nisan, dans la douzième année du roi Ahasuerus, ils ont lancé Pur, c'est-à-dire la loterie, avant Haman de jour en jour, et de mois en mois, jusqu'au douzième mois, c'est-à-dire le mois Adar."}, {"verse": "8", "text": "Et Haman dit au roi Ahasuerus: Il y a un certain peuple dispersé à l étranger et dispersé parmi le peuple dans toutes les provinces de ton royaume ; et leurs lois sont différentes de celles de tous les peuples ; et elles ne gardent pas non plus les lois du royaume : il n est donc pas dans l intérêt du royaume de les souffrir."}, {"verse": "9", "text": "Si cela plaît au royaume, qu'il soit écrit qu'ils peuvent être détruits ; et je paierai dix mille talents d'argent aux mains de ceux qui ont la charge du commerce, pour l'apporter dans les trésors du royaume."}, {"verse": "10", "text": "Et le roi prit son anneau de sa main, et le donna à Haman le fils de Hammedatha l'Agagite, l'ennemi juif."}, {"verse": "11", "text": "Et le roi dit à Hamane : L'argent est donné à toi, le peuple aussi, pour faire avec eux ce qui te semble bon."}, {"verse": "12", "text": "Puis les scribes du royaume furent appelés le treizième jour du premier mois, et il y eut écrit selon tout ce que Haman avait commandé aux lieutenants du royaume, et aux gouverneurs de chaque province, et aux dirigeants de chaque peuple de chaque province, selon l écriture qui s y trouvait, et à chaque peuple après sa langue ; au nom du roi Ahasuerus, il fut écrit et scellé avec le sonnerie du royaume."}, {"verse": "13", "text": "Et les lettres furent envoyées par la poste dans toutes les provinces du royaume, pour détruire, tuer, et faire périr, tous les juifs, jeunes et vieux, petits enfants et femmes, en un jour, même le treizième jour du douzième mois, qui est le mois d'Adar, et pour en prendre le butin pour un préy."}, {"verse": "14", "text": "La copie de l'écrit pour un commandement à donner dans chaque province fut publiée à tous les peuples, afin qu'ils soient prêts pour ce jour-là."}, {"verse": "16", "text": "Le roi et Haman s asseyèrent pour boire, mais la ville de Shushan était perplexe, et le roi et Haman s asseyèrent pour boire."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Lorsque Mordecai perçut tout ce qui était donné, Mordecai loua son linge, enfila son sac à dos avec des cendres, et sortit au milieu de la ville et pleura d'un cri fort et amer ;"}, {"verse": "2", "text": "Et vint même avant la porte du royaume : pour personne ne puisse entrer dans la porte du royaume vêtue de sackclothed."}, {"verse": "3", "text": "Et dans chaque province, quel que soit le commandement du roi et son décret, il y avait un grand deuil parmi les juifs, et le jeûne, et le sevrage, et le voile ; et beaucoup étaient dans le sac à dos et les cendres."}, {"verse": "4", "text": "Alors, les domestiques d Estheras et ses chamberlains vinrent le dire, puis la reine, extrêmement grièvement grièvement, et elle envoya des vêtements pour vêtir le Mordecaïen et lui enlever son sac, mais il ne le reçut pas."}, {"verse": "5", "text": "Ensuite, il appela Esther pour Hatacha, un des chamberlainsdu royaume, à qui il avait demandé d'assister, et il donna à Mordecaia le commandement de savoir ce que c \" était et pourquoi c \" était."}, {"verse": "6", "text": "Hatach se rendit donc à Mordecai dans la rue de la ville, qui se trouvait devant la porte du royaume."}, {"verse": "7", "text": "Et Mordecai lui raconta tout ce qui lui était arrivé, et la somme d argent que Haman s était engagé à verser aux trésors du royaume pour les juifs, afin de les détruire."}, {"verse": "8", "text": "Il lui donna aussi la copie de l'écriture du décret qui fut donné à Shushan de les détruire, de les déchirer à Estherne, et de les annoncer à Héritage, et de l'accuser d'aller au royaume, de lui faire des supplications, et de lui faire une demande pour son peuple."}, {"verse": "9", "text": "Hatach vint dire à Esther les paroles de Mordecaïe."}, {"verse": "10", "text": "Esther parla de nouveau à Hataché, et lui donna le commandement à Mordecaïe ;"}, {"verse": "11", "text": "Tous les serviteurs du royaume, et le peuple des provinces du royaume, savent que quiconque, homme ou femme, viendra vers le roi dans la cour intérieure, qui n'est pas callée, il n'y a qu'une loi de celui-ci pour le mettre à mort, sauf à qui le roi tiendra le sceptacle d'or, afin qu'il vive ; mais je n'ai pas été appelé à venir vers le roi en ces trente jours."}, {"verse": "12", "text": "Et ils ont dit aux paroles de Mordecai Estherias."}, {"verse": "13", "text": "Puis Mordecai commanda de répondre à Esthère, Ne pense pas avec toi-même que tu t'échapperas dans la maison du roi, plus que tous les Juifs."}, {"verse": "14", "text": "Car si tu trouves ta paix en ce moment, alors les Juifs seront élargis et délivrés d un autre endroit ; mais ta maison et la vôtre seront détruites ; et qui sait si tu es venu dans le royaume pour un temps comme le vôtre?"}, {"verse": "16", "text": "Puis Esther bade ils retournent Mordecai cette réponse,"}, {"verse": "16", "text": "Rassemblez tous les Juifs qui sont présents à Shushan, et jeûnez pour moi, et ne mangez ni ne buvez trois jours, la nuit ou le jour : moi aussi et mes filles jeûnerons, et de même j'entrerai dans le royaume, ce qui n'est pas conforme à la loi ; et si je péris, je périrai."}, {"verse": "17", "text": "Mordecai s'engagea donc dans sa voie et fit ce qu'Esther lui avait commandé."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Il arriva le troisième jour qu'Esther mit son appât royal, et se tint dans la cour intérieure de la maison du royaume, contre la maison du royaume ; et le roi s'assit sur son trône royal dans la maison royale, contre la porte de la maison."}, {"verse": "2", "text": "Et c'est ainsi, lorsque le roi vit Esther, la reine, se tenir debout dans la cour, qu'elle obtint la faveur dans sa vue ; et le roi tint à Esther le sceptre d'or qui était entre ses mains."}, {"verse": "3", "text": "Alors dit au roi : Qu'est-ce que la reine Esthère, et qu'est-ce que tu lui demande? Tu seras même donné à la moitié du royaume."}, {"verse": "4", "text": "Et Esther répondit : Si cela semble bon au royaume, que le roi et Haman viennent ce jour au banquet que j'ai préparé pour lui."}, {"verse": "5", "text": "Puis le roi dit, Cause Haman à faire hâte, afin qu'il puisse faire comme Esther a fait. Ainsi, le roi et Haman sont venus au banquet qu'Esther avait préparé."}, {"verse": "6", "text": "Et le roi dit à Esther, lors du banquet de la vigne : Quelle est ta demande? Et on leur accordera : et qu'est-ce que tu demandes?, oui, à la moitié du royaume elle sera exécutée."}, {"verse": "7", "text": "J'ai alors répondu à Esther, et j'ai dit, Ma pétition et ma demande sont ;"}, {"verse": "8", "text": "Si j'ai trouvé grâce aux yeux du roi, et s'il plaît au roi d'accéder à ma requête, et d'exécuter ma demande, que le roi et Haman viennent au banquet que je vais préparer pour eux, et je ferai ce que le roi a dit demain."}, {"verse": "9", "text": "Puis, ce jour-là, Haman s'en alla joyeusement et avec un bon cœur : mais quand Haman vit Mordecai dans la porte du royaume, qu'il ne se tenait pas debout, et qu'il ne se déplaçait pas pour lui, il était plein d'indignation contre Mordecaia."}, {"verse": "10", "text": "Haman s'est néanmoins abstenu ; et quand il est rentré chez lui, il a envoyé et appelé ses amis, et Zeresh sa veuve."}, {"verse": "11", "text": "Et Haman leur raconta la gloire de ses richesses, et la multitude de ses enfants, et toutes les choses que le roi lui avait promues, et comment il l'avait promu au-dessus des princes et des serviteurs du royaume."}, {"verse": "12", "text": "Haman dit encore : Oui, Esther, la reine, ne laissa entrer personne avec le roi au banquet qu'elle avait préparé, mais de moi-même ; et demain, je suis invité à lui aussi avec le roi."}, {"verse": "13", "text": "Mais tout cela me profite, tant que je vois Mordecai le Juif assis à la porte du royaume."}, {"verse": "14", "text": "Alors dit Zeresh à sa femme et à tous ses amis : Que la a potence soit faite de cinquante cuits de haut, et que demain tu parles au roi pour que Mordecai y soit pendu ; alors va joyeusement avec le roi au banquet ; et la chose plaît à Hamane ; et il fit faire la potence."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Cette nuit-là, le roi ne put dormir, et il commanda d'apporter le livre des annales des chroniqueurs ; et ils furent lus avant le royaume."}, {"verse": "2", "text": "Et il fut trouvé écrit, que Mordecai avait dit de Bigthana et Teresh, deux des chamberlainsdu royaume, les gardiens de la porte, qui cherchaient à porter la main sur le roi Ahasuerus."}, {"verse": "3", "text": "Et le roi dit : Quel honneur et quelle dignité a-t-on fait à Mordecai pour cela? Alors, dirent les serviteurs du royaume qui lui servaient, Il n y a rien à faire pour lui."}, {"verse": "4", "text": "Et le roi dit : \" Qui est dans le tribunal? \" Maintenant, Haman entra dans la cour extérieure de la maison du roi pour parler au roi et pendre Mordecai sur la potence qu'il s \" était préparée pour lui."}, {"verse": "5", "text": "Et les serviteurs du royaume lui dirent, Behold, que Haman se tenait debout dans la cour. Et le roi dit : Qu'il entre."}, {"verse": "6", "text": "Alors Haman arriva. Et le roi lui dit : Que fera-t-on à l'homme que le roi aime bien honorer? Maintenant, Haman pensait dans son cœur : À qui le roi aimerait-il faire plus d'honneur qu'à lui-même?"}, {"verse": "7", "text": "Et Haman répondit au roi, car l'homme que le roi aime à honorer,"}, {"verse": "8", "text": "Que soit apporté l'habillement royal que le roi utilise pour porter, et le cheval que le roi monte, et la couronne royale qui est placée sur sa tête :"}, {"verse": "9", "text": "Et que cet habit et ce cheval soient livrés à la main d'une des princesses les plus nobles du royaume, afin qu'ils ordonnent à l'homme que le roi se plaise à honorer, et le ramènent à cheval dans la rue de la ville, et le proclament devant lui. Ainsi sera fait à l'homme que le roi se plaît à honorer."}, {"verse": "10", "text": "Puis le roi dit à Hamane : Fais hâte, et prends les vêtements et le cheval, comme tu as dit, et fais même cela à Mordecai le Juif, qui est assis à la porte du royaume : ne laisse rien manquer de tout ce que tu as spoken. s"}, {"verse": "11", "text": "Puis il prit l'habit et le cheval de Haman, et ordonna à Mordecaia, et le conduisit à cheval dans la rue de la ville, et le proclama devant lui. Ainsi sera fait à l'homme que le roi se plaît à honorer."}, {"verse": "12", "text": "Et Mordecai revint aux portes du royaume. Mais Haman se précipita vers sa maison et se fit couvrir la tête."}, {"verse": "13", "text": "Si Mordecai est de la postérité des Juifs devant qui tu as commencé à tomber, tu ne prévendras pas contre lui, mais tomberas sûrement devant lui. C'est ce que dit Haman à Zeresh et à tous ses amis."}, {"verse": "14", "text": "Et pendant qu'ils parlaient encore avec lui, vécurent les chamberlainss des royaumes, et se hâtèrent d'amener Haman au banquet qu'Esther avait préparé."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Le roi et Haman vinrent donc au banquet avec Esther la reine."}, {"verse": "2", "text": "Et le roi dit encore à Esther, le deuxième jour, au banquet du vin : Quelle est ta pétition, reine Esther? et elle leur sera accordée : et qu'est-ce que tu demandes? et elle sera exécutée, oui, à la moitié du royaume."}, {"verse": "3", "text": "Alors Esther la reine répondit et dit : Si j'ai trouvé grâce dans tes visites, ô royaume, et si cela plaît au royaume, que ma vie me soit donnée à ma pétition, et mon peuple à ma demande :"}, {"verse": "4", "text": "Car nous sommes soldés, moi et mon peuple, à être détruits, à être tués et à périr. Mais si nous avions été vendus pour des serviteurs et des serviteurs, j'avais tenu ma langue, même si l'ennemi ne pouvait pas contrebalancer les dommages du royaume."}, {"verse": "5", "text": "Alors le roi Ahasuerus répondit et dit à Esther la reine : Qui est héritier, et où est héritier, qui ose oser le faire dans son cœur?"}, {"verse": "6", "text": "Et Esther dit : L'adversaire et l'ennemi est ce méchant Hamane. Puis Haman avait peur devant le roi et la reine."}, {"verse": "7", "text": "Et le roi qui naissait du banquet de vin dans sa colère entra dans le jardin du palais ; et Haman se leva pour demander sa vie à Esther, la reine ; car il vit que le roi avait déterminé le mal contre lui."}, {"verse": "8", "text": "Le roi est ensuite revenu du jardin du palais pour le banquet des vins, et Haman est tombé sur le lit où se trouvait Esther. Puis le roi a dit : Va-t-il forcer la reine devant moi dans la maison?"}, {"verse": "9", "text": "Et Harbonahs, un des chamberlains, dit devant le roi, Voici also, les cinquante cubits high, que Haman avait fait pour Mordecais, qui avait parlé bien pour le roi, se tenant dans la maison de Haman."}, {"verse": "10", "text": "Ils pendirent donc Haman sur la potence qu'il avait préparée pour Mordecai. Puis la colère du royaume s apaisa."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Ce jour-là, le roi Ahasuerus donna à la maison de Haman l'ennemi juif d'Esther, la reine ; et Mordecai vint avant le royaume, car Esther avait dit ce qu'il était à Héritier."}, {"verse": "2", "text": "Et le roi enleva sa sonnerie, qu'il avait enlevée à Hamane, et la donna à Mordecai. et Esther plaça Mordecai sur la maison de Hamane."}, {"verse": "3", "text": "Et Esther parla encore une fois devant le royaume, et tomba à ses pieds, et lui assaillit de larmes pour mettre fin au méfait de Haman l'Agagite, et à l'engin qu'il avait conçu contre les Juifs."}, {"verse": "4", "text": "Le roi tint le sceptre doré en direction d'Esther, alors Esther arose, et se tint devant le royaume."}, {"verse": "5", "text": "Et saidait, Si cela plaît au royaume, et si j'ai trouvé grâce dans sa vue, et que cela semble juste avant le royaume, et que je me plais dans ses yeux, que cela soit écrit pour inverser les lettres conçues par Haman, le fils de Hammedatha l'Agagite, qu'il a écrites pour détruire les Juifs qui sont dans toutes les provinces du royaume :"}, {"verse": "6", "text": "Car comment puis-je endurer de voir le mal qui viendra à mon peuple? Comment puis-je endurer de voir la destruction de ma parenté?"}, {"verse": "7", "text": "Alors le roi Ahasuerus dit à Esther la reine et à Mordecai les Juifs, Béholde, j'ai donné à Esther la maison de Hamane, et ils l'ont suspendue sur les gALLETS, parce qu'il a posé la main sur les Juifs."}, {"verse": "8", "text": "Écrivez aussi pour les juifs, comme il vous plaît, dans le nom du royaume, et scellez-le avec le nom du royaume : pour l écriture qui est écrite dans le nom du royaume, et scellée avec le nom du royaume, nul ne doit revenir en arrière."}, {"verse": "9", "text": "Les scribes du royaume furent appelés à ce moment-là dans le troisième mois, c'est-à-dire le mois de Sivan, le troisième et le vingtième jour ; et il fut écrit selon tout ce que Mordecai commanda aux juifs, et aux lieutenants, et aux députés et aux souverains des provinces qui sont de l'Inde à l \" Éthiopie, cent vingt-sept provinces, à chaque province selon l \" écriture qui y est écrite, et à chaque peuple après sa langue, et aux juifs selon leur écriture, et selon leur langue."}, {"verse": "10", "text": "Et il écrivit dans le nom du roi Ahasuerus, et le scella avec le sonnerie du roi, et envoya des lettres par poste sur les chevaux, et des cavaliers sur les métis, les chameaux et les jeunes dromadaires :"}, {"verse": "11", "text": "Où le roi accorda aux Juifs qui étaient dans chaque ville pour se rassembler, et pour survivre, pour détruire, pour massacrer et pour faire périr, tout le pouvoir du peuple et de la province qui les agresserait, petits et femmes, et pour en prendre le butin pour un prince,"}, {"verse": "12", "text": "Un jour dans toutes les provinces du roi Ahasuerus, nom, le treizième jour du douzième mois, qui est le mois d'Adar."}, {"verse": "13", "text": "La copie de l'écrit pour un commandement à donner dans chaque province fut publiée à tous les peuples, et pour que les Juifs soient prêts en ce jour-là à se venger de leurs ennemis."}, {"verse": "14", "text": "C'est ainsi que les poteaux qui s'avançaient sur les mules et les chameaux sortirent, poussés et poussés par le commandement du roi."}, {"verse": "16", "text": "Et Mordecai sortit de la présence du roi en habit royal de bleu et de blanc, et avec une grande couronne d'or, et avec un vêtement de lin fin et de pourpre : et la ville de Shushan se réjouissait et était heureuse."}, {"verse": "16", "text": "Les Juifs avaient la lumière, et la joie, et la joie, et l'honneur."}, {"verse": "17", "text": "Et dans chaque province, et dans chaque ville, quel que soit le commandement du royaume et son décret, les Juifs eurent de la joie et de la joie, un festin et un bon jour ; et beaucoup de gens du pays devinrent juifs, car la peur des Juifs s'abattait sur eux."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Maintenant, au douzième mois, c'est-à-dire le mois Adar, le treizième jour du même mois, lorsque le commandement du royaume et son décret se rapprochèrent pour être mis en exécution, le jour où les ennemis des Juifs espéraient avoir pouvoir sur eux, bien qu'il se tournât vers le contraire, que les Juifs eurent le pouvoir sur eux qui les détestaient. )"}, {"verse": "2", "text": "Les Juifs se rassemblaient dans leurs villes à travers toutes les provinces du roi Ahasuerus, pour tendre la main sur ceux qui cherchaient à se faire du mal ; et aucun homme ne pouvait leur résister ; car la crainte d'eux tombait sur tout le monde."}, {"verse": "3", "text": "Et tous les dirigeants des provinces, et les lieutenants, et les délégués, et les officiers de la royauté, aidèrent les Juifs ; parce que la peur de Mordecai leur tomba dessus."}, {"verse": "4", "text": "Car Mordecai était grand dans la maison du royaume, et sa célébrité se répandit dans toutes les provinces : pour cet homme, Mordecai était plus grand et plus grand."}, {"verse": "5", "text": "Ainsi, les Juifs frappent tous leurs ennemis du coup de l'espionnage, de l'abattage et de la destruction, et ils firent ce qu'ils voulaient à ceux qui les détestaient."}, {"verse": "6", "text": "Et à Shushan, le palais des Juifs a tué et détruit cinq cents hommes."}, {"verse": "7", "text": "Et Parshandatha, et Dalphon, et Aspatha,"}, {"verse": "8", "text": "Et Poratha, et Adalia, et Aridatha,"}, {"verse": "9", "text": "Et Parmashta, et Arisai, et Aridai, et Vajezatha,"}, {"verse": "10", "text": "Les dix fils de Haman, fils de Hammedatha, ennemi des Juifs, les tuèrent ; mais sur le butin ils ne posèrent pas leur main."}, {"verse": "11", "text": "Ce jour-là, le nombre de ceux qui ont été tués à Shushan le palais a été amené devant le royaume."}, {"verse": "12", "text": "Et le roi dit à Esther la reine : Les Juifs ont tué et détruit cinq cents hommes à Shushan, le palais, et les dix fils de Hamane ; qu'ont-ils fait dans le reste des provinces du royaume?"}, {"verse": "13", "text": "Alors dit Esther : Si cela plaît au royaume, qu'il soit accordé aux Juifs qui sont à Shushan de le faire demain aussi selon ce décret de ce jour, et que dix fils de Hamane soient pendus sur les gALLETS."}, {"verse": "14", "text": "Et le roi lui commanda de le faire : et le décret fut donné à Shushan ; et ils pendirent dix fils d'Hamanas."}, {"verse": "16", "text": "Car les Juifs qui étaient à Shushan se réunirent le quatorzième jour du mois d'Adar, et tuèrent trois cents hommes à Shushan ; mais sur la proie ils ne posèrent pas leurs mains."}, {"verse": "16", "text": "Mais les autres Juifs qui étaient dans les provinces du royaume se réunirent, et défendirent leurs vies, et eurent le repos de leurs ennemis, et tuèrent leurs ennemis soixante-dix-cinq mille, mais ils ne posèrent pas leurs mains sur le pré,"}, {"verse": "17", "text": "Le treizième jour du mois d'Adar, et le quatorzième jour du même mois, ils se reposèrent, et en firent un jour de fête et de joie."}, {"verse": "18", "text": "Mais les Juifs qui étaient à Shushan s'assemblèrent le treizième jour, et le quatorzième jour ; et le quinzième jour, ils restèrent, et en firent un jour de fête et de joie."}, {"verse": "19", "text": "C'est pourquoi les Juifs des villages, qui demeuraient dans les villes sans murs, firent du quatorzième jour du mois d'Adar un jour de joie et de réjouissance, et un bon jour, et d'envoi de portions l'une à l'autre."}, {"verse": "20", "text": "Et Mordecai écrivit ces paroles et envoya des lettres à tous les Juifs qui étaient dans toutes les provinces du roi Ahasuerus, à peu près et à plus long terme,"}, {"verse": "21", "text": "Pour établir cela entre eux, qu'ils gardent le quatorzième jour du mois Adar, et le quinzième jour du même mois, annuellement,"}, {"verse": "22", "text": "Comme les jours où les Juifs se reposaient de leurs ennemis, et comme le mois qui se tournait vers eux de tristesse en joie, et de deuil en une bonne journée : qu'ils en fassent des jours de fête et de joie, et d'envoi de portions une à une autre, et de cadeaux aux pauvres."}, {"verse": "23", "text": "Et les Juifs s'engagèrent à faire ce qu'ils avaient commencé, et comme Mordecai leur avait écrit ;"}, {"verse": "24", "text": "Parce que Haman, fils d'Hammedatha, l'Agagite, ennemi de tous les juifs, avait conçu contre les juifs pour les détruire, et avait jeté Pur, c'est-à-dire la loterie, pour les consommer et les détruire ;"}, {"verse": "25", "text": "Mais quand Esther vint devant le royaume, il commanda par lettres que son méchant dessein, qu'il avait conçu contre les Juifs, revienne sur sa tête, et que lui et ses fils soient pendus sur les gALloirs."}, {"verse": "27", "text": "C'est pourquoi ils appelaient ces jours-ci Purim d'après le nom de Pur: c'est pourquoi, pour toutes les paroles de cette lettre et de ce qu'ils avaient vu à ce sujet, et qui leur étaient venues,"}, {"verse": "27", "text": "Les Juifs ordonnèrent et prirent sur eux, et sur leur germe, et sur tous ceux qui s'unirent à eux, afin qu'il n'y eût pas d'échec, qu'ils garderaient ces deux jours selon leurs écrits, et selon le temps qui leur était imparti, chaque année ;"}, {"verse": "28", "text": "Et que ces jours soient commémorés et célébrés à travers toutes les générations, toutes les familles, toutes les provinces et toutes les villes ; et que ces jours de Purim ne soient pas oubliés parmi les juifs, et que le mémorial de ces jours ne périsse pas à partir de leur semence."}, {"verse": "29", "text": "Puis Esther la reine, fille d'Abihail, et Mordecai le juif, écrivirent avec toute l'autorité nécessaire pour confirmer cette deuxième lettre de Purim. vers le haut"}, {"verse": "30", "text": "Et il envoya les lettres à tous les juifs, aux cent vingt-sept provinces du royaume d'Ahasuerus, avec des paroles de paix et de vérité,"}, {"verse": "31", "text": "Pour confirmer ces jours de Purim en leur temps désigné, selon Mordecai le Juif et Esther la reine les avait enjoints, et comme ils l'avaient décrété pour eux-mêmes et pour leur semence, les questions du jeûne et de leur cryogénèse."}, {"verse": "32", "text": "Et le décret d'Esther confirma ces questions de Purim; et cela fut écrit dans le livre."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Et le roi Ahasuerus fit un tribut sur la terre et sur les îles de la mer."}, {"verse": "2", "text": "Et tous les actes de son pouvoir et de son pouvoir, et la déclaration de la grandeur de Mordecaïe, dont le roi l'a avancé, ne sont-ils pas écrits dans le livre des chroniques des rois de Média et de Perse?"}, {"verse": "3", "text": "Car Mordecai le Juif était à côté du roi Ahasuerus, et grand parmi les Juifs, et il accepta la multitude de ses frères, cherchant la richesse de son peuple, et parlant la paix à tous ses enfants."}]}]}
