{"book": "Exode", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Maintenant ce sont les noms des enfants d'Israël, qui est venu en Egypte - chaque homme et sa maison est venu avec Jacob."}, {"verse": "2", "text": "Reuben, Simeon, Leviet Judah,"}, {"verse": "3", "text": "Issachar, Zebulun, et Benjamin,"}, {"verse": "4", "text": "Dan, et Naphtali, Gad, et Asher."}, {"verse": "5", "text": "Et toutes les âmes qui sortirent des reins de Jacob étaient soixante-dix âmes, car Joseph était déjà en Égypte."}, {"verse": "6", "text": "Et Joseph mourut, et toute sa race, et toute cette génération."}, {"verse": "7", "text": "Et les enfants d'Israël furent féconds, et abondamment augmentés, et multipliés, et cirés au-delà de toute puissance ; et le pays fut rempli d'eux."}, {"verse": "8", "text": "Maintenant, un nouveau roi se leva sur l'Egypte, qui ne connaissait pas Josèphe."}, {"verse": "9", "text": "Et il dit à son peuple, Bienheureux, que le peuple des enfants d'Israël est plus puissant que nous :"}, {"verse": "10", "text": "Allons-y, traitons-en sagement ; de peur qu'ils ne se multiplient, et qu'il ne passe, lorsqu'il y a une guerre, ils se joignent aussi à nos ennemis, et combattent contre nous, et les font ainsi sortir de la terre."}, {"verse": "11", "text": "C'est pourquoi ils se mirent à la disposition des maîtres de taches pour les affliger de leur fardeau. Et ils construisirent pour les villes de trésors pharaons, Pithom et Rama."}, {"verse": "12", "text": "Mais plus ils les affligeaient, plus ils se multipliaient et se saluaient. Et ils étaient affligés à cause des enfants d'Israël."}, {"verse": "13", "text": "Et les Égyptiens ont fait en sorte que les enfants d'Israël servent avec rigueur :"}, {"verse": "14", "text": "Et ils rendaient leur vie amère avec une servitude dure, en mortier, en briques, et dans toutes sortes de services sur le terrain : tous leurs services, où ils les faisaient servir, étaient avec rigueur."}, {"verse": "16", "text": "Et le roi d'Égypte parla aux milieux hébreux, dont le nom de l'un était Shiphrah, et le nom de l'autre Puah :"}, {"verse": "16", "text": "Et il dit : Lorsque vous ferez office de sage-femme aux femmes hébraïques, et que vous les verrez sur les tabourets ; si c'est un fils, alors vous le tuerez ; mais si c'est une fille, alors elle vivra."}, {"verse": "17", "text": "Mais les sages-femmes craignaient Godda, et ne le firent pas comme le roi d'Égypte les leur commandait, mais sauvèrent les hommes et les enfants."}, {"verse": "18", "text": "Et le roi d'Égypte demanda le milieu des années, et leur dit : Pourquoi avez-vous fait cela et sauvé les enfants des hommes?"}, {"verse": "19", "text": "Et les sages-femmes dirent à Pharaon : Parce que les femmes hébraïques ne sont pas comme les femmes égyptiennes ; car elles sont vivantes, et elles sont accouchées quand les sages-femmes viennent à elles."}, {"verse": "20", "text": "C'est pourquoi Dieu traita bien les milieux de vie ; et le peuple se multiplia, et parut très puissant."}, {"verse": "21", "text": "Et il passa, parce que les sages-femmes craignaient Dieu, qu'il les fit loger."}, {"verse": "22", "text": "Et Pharaon chargea tout son peuple, dit : Tout fils né, vous le jetterez dans la rivière, et toute fille, vous la sauverez."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et il alla un homme de la maison de Lévitique, et prit pour épouse une fille de Lévitique."}, {"verse": "2", "text": "Et la femme conçoit, et naît un son ; et quand elle le vit qu'il était un bon enfant, elle le cacha trois mois."}, {"verse": "3", "text": "Et quand elle ne put plus le cacher, elle prit pour lui une arche de bulrushes, et la badigeonna avec du mucus et du pitchet, et y mit l'enfant ; et elle la déposa dans les drapeaux par le bord du fleuve."}, {"verse": "4", "text": "Et sa sœur se tenait loin de lui, c'est-à-dire ce qui lui serait fait."}, {"verse": "5", "text": "Et la fille de Pharaon descendit se laver à la rivière ; et ses jeunes filles marchèrent par le côté de la rivière ; et lorsqu'elle vit l'arche parmi les drapeaux, elle envoya sa bonne chercher."}, {"verse": "6", "text": "Et quand elle l'avait ouvert, elle avait vu l'enfant, et, voilà, le bébé, et elle avait de la compassion pour lui, et saidait, Voici l'un des enfants hébreux."}, {"verse": "7", "text": "Puis dit sa sœur à la fille de Pharaon : Est-ce que je vais t'appeler une infirmière des femmes hébraïques pour qu'elle allaite l'enfant pour elles?"}, {"verse": "8", "text": "Et la fille de Pharaon dit à Dieu : \" Et la bonne est allée et a appelé la mère des enfants \"."}, {"verse": "9", "text": "Et la fille de Pharaon dit à Héros : Prenez cet enfant et nourrissez-le pour moi, et je te donnerai ton salaire. Et la femme prit l'enfant et le soigna."}, {"verse": "10", "text": "Et l'enfant saluait, et elle le porta à la fille de Pharaon, et il devint son fils ; et elle appelait son nom Moses: et elle dit, Parce que je l'ai tiré de l'eau."}, {"verse": "11", "text": "Et il arriva que ces jours-là, alors que Moïse était en pleine croissance, il sortit vers sa brebis, et regarda sur leur fardeau ; et il observa un Égyptien semant un hébreu, l'un de ses brebis."}, {"verse": "12", "text": "Et il regardait par là et par là, et lorsqu'il vit qu'il n'y avait pas d'homme, il tua l'Egypte, et le cacha dans le sable."}, {"verse": "13", "text": "Et lorsqu'il sortit le deuxième jour, voyant, deux hommes des Hébreux s'efforçaient ensemble : et il dit à celui qui commettait le mal : C'est pourquoi, tu as frappé ta communauté?"}, {"verse": "14", "text": "Et il dit : Qui t'a fait prince et juge sur nous? avec l'intention de me tuer, comme tu l'as fait pour l \" Égypte? Et Moïse feared, et dit : Cette chose est sûrement connue."}, {"verse": "16", "text": "Quand Pharaon entendit cela, il chercha à tuer les Mosquées. Mais Moïse s'enfuit de la face de Pharaon, et demeura au pays de Midiane ; et il s'assit par un puits."}, {"verse": "16", "text": "Le prêtre de Midian avait sept filles : elles venaient et tiraient de l eau, et remplissaient les auges pour arroser leur troupeau de pères."}, {"verse": "17", "text": "Et les bergers vinrent et les chassèrent ; mais Moïse se leva et les aida, et arrosa leur troupeau."}, {"verse": "18", "text": "Et quand ils sont venus à Reuel, leur père, dit-il, comment se fait-il que vous soyez venus si tôt dans la journée?"}, {"verse": "19", "text": "Et ils ont dit, Un Égyptien nous a sortis de la main des bergers, et aussi tiré assez d'eau pour nous, et a arrosé le moule."}, {"verse": "20", "text": "Et il dit à ses filles : Et où est-ce? pourquoi avez-vous quitté l'homme? appelez-lui, afin qu'il mange du pain."}, {"verse": "21", "text": "Et Moïse se contenta de rester avec l'homme : et il donna sa fille à Moïse Zipporah."}, {"verse": "22", "text": "Et elle le dépouille d'un son, et il l'appelle Gershom: car il dit, j'ai été un étranger dans un pays étranger."}, {"verse": "23", "text": "Et il arriva, au cours du temps, que le roi d'Égypte mourut : et les enfants d'Israël aperçurent à cause de la servitude, et ils crièrent, et leur cri apparut à Dieu à cause de la servitude."}, {"verse": "24", "text": "Dieu entendit leurs gémissements, et Dieu se souvint de son alliance avec Abraham, avec Isaacs et avec Jacobé."}, {"verse": "25", "text": "Et Dieu regarda les enfants d'Israël, et Dieu les respecta."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Moïse maintenant gardait le troupeau de Jethro son père en droit, le prêtre de Midiane : et il menait le troupeau à l'arrière du désert, et venait à la montagne de God, même à Horeb."}, {"verse": "2", "text": "Et l'ange de l'Éternel lui apparut dans une flamme de feu au milieu d'un buisson ; et il regarda, et, écouté, le buisson brûlé de feu, et le buisson ne fut pas consommé."}, {"verse": "3", "text": "Et Moïse a dit, je vais maintenant tourner aside, et voir cette grande vue, pourquoi la brousse n'est pas brûlé."}, {"verse": "4", "text": "Et lorsque l'Éternel vit qu'il s'était détourné pour semer, Dieu l'appela du milieu des buissons, et il appela Mosquée, Mosquée."}, {"verse": "5", "text": "Et il dit : Dessinez pas jusqu'ici : retirez vos chaussures de vos plumes, car l'endroit où tu te tiens est la terre sainte."}, {"verse": "6", "text": "De plus, je suis le Dieu de ton père, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob. Et Moïse a caché son visage, car il avait peur de regarder Dieu."}, {"verse": "7", "text": "Et l'Éternel dit : J'ai sûrement vu l'affliction de mon peuple qui est en Égypte, et j'ai entendu son cri à cause de ses maîtres de taches ; car je connais leur tristesse."}, {"verse": "8", "text": "Et je suis descendu pour les délivrer de la main des Égyptiens, et pour les élever hors de ce pays vers un bon pays et un grand pays, vers un pays qui coule de lait et de miel ; vers le lieu des Cananéens, et des Hittiens, et des Amorces, et des Perizzites, et des Hivites, et des Jébustes."}, {"verse": "9", "text": "Maintenant, voici, le cri des enfants d'Israël vient à moi ; et j'ai aussi vu l'oppression par laquelle les Égyptiens les oppriment."}, {"verse": "10", "text": "Venez maintenant, et je t'enverrai à Pharaon, afin que tu puisses faire sortir d'Égypte mon peuple, les enfants d'Israël."}, {"verse": "11", "text": "Et Moïse dit à Dieu : Qui suis-je, que je devais aller à Pharaon, et que je devais faire sortir d'Égypte les enfants d'Israël?"}, {"verse": "12", "text": "Et il dit : Je serai certainement avec eux ; et ce sera pour eux un signe que je les ai envoyés : Lorsque tu auras fait sortir le peuple d'Égypte, tu serviras Dieu sur cette montagne."}, {"verse": "13", "text": "Et Moïse dit à Dieu, Béholde, quand je viendrai aux enfants d'Israël et leur dirai : Le Dieu de vos pères m'a envoyé à vous ; et ils me diront : Quel est son nom? Que leur dirai-je?"}, {"verse": "14", "text": "Et Dieu dit à Moïse : JE SUIS, et il dit : Ainsi dirai-tu aux enfants d'Israël : Je vous ai envoyés."}, {"verse": "16", "text": "Et Dieu dit en outre à Moïse : Ainsi direz-vous aux enfants d'Israël : L'Éternel, Dieu de vos pères, le Dieu d'Abrahamon, le Dieu d'Isaac et le Dieu de Jacobé m'a envoyé à vous : c'est mon nom pour toujours, et c'est mon mémorial à toutes les générations."}, {"verse": "16", "text": "Rassemblez les anciens d'Israël et dites-leur que l'Éternel, le Dieu de vos pères, le Dieu d'Abrahamon, d'Isaac et de Jacobé, m'est apparu, dis-je, je vous ai sûrement rendu visite, et j'ai vu ce qui vous est fait en Égypte :"}, {"verse": "17", "text": "Et j'ai dit, je vous amènerai hors de l'affliction de l'Égypte au pays des Cananéens, et des Hittites, et des Amorces, et des Perizzites, et des Hivites, et des Jebusites, à un pays qui coule de lait et de miel."}, {"verse": "18", "text": "Et ils écouteront ta voix, et tu commelleras, toi et les anciens d'Israël, avec le roi d'Égypte, et tu lui diras : L'Éternel, le Dieu des Hébreux, nous a rencontrés, et maintenant, nous leur supplions, trois jours après le voyage dans le désert, de sacrifier à l'Éternel notre Dieu."}, {"verse": "19", "text": "Et je suis sûr que le roi d'Égypte ne vous laissera pas aller, non, pas par une main puissante."}, {"verse": "20", "text": "Je serrerai ma main et frapperai l \" Égypte de toutes les merveilles que je ferai au milieu d'elle, après quoi il vous laissera partir."}, {"verse": "21", "text": "Et je donnerai la faveur à ce peuple aux yeux des Égyptiens ; et il arrivera, là, quand vous irez, vous ne partirez pas à vide :"}, {"verse": "22", "text": "Mais toute femme empruntera à son voisin, et à celui qui séjourne dans sa maison, des bijoux d'argent, et des bijoux d'or, et des raids ; et vous les mettrez sur vos sonorités, et sur vos filles ; et vous gâterez les Égyptiens."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Moïse répondit et dit : Butais, ils ne croiront pas à ma voix et ne l'écouteront pas ; car ils diront : L'Éternel ne vous est pas apparu."}, {"verse": "2", "text": "Et l'Éternel lui dit : Qu'est-ce que c'est dans tes mains?"}, {"verse": "3", "text": "Et il dit : Écoute-le sur le sol, et il le jette sur le sol, et il devient serpent ; et Moïse s'enfuit avant lui."}, {"verse": "4", "text": "Et l'Éternel dit à Moïse : Mets ta main, et prends-la par le bout ; et il met sa main, et la prend, et elle devient une canne dans sa main."}, {"verse": "5", "text": "Pour qu'ils croient que l'Éternel, le Dieu de leurs pères, le Dieu d'Abrahamon, le Dieu d'Isaac et le Dieu de Jacobé, leur est apparu."}, {"verse": "6", "text": "Et l'Éternel lui dit encore : Mettez-vous la main dans ton corps ; et il mit la main dans son corps ; et quand il l'enleva, voilà, sa main était comme de la neige."}, {"verse": "7", "text": "Et il dit : Mettez ta main dans ton ventre encore une fois ; et il mit sa main dans son ventre encore une fois ; et il la sortit de son ventre, et voilà, elle fut retournée comme son autre chair."}, {"verse": "8", "text": "Et il arrivera, s'ils ne croient pas, qu'ils n'écoutent pas la voix du premier signe, qu'ils croiront à la voix du second signe."}, {"verse": "9", "text": "Et il arrivera, s'ils ne croient pas aussi à ces deux signes, sans écouter ta voix, que tu prendras l'eau de la rivière et la verseras sur la terre sèche ; et l'eau que tu prendras du fleuve deviendra du sang sur la terre sèche."}, {"verse": "10", "text": "Et Moïse dit au LORDON, ô mon LORDON, je ne suis pas éloquent, ni hérétique, ni depuis que tu as parlé à ton serviteur : mais je suis lent de parler, et de a parler lentement."}, {"verse": "11", "text": "Et l'Éternel lui dit : Qui a fait parler les hommes? Qui a fait les sourds, les sourds, les semeurs, les aveugles?"}, {"verse": "12", "text": "C'est pourquoi, et je serai avec ta bouche, et je t'enseignerai ce que tu diras."}, {"verse": "13", "text": "Et il dit, ô mon LORDON, envoie, je te prie, par la main de celui que tu vas envoyer."}, {"verse": "14", "text": "Et la colère de l'Éternel s'enflamma contre la Mosquée, et il dit : Aaron le Lévite n'est-il pas ton frère, et je sais qu'il peut bien parler?"}, {"verse": "16", "text": "Et tu lui parleras, et tu mettras des paroles dans sa bouche ; et je serai avec ta bouche, et avec sa bouche, et je t'apprendrai ce que tu feras."}, {"verse": "16", "text": "Et il sera ton porte-parole auprès du peuple ; et il le sera, il sera pour toi au lieu de ta bouche, et tu lui seras pour lui au lieu de God."}, {"verse": "17", "text": "Et tu prendras cette tige entre tes mains, où tu signeras."}, {"verse": "18", "text": "Et Moïse alla et retourna à Jethro, son père, dans la loi, et lui dit : Que je les prie, et que je retourne à mes frères qui sont en Égypte, et que je voie s'ils ne sont pas encore proches."}, {"verse": "19", "text": "Et l'Éternel dit à Moïse, en Midie, Goûtez, retournez en Égypte : car tous les hommes sont morts et ont cherché ta vie."}, {"verse": "20", "text": "Moïse prit sa femme et ses sonorités, et les mit sur un assaut, et il retourna au pays d'Egypte ; et Moïse prit la verge de Dieu dans ses mains."}, {"verse": "21", "text": "Et l'Éternel dit à Moïse : Lorsque tu retourneras en Égypte, veille à faire toutes les prodiges que j'ai faites à Pharaon devant toi, mais je vais lui endurcir le cœur, afin qu'il ne laisse pas le peuple s'en aller."}, {"verse": "22", "text": "Et tu diras à Pharaon : Ainsi dit la ORDONNANCE, Israël est mon fils, mon premier-né :"}, {"verse": "23", "text": "Et je leur dis : Que mon fils vienne, afin qu'il me serve : et si tu refuses de le laisser faire, voici, je tuerai ton songe, ton premier né!"}, {"verse": "24", "text": "Et il arriva en chemin dans l'intérieur que l'Éternel le rencontra et chercha à le tuer."}, {"verse": "25", "text": "Puis Zipporah prit une pierre acérée, et coupa le prépuce de son son, et le jeta à sa folie, et saidait, Assurément un mari sanglant vous art à moi."}, {"verse": "27", "text": "Alors il le laissa faire : alors elle dit, Un mari sanglant tu artou, à cause de la circoncision."}, {"verse": "27", "text": "Et l'Éternel dit à Aaron : Allez dans le désert pour rencontrer les moines. Et il a voulu, et l'a rencontré dans la montagne de Dieu, et l'a embrassé."}, {"verse": "28", "text": "Moïse dit à Aaron toutes les paroles de l'Éternel qui l'avait envoyé, et tous les signes qu'il lui avait commandés."}, {"verse": "29", "text": "Et Moïse et Aaron allèrent rassembler tous les anciens des enfants d'Israël :"}, {"verse": "30", "text": "Aaron a dit toutes les paroles que l'Éternel avait dites à Mosquée, et il a fait les signes aux yeux du peuple."}, {"verse": "31", "text": "Et le peuple croyait : et lorsqu'il apprit que l'Éternel avait rendu visite aux enfants d'Israël, et qu'il avait regardé leur affliction, il se prosterna la tête et vénéra."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Et ensuite Moïse et Aaron entrèrent, et dirent à Pharaon : Ainsi dit l'Éternel, Dieu d'Israël, Que mon peuple s'en aille, afin qu'il me fît un festin dans le désert."}, {"verse": "2", "text": "Pharaon dit, Qui est le LORDON, que je dois obéir à sa voix pour laisser aller Israël, je ne connais pas le LORDON, et je ne laisserai pas aller Israël."}, {"verse": "3", "text": "Et ils dirent : Le Dieu des Hébreux nous a rencontrés : allons-nous, prions-les, voyage de trois jours dans le désert, et sacrifions à l'Éternel notre Dieu, de peur qu'il ne tombe sur nous avec la peste, ou avec l'épée."}, {"verse": "4", "text": "Et le roi d'Égypte leur dit : C'est pourquoi, Moïse et Aaron, que le peuple, de ses œuvres, vous conduise à votre fardeau."}, {"verse": "5", "text": "Et Pharaon dit, Behold, le peuple du pays est maintenant habité, et vous le faites reposer de son fardeau."}, {"verse": "6", "text": "Et Pharaon commanda le même jour les taskmasters du peuple, et leurs officiers, dit-on,"}, {"verse": "7", "text": "Vous ne donnerez plus de paille aux gens pour faire de la briques, comme hérétique : laissez-les aller chercher de la paille pour eux-mêmes."}, {"verse": "8", "text": "Et l'histoire des briques, qu'ils firent à l'avance, vous les couvrirez ; vous ne les diminuerez pas, car elles sont oisies ; c'est pourquoi, disent-ils, Allons et sacrifions à notre Dieu."}, {"verse": "9", "text": "Qu'il y ait plus de travail pour les hommes, afin qu'ils y travaillent ; et qu'ils ne tiennent pas compte des paroles vaines."}, {"verse": "10", "text": "Et les taskmasters du peuple sortirent, et leurs officiers, et ils parlèrent au peuple, dit-on, Ainsi dit Pharaon, je ne te donnerai pas de paille."}, {"verse": "11", "text": "Allez-y, obtenez-vous de la paille là où vous pouvez la trouver, mais il ne faut pas que votre œuvre soit diminuée."}, {"verse": "12", "text": "La population a donc été dispersée à l \" étranger sur tout le territoire égyptien pour ramasser du chaume plutôt que de la paille."}, {"verse": "13", "text": "Et les maîtres des tâches les ont pressés, dit-on, accomplissez vos travaux, vos tâches quotidiennes, comme quand il y avait de la paille."}, {"verse": "14", "text": "Et les officiers des enfants d'Israël, que les maîtres de Pharaon leur avaient assignés, furent battus, et requis, C'est pourquoi n'avez-vous pas rempli votre devoir de faire de la brique, hier et aujourd'hui, comme avant-hier?"}, {"verse": "16", "text": "Alors, les officiers des enfants d'Israël vinrent crier à Pharaon, dit : C'est pourquoi, traitez-vous ainsi avec vos serviteurs?"}, {"verse": "16", "text": "Il n'y a pas de paille donnée à tes serviteurs, et ils nous disent : Fais des briques, et, quoi qu'il en soit, tes serviteurs sont béats ; mais la faute en revient à ton peuple."}, {"verse": "17", "text": "Mais il dit : Vous êtes oisif, vous êtes oisif ; c'est pourquoi vous dites : Allons et sacrifions à l'Éternel."}, {"verse": "18", "text": "Allez donc maintenant, et travaillez ; car on ne vous donnera pas de paille, mais vous remettrez l'histoire des briques."}, {"verse": "19", "text": "Et les officiers des enfants d'Israël virent qu'ils étaient dans le mauvais cas, après qu'il eut été dit, vous ne diminuerez pas de vos briques de votre tâche quotidienne."}, {"verse": "20", "text": "Et ils rencontrèrent Moïse et Aaron, qui se tenaient debout, alors qu'ils sortaient de Pharaon :"}, {"verse": "21", "text": "Et ils leur dirent : L'Éternel vous regarde et vous juge ; parce que vous avez fait abhorrer notre saveur aux yeux de Pharaon, et aux yeux de ses serviteurs, de mettre une épée dans leur main pour nous tuer."}, {"verse": "22", "text": "Et Moïse retourna aux LORDONS, et dit, LORDONS, c'est pourquoi tu as tant imploré ce peuple : pourquoi m'as-tu envoyé?"}, {"verse": "23", "text": "Car depuis que je suis venu à Pharaon pour parler en ton nom, il a fait le mal à ce peuple ; et tu n'as pas délivré ton peuple du tout."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Alors l'Éternel dit à Moïse : Maintenant tu verras ce que je ferai à Pharaon : il les laissera partir d'une main forte, et il les chassera de sa terre d'une main forte."}, {"verse": "2", "text": "Et Dieu parla à Moïse, et lui dit : Je suis le LORDON :"}, {"verse": "3", "text": "Et je suis apparu à Abraham, à Isaacs, et à Jacobé, par le nom de Dieu Tout-Puissant, mais je ne les connaissais pas par mon nom JÉHOVAH."}, {"verse": "4", "text": "Et j'ai aussi établi mon alliance avec eux, pour leur donner le pays de Canaan, le pays de leurs pèlerins, où ils étaient étrangleurs."}, {"verse": "5", "text": "Et j'ai aussi entendu les gémissements des enfants d'Israël, que les Égyptiens gardent en servitude ; et je me suis souvenu de mon compagnon."}, {"verse": "6", "text": "C'est pourquoi, dis aux enfants d'Israël, je suis les LORDONNAIRES, et je vous sortirai des fardeaux des Égyptiens, et je vous libérerai de leur servitude, et je vous rachèterai avec une armure allongée et de grands jugements :"}, {"verse": "7", "text": "Je vous emmènerai vers moi pour un peuple, et je serai pour vous un dieu ; et vous saurez que je suis l'Éternel de votre dieu, qui vous fait sortir des fardeaux des Égyptiens."}, {"verse": "8", "text": "Et je vous amènerai dans le pays, concernant ce que j'ai juré de donner à Abraham, à Isaac et à Jacobé ; et je vous le donnerai pour un héritage : je suis l'Éternel."}, {"verse": "9", "text": "Et Moïse parla ainsi aux enfants d'Israël, mais ils n'écoutèrent pas Moïse pour l'angoisse de l'esprit et pour la cruelle servitude."}, {"verse": "10", "text": "Et l'Éternel parla à Moïse, dit-il,"}, {"verse": "11", "text": "Allez vers l'intérieur, parlez à Pharaon, roi d'Égypte, qu'il a laissé les enfants d'Israël sortir de sa terre."}, {"verse": "12", "text": "Moïse dit : \" Les enfants d'Israël n'ont pas écouté Moïse. Comment donc Pharaon m'entendra-t-il, moi qui ai des lèvres non circoncises?"}, {"verse": "13", "text": "Et l'Éternel parla à Moïse et à Aaron, et leur donna la charge aux enfants d'Israël, et au roi pharaon d'Égypte, de faire sortir les enfants d'Israël du pays d'Égypte."}, {"verse": "14", "text": "Ce sont les chefs de leurs maisons paternelles : les fils de Reuben, premier-né d'Israël ; Hanoch, Palluk, Hezronk et Carmik : ce sont les familles de Reuben."}, {"verse": "16", "text": "Et les fils de Siméon ; Jemuel, et Jamin, et Ohad, et Jachin, et Zohar, et Shaul le fils d'une femme cananéenne : ce sont les familles de Siméon."}, {"verse": "16", "text": "Et ce sont les noms des fils de Lévi selon leurs générations ; Gershon, et Kohath, et Merari : et les années de la vie de Lévi étaient de cent trente-sept ans."}, {"verse": "17", "text": "Les fils de Gershon ; Libni, et Shimi, selon leurs familles."}, {"verse": "18", "text": "Et les fils de Kohath; Amram, et Izhar, et Hebron, et Uzziel: et les années de la vie de Kohath étaient de cent trente et trois ans."}, {"verse": "19", "text": "Et les fils de Merari ; Mahali et Mushih : ce sont les familles de Lévi selon leurs générations."}, {"verse": "20", "text": "Et Amram prit Jochebed, la sœur de son père, pour veuf ; et elle le dépouilla Aaron et Moïse ; et les années de la vie d'Amram furent de cent trente-sept ans."}, {"verse": "21", "text": "Et les fils d'Izhar; Korah, et Nepheg, et Zichri."}, {"verse": "22", "text": "Et les fils d'Uzziel; Mishael, et Elzaphan, et Zithri. d'Uzziel. de Mishael, et"}, {"verse": "23", "text": "Et Aaron l'emmena, Elisheba, fille d'Amminadab, soeur de Naashon, veuve ; et elle le dépouilla de Nadab, et Abihu, Eleazar, et Ithamar."}, {"verse": "24", "text": "Et les fils de Korahs, Assirs, Elkanahs et Abiasaphs : ce sont les familles des Korahits."}, {"verse": "25", "text": "Et le fils d'Eleazar Aaron le fit épouser l'une des filles de Putiel ; et elle le dépouilla Phinehas: ce sont les têtes des pères des Lévites selon leurs familles."}, {"verse": "27", "text": "C'est ce qu'Aaron et Moïse, à qui l'Éternel a dit, ont fait sortir les enfants d'Israël de la terre d'Égypte selon leur armistice."}, {"verse": "27", "text": "Ce sont eux qui ont parlé au roi pharaon d'Egypte, pour faire sortir d'Egypte les enfants d'Israël : ce sont Moïse et Aaron."}, {"verse": "28", "text": "Et il arriva que le jour où l'Éternel parla à Moïse au pays d'Égypte,"}, {"verse": "29", "text": "Que l'Éternel parla à Moïse, dis-je, je suis le LORDON : parlez-vous à Pharaon, roi d'Égypte, de tout ce que je te dis."}, {"verse": "30", "text": "Moïse dit devant les LORDONS : Je suis de lèvres non circoncises, et comment Pharaon m'écoutera-t-il?"}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "L'Éternel dit à Moïse : Je t'ai fait dieu à Pharaon, et Aaron, ton frère, sera ton prophète."}, {"verse": "2", "text": "Tu diras tout ce que je leur ordonnerai, et Aaron, ton frère, dira à Pharaon qu'il envoie les enfants d'Israël hors de sa terre."}, {"verse": "3", "text": "Et je durcirai le cœur de Pharaon, et multiplierai mes signes et mes merveilles au pays d Egypte."}, {"verse": "4", "text": "Mais Pharaon ne vous écoutera pas, afin que je pose la main sur l'Egypte, et fasse sortir du pays d'Egypte, par de grands jugements, mes armées et mon peuple, les enfants d'Israël."}, {"verse": "5", "text": "Et les Égyptiens sauront que je suis la LORDÈRE, lorsque j'étendrai ma main sur l'Egypte, et que j'en sortirai les enfants d'Israël."}, {"verse": "6", "text": "Moïse et Aaron firent ce que l'Éternel leur commanda, de même que eux."}, {"verse": "7", "text": "Moïse était âgé de quatre ans et Aaron de quatre et trois ans, lorsqu'ils ont parlé à Pharaon."}, {"verse": "8", "text": "Et l'Éternel parla à Moïse et à Aaron, dit-il,"}, {"verse": "9", "text": "Lorsque Pharaon vous dira, dit-il, faites un miracle pour vous : alors tu diras à Aaron : Prends ton bâton et le jette devant Pharaon, et il deviendra un serpent."}, {"verse": "10", "text": "Moïse et Aaron entrèrent dans Pharaon, et ils le firent comme l'Éternel l'avait commandé ; et Aaron jeta sa canne devant Pharaon, et devant ses serviteurs, et elle devint un serpent."}, {"verse": "11", "text": "Puis Pharaon appelait aussi les sages et les sorciers : maintenant les magiciens d'Egypte, ils faisaient aussi de la même manière avec leurs enchantements."}, {"verse": "12", "text": "Car ils jetèrent chaque homme son bâton, et ils devinrent serpents : mais le bâton d Aaron avala leurs bâtons."}, {"verse": "13", "text": "Et il durcit le cœur de Pharaon, de sorte qu'il ne les écouta pas, comme l'Éternel l'avait dit."}, {"verse": "14", "text": "L'Éternel dit à Moïse que le cœur de Pharaon est endurci et qu'il refuse de laisser le peuple s'en aller."}, {"verse": "16", "text": "Demandez à Pharaon, le matin, de sortir pour aller à l'eau ; et tu seras au bord de la rivière, au bord de laquelle se trouve le comète ; et la verge qui s'est transformée en serpent, tu prendras ta main."}, {"verse": "16", "text": "Et tu lui diras que l'Éternel, le Dieu des Hébreux, m'a envoyé vers lui, dit : Que mon peuple aille, afin qu'il me serve dans le désert, et, voici, jusqu'à présent, tu n'as pas écouté."}, {"verse": "17", "text": "C'est ainsi que dit la ORDONNANCE : En cette heure, tu sauras que je suis la ORDONNANCE : voilà, je frapperai avec la canne qui est dans ma main sur les eaux qui sont dans la rivière, et elles seront transformées en sang."}, {"verse": "18", "text": "Et le poisson qui est dans le fleuve va mourir, et le fleuve va puer ; et les Égyptiens vont boire de l'eau du fleuve."}, {"verse": "19", "text": "Et l'Éternel parla à Moïse, Dis à Aaron : Prenez ton bâton, et étendez ta main sur les eaux d'Égypte, sur leurs cours d'eau, sur leurs versants, sur leurs étangs et sur tous leurs bassins d'eau, afin qu'ils deviennent du sang ; et qu'il y ait du sang dans tout le pays d'Égypte, tant dans les récipients de bois que dans les récipients de pierres."}, {"verse": "20", "text": "Moïse et Aaron, commandés par l'Éternel, élevèrent le tableau et frappèrent les eaux qui étaient dans la rivière, aux yeux de Pharaon et de ses serviteurs ; et toutes les eaux qui étaient dans la rivière furent changées en sang."}, {"verse": "21", "text": "Et le poisson qui était dans la rivière mourut ; et la rive, et les Égyptiens ne pouvaient pas boire de l'eau de la rivière ; et il y avait du sang dans tout le pays d'Égypte."}, {"verse": "22", "text": "Et les magiciens d'Égypte le firent avec leurs enchantements : et le cœur de Pharaon s'endurcissait, et il ne les écoutait pas non plus, comme l'Éternel l'avait dit."}, {"verse": "23", "text": "Et Pharaon se tourna et entra dans sa maison, et il ne mit pas non plus son cœur dans cette maison."}, {"verse": "24", "text": "Et tous les Égyptiens creusèrent autour de la rivière pour boire de l'eau ; car ils ne pouvaient pas boire de l'eau de la rivière."}, {"verse": "25", "text": "Et sept jours furent pleins, après que l'Éternel eut frappé le fleuve."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Et l'Éternel parla à Moïse, Allez à Pharaon, et lui dit : Ainsi dit la ORDONNANCE, Que mon peuple me serve."}, {"verse": "2", "text": "Et si tu refuses de les laisser aller, Dieu, je frapperai toutes tes frontières de grenouilles :"}, {"verse": "3", "text": "Et le fleuve amènera en abondance des grenouilles, qui monteront et entreront dans ta maison, et dans ta chambre, et sur ta chambre, et dans la maison de tes serviteurs, et sur ton peuple, et dans tes fours, et dans tes pérégrindes :"}, {"verse": "4", "text": "Les grenouilles s'élèveront sur eux, sur ton peuple et sur tous tes serviteurs."}, {"verse": "5", "text": "Et l'Éternel parla à Moïse, Dis à Aaron : Étend ta main avec ta verge sur les ruisseaux, sur les versants et sur les étangs, et fait monter des grenouilles au pays d'Égypte."}, {"verse": "6", "text": "Et Aaron tendit la main sur les eaux de l'Egypte, et les grenouilles montèrent, et couvrirent le pays de l'Egypte."}, {"verse": "7", "text": "Et les magiciens le firent avec leurs enchantements, et élevèrent des grenouilles au pays d'Egypte."}, {"verse": "8", "text": "Alors Pharaon demanda à Moïse et à Aaron, et dit : Ne traitez pas le LORDON, afin qu'il enlève les grenouilles de moi-même et de mon peuple ; et je laisserai le peuple agir, afin qu'il fasse des sacrifices à l'Éternel."}, {"verse": "9", "text": "Et Moïse dit à Pharaon : Gloire sur moi : Quand devrai-je, pour eux, et pour tes serviteurs, et pour tes gens, détruire les grenouilles de toi et de tes maisons, afin qu'elles ne restent que dans le fleuve?"}, {"verse": "10", "text": "Et il dit : Soit, selon tes paroles : afin que tu saches qu'il n'y en a pas de semblable à l'Éternel, notre Dieu."}, {"verse": "11", "text": "Et les grenouilles quitteront leur maison, et leurs maisons, et leurs serviteurs, et leurs gens ; elles ne resteront que dans le fleuve."}, {"verse": "12", "text": "Moïse et Aaron sortirent de Pharaon, et Moïse cria à l'Éternel à cause des grenouilles qu'il avait apportées contre Pharaon."}, {"verse": "13", "text": "Et l'Éternel fit selon la parole de Moïse ; et les grenouilles moururent des maisons, des villages et des champs."}, {"verse": "14", "text": "Et ils les rassemblèrent sur des tas : et le pays se tenait."}, {"verse": "16", "text": "Mais lorsque Pharaon vit qu'il y avait un répit, il durcit son cœur et ne les écouta pas, comme l'avait dit l'Éternel."}, {"verse": "16", "text": "Et l'Éternel dit à Moïse : Dis à Aaron : Étire ton bâton et frappe la poussière du pays, afin qu'elle devienne poux dans tout le pays d'Égypte."}, {"verse": "17", "text": "Et ils sonnèrent ; car Aaron étendit la main avec son bâton, et frappa la poussière de la terre, et elle devint poux en homme, et en abeille toute la poussière du pays devint poux dans tout le pays d'Égypte."}, {"verse": "18", "text": "Et les magiciens le firent avec leurs enchantements pour apporter une licence, mais ils ne pouvaient pas : il y avait donc des poux sur le manoir, et sur le rivage."}, {"verse": "19", "text": "Alors les magiciens dirent à Pharaon : C'est le doigt de Dieu, et le cœur de Pharaon s'est endurci, et il ne les a pas écoutés, comme l'Éternel l'avait dit."}, {"verse": "20", "text": "Et l'Éternel dit à Moïse : Élevez-vous tôt le matin, et tenez-vous devant Pharaon ; lo, il vient à l'eau ; et dites-lui : Ainsi dit la ORDONNANCE, Que mon peuple aille, afin qu'il me serve."}, {"verse": "21", "text": "En outre, si tu ne laisses pas mon peuple s'égarer, j'enverrai des essaims de mouches sur eux, et sur tes serviteurs, et sur tes gens, et dans tes maisons ; et les maisons des Égyptiens seront pleines d'essaims de mouches, et aussi du sol sur lequel elles se trouvent."}, {"verse": "22", "text": "Je séparerai en ce jour-là le pays de Goshen, où vit mon peuple, afin qu'il n'y ait plus d'essaims de mouches ; jusqu'à la fin, tu sauras que je suis l'Éternel au milieu de la terre."}, {"verse": "23", "text": "Et je mettrai une division entre mon peuple et ton peuple : demain, ce signe sera."}, {"verse": "24", "text": "Et l'Éternel fit de même ; et il vint un terrible essaim de mouches dans la maison de Pharaon, et dans ses maisons de serviteurs, et dans tout le pays d'Égypte : le pays fut corrompu à cause de l'essaim de mouches."}, {"verse": "25", "text": "Et Pharaon appela Moïse et Aaron, et dit : Allez-y, sacrifice à votre Dieu dans la terre."}, {"verse": "27", "text": "Et Moïse dit : Il n'est pas question de le faire ; car nous sacrifierons l'abomination des Égyptiens à l'Éternel, notre Dieu : perdons-nous, sacrifierons-nous l'abomination des Égyptiens devant leurs yeux, et ne lapiderons-nous pas?"}, {"verse": "27", "text": "Nous entreprendrons un voyage de trois jours dans la nature sauvage, et nous sacrifierons à l'Éternel notre Dieu, comme il nous le commandera."}, {"verse": "28", "text": "Et Pharaon dit, je vous laisserai partir, afin que vous sacrifiez à l'Éternel votre Dieu dans le désert ; seulement vous n'irez pas très loin : imitez pour moi."}, {"verse": "29", "text": "Moïse dit : Je sors de chez eux, et j'inviterai l'Éternel à faire en sorte que les essaims de mouches quittent Pharaon, ses serviteurs et son peuple pour le lendemain, mais que Pharaon n'aboutisse plus à tromper en ne laissant pas le peuple se sacrifier à l'Éternel."}, {"verse": "30", "text": "Moïse sortit de Pharaon et devint l'Éternel."}, {"verse": "31", "text": "Et l'Éternel fit selon la parole de Moïse ; et il enleva les essaims de mouches de Pharaon, de ses serviteurs et de son peuple ; il n'y resta pas."}, {"verse": "32", "text": "Et Pharaon s'endurcit le cœur à cette époque, et il ne laissa pas le peuple s'en aller non plus."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Alors l'Éternel dit à Moïse : Allez à Pharaon, et dites-lui : Ainsi dit l'Éternel, Dieu des Hébreux : Que mon peuple me serve."}, {"verse": "2", "text": "Car si tu refuses de les laisser partir, et que tu veux les retenir,"}, {"verse": "3", "text": "Ainsi, la main de l'Éternel est sur ton bétail qui est dans le champ, sur les chevaux, sur les biens, sur les chameaux, sur les bœufs et sur les moutons : il y aura une gâterie très pénible."}, {"verse": "4", "text": "Et l'Éternel séparera le bétail d'Israël du bétail d'Égypte ; et il n'y aura rien qui meure de tout ce qui est enfantin d'Israël."}, {"verse": "5", "text": "Et l'Éternel fixa une heure, dit-il, Pour demain, l'Éternel fera cette chose dans la terre."}, {"verse": "6", "text": "Et l'Éternel fit cela le lendemain, et tout le bétail d'Égypte mourut ; mais du bétail des enfants d'Israël ne mourut pas un seul."}, {"verse": "7", "text": "Et Pharaon sentait, et, dieu, il n'y avait pas de troupeau de la mort des Israélites, et le cœur de Pharaon était endurci, et il ne laissa pas le peuple s'en aller."}, {"verse": "8", "text": "Et l'Éternel dit à Moïse et à Aaron : Prends-toi des poignées de cendres de la fournaise, et que Moïse les saupoudrât vers le ciel aux yeux de Pharaon."}, {"verse": "9", "text": "Et elle deviendra de petites poussières dans tout le pays d'Égypte, et sera un ébullition qui se brisera avec des plumes sur l'homme, et sur les bêtes, dans tout le pays d'Égypte."}, {"verse": "10", "text": "Et ils prirent les cendres de la fournaise, et se tinrent devant Pharaon ; et Moïse l'aspergea vers les cieux ; et elle devint un ébullition étincelante sur les hommes et sur les bêtes."}, {"verse": "11", "text": "Et les magiciens ne pouvaient pas se tenir devant Moïse à cause des chaudières ; car l \" ébullition était sur les magiciens, et sur tous les Égyptiens."}, {"verse": "12", "text": "Et l'Éternel endurcit le cœur de Pharaon, et il ne les écouta pas, comme l'Éternel l'avait dit aux Mosquées."}, {"verse": "13", "text": "L'Éternel dit à Moïse : Élevez-vous tôt le matin, et tenez-vous devant Pharaon, et dites-lui : Ainsi dit l'Éternel, Dieu des Hébreux : Que mon peuple me serve."}, {"verse": "14", "text": "Car j'enverrai en ce moment toutes mes plaies sur ton cœur, et sur tes serviteurs, et sur tes gens ; afin que tu saches qu'il n'y en a pas comme moi sur toute la terre."}, {"verse": "16", "text": "Pour le moment, je serrerai ma main, afin de te frapper et frapper ton peuple avec de la peste ; et tu seras coupé de la terre."}, {"verse": "16", "text": "Et c'est dans l'action même que je t'ai élevé pour te faire trembler de ma puissance, afin que mon nom soit proclamé partout sur la terre."}, {"verse": "17", "text": "Tu t'exaltes encore contre mon peuple, que tu ne le laisses pas faire?"}, {"verse": "18", "text": "Bienheureux, demain, à peu près cette fois-ci, je vais le faire pleuvoir une grêle très grave, comme n'a pas été en Égypte depuis sa fondation jusqu'à aujourd'hui."}, {"verse": "19", "text": "Envoyez donc maintenant, et rassemblez ton bétail, et tout ce que tu as dans le champ ; car sur tout homme et toute bête qui se trouveront dans le champ et qui ne seront pas ramenés à la maison, la grêle tombera sur eux, et ils diront."}, {"verse": "20", "text": "Celui qui craignait la parole de l'Éternel parmi les serviteurs de Pharaon fit fuir ses serviteurs et son bétail dans les maisons :"}, {"verse": "21", "text": "Et celui qui ne tenait pas compte de la parole de l'Éternel laissa ses serviteurs et son bétail dans le champ."}, {"verse": "22", "text": "Et l'Éternel dit à Moïse : Étendez votre main vers le ciel, afin qu'il y ait de la grêle dans tout le pays d'Égypte, sur l'homme, et sur le rivage, et sur toutes les herbes du champ, dans tout le pays d'Égypte."}, {"verse": "23", "text": "Moïse étendit sa verge vers le ciel, et l'Éternel envoya tonnerre et grêle, et le feu courut sur le sol, et l'Éternel grêla sur le pays d'Égypte."}, {"verse": "24", "text": "Il y a donc eu de la grêle, et le feu s'est mêlé à la grêle, très grièvement, comme il n'y en avait pas dans tout le pays d'Égypte depuis qu'il est devenu une nation."}, {"verse": "25", "text": "Et la grêle frappa à travers tout le pays d'Égypte tout ce qui était dans le champ, aussi bien l'homme que le bœuf, et la grêle frappa chaque herbe du champ, et freina chaque arbre du champ."}, {"verse": "27", "text": "Ce n'est qu'au pays de Goshen, où vivaient les enfants d'Israël, qu'il n'y a pas eu de grêle."}, {"verse": "27", "text": "Et Pharaon dit, et appelle Moïse et Aaron, et leur dit : J'ai péché cette fois-ci : l'Éternel est juste, et moi et mon peuple sommes méchants."}, {"verse": "28", "text": "Intraitez l'Éternel, car il est impitoyable qu'il n'y ait plus de tonnerres ni de grêle ; et je vous laisserai partir, et vous ne resterez plus longtemps."}, {"verse": "29", "text": "Et Moïse lui dit : Aussitôt que je serai sorti de la ville, j'étendrai mes mains à l'étranger jusqu'aux LORDAS ; et le tonnerre cessera, et il n'y aura plus de grêle ; afin que tu saches que la terre est les LORDAS."}, {"verse": "30", "text": "Mais quant à toi et à tes serviteurs, je sais que vous ne craindrez pas encore l'Éternel."}, {"verse": "31", "text": "Et le lin et l'orge étaient minuscules : car l'orge était en terre, et le lin était boursouflé."}, {"verse": "32", "text": "Mais le blé et la rie n \" étaient pas frappés : ils n \" étaient pas cultivés up."}, {"verse": "34", "text": "Et Moïse sortit de la ville de Pharaon et étendit ses mains au-delà de la LORDON ; les tonnerres et la grêle cessèrent, et la pluie ne fut pas déversée sur la terre."}, {"verse": "34", "text": "Et lorsque Pharaon vit que la pluie, la grêle et les tonnerres cessaient, il pécha encore plus, et durcit son cœur, lui et ses serviteurs."}, {"verse": "35", "text": "Et le cœur de Pharaon s'endurcit, et il ne laissera pas les enfants d'Israël s'en aller, comme l'Éternel l'avait dit aux musulmans."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Et l'Éternel dit à Moïse : Allez à Pharaon, car j'ai endurci son cœur, et le cœur de ses serviteurs, afin que je puisse déchirer ces signes devant lui :"}, {"verse": "2", "text": "Et que tu dises dans les oreilles de ta sonorité, et de la sonorité de tes sonorités, ce que j'ai fait en Égypte, et les signes que j'ai faits entre eux, afin que tu saches que je suis l'Éternel."}, {"verse": "3", "text": "Moïse et Aaron vinrent à Pharaon et lui dirent : Ainsi dit l'Éternel, Dieu des Hébreux : Combien de temps refuserez-vous de vous humilier avant moi?"}, {"verse": "4", "text": "En outre, si tu refuses de laisser mon peuple aller, demain, je ferai venir les sauterelles sur ta côte :"}, {"verse": "5", "text": "Et ils couvriront la surface de la terre, de sorte que l'on ne puisse pas voir la terre ; et ils mangeront le reste de ce qui vous est échappé, qui vous reste de la grêle, et mangeront tout arbre qui pousse pour vous hors du champ :"}, {"verse": "6", "text": "Et ils rempliront tes maisons, et les maisons de tous tes serviteurs, et les maisons de tous les Égyptiens, que ni tes pères, ni tes pères, n'ont vues, depuis le jour où ils étaient sur la terre jusqu'à ce jour ; et il se tourna, et sortit de Pharaon."}, {"verse": "7", "text": "Et les serviteurs de Pharaon lui dirent : Pendant combien de temps cet homme sera-t-il un piège pour nous? Que les hommes aillent, afin qu'ils servent l \" Éternel de leur Dieu : ne sais-tu pas encore que l \" Égypte est détruite?"}, {"verse": "8", "text": "Moïse et Aaron furent de nouveau amenés à Pharaon : et il leur dit : Goûtez, servez l'Éternel, votre Dieu, mais qui sont ceux qui iront?"}, {"verse": "9", "text": "Moïse a dit : Nous irons avec nos jeunes et nos vieux, avec nos fils et nos filles, avec nos troupeaux et nos troupeaux ; car nous devons donner un festin à l'Éternel."}, {"verse": "10", "text": "Et il leur dit : Que l'Éternel soit ainsi avec vous, comme je vous laisserai aller, vous et vos petits-enfants : regardez-le, car le mal est devant vous."}, {"verse": "11", "text": "Ne pas le faire : allez maintenant, vous qui êtes hommes, et servez la LORDURE ; car c'est ce que vous avez désiré, et ils ont été chassés de la présence de Pharaon."}, {"verse": "12", "text": "Et l'Éternel dit à Moïse : Étend ta main sur le pays d'Égypte pour qu'ils viennent au pays d'Égypte et mangent toutes les herbes du pays, même toutes celles que la grêle a laissées."}, {"verse": "13", "text": "Moïse étendit sa canne au-dessus du pays d'Égypte, et l'Éternel amena un vent d'est sur le pays toute cette journée-là, et tout ce qui se passait la nuit, et quand il était matinal, le vent d'est apporta les loches."}, {"verse": "14", "text": "Et les sauterelles montèrent sur tout le pays d'Egypte, et se reposèrent sur toutes les côtes d'Egypte : elles étaient très pénibles ; avant elles, il n'y avait pas de sauterelles comme les leurs, ni après elles ne seront."}, {"verse": "16", "text": "Car ils couvraient la surface de toute la terre, de sorte que le pays était obscurci ; et ils mangeaient toutes les herbes de la terre, et tous les fruits des arbres que la grêle avait laissés ; et il ne restait rien de vert dans les arbres, ou dans les herbes du champ, à travers tout le pays d'Egypte."}, {"verse": "16", "text": "Alors Pharaon appela Moïse et Aaron à la hâte ; et il dit : J'ai péché contre l'Éternel, votre Dieu, et contre vous."}, {"verse": "17", "text": "Maintenant, pardonnez-moi, je vous prie, mon péché seulement une fois, et je prie l'Éternel de votre Dieu, afin qu'il ne m'enlève que cette mort."}, {"verse": "18", "text": "Il sortit de Pharaon et entra dans l'Éternel."}, {"verse": "19", "text": "Et l'Éternel tourna un puissant vent d'ouest, qui enleva les locustes et les jeta dans la mer Rouge ; il ne restait plus un criquet sur toutes les côtes de l'Égypte."}, {"verse": "20", "text": "Mais l'Éternel durcit le cœur de Pharaon, afin qu'il ne laisse pas partir les enfants d'Israël."}, {"verse": "21", "text": "Et l'Éternel dit à Moïse : Étendez la main vers le ciel, afin qu'il y ait des ténèbres au-dessus du pays d'Égypte, jusqu'aux ténèbres qui peuvent être feutrées."}, {"verse": "22", "text": "Et Moïse étendit la main vers les cieux ; et il y eut une obscurité épaisse dans tout le pays d'Égypte trois jours :"}, {"verse": "23", "text": "Ils n'ont pas vu l'un l'autre, ils ne se sont pas non plus levés de sa place pendant trois jours, mais tous les enfants d'Israël avaient de la lumière dans leurs habitations."}, {"verse": "24", "text": "Et Pharaon appela à Moses, et dit : Allez, servez les LORDONS ; laissez seulement vos troupeaux et vos troupeaux rester ; laissez aussi vos petits aller avec vous."}, {"verse": "25", "text": "Et Moïse dit : Tu dois aussi nous donner des sacrifices et des offrandes brûlées, afin que nous puissions sacrifier à l'Éternel notre Dieu."}, {"verse": "27", "text": "Notre bétail ira aussi avec nous ; il n'y aura pas de sabot en arrière ; car nous devons le prendre pour servir l'Éternel, notre Dieu ; et nous ne savons pas avec quoi nous devons servir les LORDONS, jusqu'à ce que nous venions voleurs."}, {"verse": "27", "text": "Mais l Éternel durcit le cœur de Pharaon, et il ne les laissa pas partir."}, {"verse": "28", "text": "Et Pharaon lui dit : Lève-toi de moi, prends garde à toi-même, ne vois plus ma face ; car en ce jour-là tu vois ma face, tu diras."}, {"verse": "29", "text": "Et Moïse dit : Tu as bien parlé, je ne reverrai plus ton visage."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Et l'Éternel dit à Moïse : Je ferai venir une peste de plus sur Pharaon, et par la suite, sur l'Egypte, il vous laissera partir : quand il vous laissera partir, il vous chassera sans aucun doute."}, {"verse": "2", "text": "Parlez maintenant aux oreilles du peuple, et que chaque homme emprunte de son voisinage, et chaque femme de son voisinage, des bijoux d'argenterie, et des bijoux d'or."}, {"verse": "3", "text": "L Éternel donna la faveur au peuple aux yeux des Égyptiens, et l homme Moïse était très grand au pays d Égypte, aux yeux des serviteurs de Pharaon, et aux yeux du peuple."}, {"verse": "4", "text": "Et Moïse dit : C'est ainsi que dit l'ORDONNANCE : Vers minuit, je sortirai au milieu de l'Égypte :"}, {"verse": "5", "text": "Et tous les premiers-nés au pays d'Égypte mourront, du premier-né de Pharaon qui est assis sur son trône, jusqu'au premier-né de la servante qui est derrière le millénium ; et tous les premiers-nés des bêtes."}, {"verse": "6", "text": "Et il y aura un grand cri dans tout le pays d'Egypte, tel qu'il n'y en avait pas de semblable, et il n'y en aura pas d'autre."}, {"verse": "7", "text": "Mais contre aucun des enfants d'Israël, un chien ne bougera sa langue, contre l'homme ou contre les bêtes, afin que vous sachiez comment l'Éternel a fait la différence entre les Égyptiens et les Israéliens."}, {"verse": "8", "text": "Et tous ces tes serviteurs descendront vers moi, et s'inclineront vers moi, dit-on, Fais-toi sortir, et tous ceux qui te suivront, et après cela je partirai, et il sortira de Pharaon dans une grande colère."}, {"verse": "9", "text": "Et l'Éternel dit à Moïse : Pharaon ne vous écoutera pas, afin que mes merveilles soient multipliées au pays d'Égypte."}, {"verse": "10", "text": "Moïse et Aaron firent toutes ces merveilles devant Pharaon, et l'Éternel durcit le cœur de Pharaon, afin qu'il ne laisse pas les enfants d'Israël sortir de sa terre."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Et l'Éternel parla à Moïse et à Aaron au pays d'Égypte, dit-il,"}, {"verse": "2", "text": "Ce mois-ci sera pour vous le début des mois : ce sera le premier mois de l'année pour vous."}, {"verse": "3", "text": "Parlez à toute la congrégation d'Israël, direz-vous. Le dixième jour de ce mois, ils amèneront à chacun un agneau, selon la maison de leurs pères, un agneau pour une maison :"}, {"verse": "4", "text": "Et si la maison est trop petite pour l'agneau, que lui et son voisin la prennent selon le nombre d'âmes ; chaque homme selon son régime fera votre compte pour l'agneau."}, {"verse": "5", "text": "Ton agneau sera sans tache, un homme de la première année : tu le retireras de la brebis, ou des chèvres :"}, {"verse": "6", "text": "Et vous la garderez jusqu'au quatorzième jour du même mois, et toute l'assemblée de la congrégation d'Israël la tuera le soir."}, {"verse": "7", "text": "Et ils prendront le sang, et le frapperont sur les deux bornes latérales et sur la borne supérieure des maisons, où ils le mangeront."}, {"verse": "8", "text": "Et ils mangeront la chair dans cette nuit-là, rôtis de feu et de pain sans levain ; et avec des herbes amères, ils la mangeront."}, {"verse": "9", "text": "Ne le mangez pas râpé, ni trempé d'eau, mais rôti de feu ; sa tête avec ses jambes, et avec la puritude de celles-ci."}, {"verse": "10", "text": "Et vous ne laisserez rien en rester jusqu'au matin ; et ce qui en restera jusqu'au matin, vous brûlerez avec feu."}, {"verse": "11", "text": "Et c'est ainsi que vous le mangerez, avec vos reins bouclés, vos chaussures sur vos plumes, et votre bâton entre vos mains ; et vous le mangerez à la hâte : c'est le passe-temps des LORDTI."}, {"verse": "12", "text": "Car je traverserai le pays d \" Égypte ce soir-ci, et je frapperai tous les premiers-nés du pays d \" Égypte, hommes et femmes confondus, et contre tous les dieux d \" Égypte. Je rendrai un jugement : je suis l \" Éternel."}, {"verse": "13", "text": "Et le sang vous sera donné pour a jeton sur les maisons où vous êtes ; et lorsque je verrai le sang, je passerai par-dessus vous, et la peste ne sera pas sur vous pour vous détruire, lorsque je frapperai le pays d'Égypte."}, {"verse": "14", "text": "Et ce jour-là, vous serez a mémoriaux ; et vous le célébrerez à l'Éternel tout au long de vos générations ; vous le célébrerez par une ordonnance éternelle."}, {"verse": "16", "text": "Sept jours, vous mangerez du pain sans levain ; le premier jour, vous retirerez le levain de vos maisons ; car quiconque mange du pain sans levain du premier jour jusqu'au septième jour, cette âme sera retranchée d'Israël."}, {"verse": "16", "text": "Et le premier jour, il y aura une sainte convocationet le septième jour, il y aura une sainte convocation pour vous ; aucune manière de travail ne sera faite en eux, si ce n'est ce que tout homme doit manger, afin que vous ne puissiez le faire que de vous."}, {"verse": "17", "text": "Et vous observerez la fête de la pain sans levain ; car, en ce même jour, j'ai fait sortir vos armées du pays d'Égypte ; c'est pourquoi vous observerez ce jour dans vos générations par une ordonnance éternelle."}, {"verse": "18", "text": "Le premier mois, le quatorzième jour du mois, vous mangerez du pain sans levain, jusqu'au premier et au vingtième jour du mois, le soir."}, {"verse": "19", "text": "Sept jours ne trouveront pas de levain dans vos maisons ; quiconque mange ce qui est levé sera retranché de la congrégation d'Israël, qu'il soit un étrangleur ou qu'il naisse dans la terre."}, {"verse": "20", "text": "Vous ne mangerez rien de rien de laissé-pour-compte ; dans toutes vos habitations, vous mangerez de la nourriture sans levain."}, {"verse": "21", "text": "Alors Moïse fit appel à tous les anciens d'Israël et leur dit : Dessinez et prenez un agneau selon vos familles, et tuez le passé."}, {"verse": "22", "text": "Et vous prendrez un bouquet d'hyssope, et le tremperez dans le sang qui est dans le basson, et frapperez le linteau et les deux poteaux latéraux avec le sang qui est dans le basson ; et aucun de vous ne sortirez à la porte de sa maison jusqu'au matin."}, {"verse": "23", "text": "Car l'Éternel passera pour frapper les Égyptiens ; et lorsqu'il coupera le sang sur le lintel, et sur les deux posteslatéraux, l'Éternel passera par la porte, et ne laissera pas le destructeur entrer dans vos maisons pour vous frapper."}, {"verse": "24", "text": "Et vous observerez cela pour une ordonnance à toi et à tes fils pour toujours."}, {"verse": "25", "text": "Et il arrivera que, lorsque vous serez arrivés au pays que l'Éternel vous donnera, comme il vous l'a promis, vous garderez ce service."}, {"verse": "27", "text": "Et il passera, quand vos enfants vous diront : Que voulez-vous dire par ce service?"}, {"verse": "27", "text": "Que vous disiez, C'est le sacrifice du passé des LORDTI, qui passèrent par-dessus les maisons des enfants d'Israël en Égypte, lorsqu'il frappa les Égyptiens et livra nos maisons. Et le peuple inclina la tête et vint au culte."}, {"verse": "28", "text": "Et les enfants d'Israël s'en allèrent, et ils firent de même que l'Éternel avait commandé Moïse et Aaron."}, {"verse": "29", "text": "Et il arriva que, à minuit, l'Éternel frappa tous les premiers-nés du pays d'Égypte, du premier-né de Pharaon qui était assis sur son trône jusqu'au premier-né du captif qui était dans le donjon ; et tous les premiers-nés du quenouille."}, {"verse": "30", "text": "Et Pharaon se leva dans la nuit, he, et tous ses serviteurs, et tous les Égyptiens ; et il y avait un grand cri en Egypte parce qu'il n'y avait pas de maison où il n'y avait pas une mort."}, {"verse": "31", "text": "Et il appela Moïse et Aaron par la nuit, et rassembla-toi, et te tirera de mon peuple, toi et les enfants d'Israël ; et dieu, serve la ORDONNANCE, comme tu as dit."}, {"verse": "32", "text": "Prenez aussi vos troupeaux et vos troupeaux, comme vous l'avez dit, et soyez glorieux ; et bénissez-moi aussi."}, {"verse": "34", "text": "Et les Égyptiens étaient urgents pour le peuple, afin qu'ils les envoient hors du pays à la hâte ; car ils dirent : Nous sommes tous des hommes morts."}, {"verse": "34", "text": "Et le peuple prit sa pâte avant qu'elle ne soit levée, ses genouillères étant attachées dans leurs vêtements sur leurs épaules."}, {"verse": "35", "text": "Et les enfants d'Israël le firent selon la parole de Moïse ; et ils empruntèrent aux Égyptiens des bijoux d'argent, et des bijoux d'or, et des raids :"}, {"verse": "36", "text": "Et l'Éternel donna la faveur au peuple aux yeux des Égyptiens, de sorte qu'ils leur prêtèrent les choses dont ils avaient besoin, et ils gâchèrent les Égyptiens."}, {"verse": "37", "text": "Et les enfants d'Israël voyageaient de Ramsès à Succothèque, environ six cent mille à pied qui étaient mendiants, à côté des enfants."}, {"verse": "38", "text": "Et une multitude mixte monta aussi avec eux ; et des flocons, et des hérissons, même beaucoup de quenouilles."}, {"verse": "39", "text": "Et ils faisaient cuire des gâteaux sans levain de la pâte qu'ils apportaient de l'Égypte, car elle n'était pas levée ; parce qu'ils étaient chassés de l'Égypte et ne pouvaient pas se tartiner, et ils ne s'étaient préparés à eux-mêmes aucun victuaire."}, {"verse": "41", "text": "Or, le séjour des enfants d'Israël, qui demeuraient en Égypte, était de quatre cent trente ans."}, {"verse": "41", "text": "Et il arriva, à la fin des quatre cent trente ans, le jour même où il passa, que toutes les armées de l'Éternel sortirent du pays d'Égypte."}, {"verse": "42", "text": "C'est une nuit que l'on doit observer beaucoup à l'Éternel pour les avoir fait sortir du pays d'Égypte : c'est cette nuit-là que l'Éternel doit être observé de tous les enfants d'Israël de leur génération."}, {"verse": "43", "text": "Et l'Éternel dit à Moïse et à Aaron : Voici l'ordonnance du Passement : Aucun étranger n'y mangera :"}, {"verse": "44", "text": "Mais tout serviteur d homme qui est acheté pour de l argent, quand tu lui auras circoncis, il en mangera."}, {"verse": "45", "text": "Il est interdit à un étranger et à un domestique de s'y nourrir."}, {"verse": "46", "text": "Dans une maison, il sera mangé ; tu ne porteras pas la chair hors de la maison ; tu n'en briseras pas l'os."}, {"verse": "47", "text": "Toute la congrégation d'Israël doit la garder."}, {"verse": "48", "text": "Et quand un étranger séjournera avec eux, et gardera la Pâque jusqu'à la LORDURE, que tous ses hommes soient circoncis, et ensuite qu'il s'en approche et la garde ; et il sera comme celui qui naît dans la terre ; car aucune personne non circoncise n'en mangera."}, {"verse": "49", "text": "Une loi sera à celui qui est chez lui, et à l'étranger qui séjourne parmi vous."}, {"verse": "50", "text": "C'est ce que firent tous les enfants d'Israël, de même que l'Éternel commanda à Moïse et à Aaron."}, {"verse": "55", "text": "Et il arriva le même jour que l'Éternel sortit par leurs armes les enfants d'Israël du pays d'Égypte."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Et l'Éternel parla à Moïse, dit-il,"}, {"verse": "2", "text": "Sanctifiez-moi tous les premiers, tout ce qui ouvre le ventre parmi les enfants d'Israël, tant de l'homme que des bêtes : il est miné."}, {"verse": "3", "text": "Et Moïse dit au peuple : Rappelez-vous ce jour où vous êtes sortis d'Égypte, de la maison de servitude ; car par la force des mains, l'Éternel vous a sortis de ce lieu : il n'y aura pas de pain levé."}, {"verse": "4", "text": "Ce jour est sorti dans le mois Abib."}, {"verse": "5", "text": "Et c'est lorsque l'Éternel t'amènera au pays des Cananéens, des Hittiens, des Amorcés, des Hivitais et des Jébustes, qu'il avira tes pères pour qu'ils te donnent, un pays qui coule de lait et de miel, que tu garderas ce service en ce mois-ci."}, {"verse": "6", "text": "Sept jours, tu mangeras de pain sans levain, et le septième jour sera un festin pour l'Éternel."}, {"verse": "7", "text": "Le pain non levé sera mangé sept jours ; et il n'y aura pas de pain levé avec toi, pas plus qu'il n'y aura de levain vu avec toi dans tous tes quartiers."}, {"verse": "8", "text": "Et tu verras ton fils ce jour-là, dit-on, Cela se fait à cause de ce que l'Éternel m'a fait quand je suis sorti d'Égypte."}, {"verse": "9", "text": "Et ce sera pour toi un signe sur ta main, et pour un mémorial entre tes yeux, afin que la loi des LORDIT soit dans ta bouche, car c'est d'une main forte que l'Éternel t'a fait sortir d'Égypte."}, {"verse": "10", "text": "Tu garderas donc cette ordonnance dans sa saison d'année en année."}, {"verse": "11", "text": "Et c'est le moment où l'Éternel t'amènera au pays des Cananéens, où il te bercera à toi et à tes pères, et où il te le donnera,"}, {"verse": "12", "text": "Que tu mettras à la disposition de l'Éternel tout ce qui ouvre la matrixie, et tout premier-né qui vient d'une bête que tu as mise à la disposition des hommes sera l'ORCHESTRE."}, {"verse": "13", "text": "Et chaque premier-né d'un âne que tu rachèteras avec un agneau ; et si tu ne rachèteras pas, alors tu lui briseras le cou, et tous les premiers-nés de l'homme parmi tes enfants te rachèteras."}, {"verse": "14", "text": "Et c'est quand ton fils t'aura demandé à temps de venir, dit-on, Qu'est-ce que tu lui diras? Par la force des mains, l'Éternel nous a fait sortir d'Egypte, de la maison de servitude :"}, {"verse": "16", "text": "Et il arriva que, alors que Pharaon ne voulait guère nous laisser aller, l'Éternel tua tout le premier-né au pays d'Égypte, le premier-né de l'homme et le premier-né de la bête ; c'est pourquoi je sacrifie à l'Éternel tout ce qui ouvre la matrixie, étant des hommes ; mais tout le premier-né de mes enfants, je rachète."}, {"verse": "16", "text": "Et ce sera pour un jeton sur ta main, et pour des frontons entre tes yeux, car c'est par la force des mains que l'Éternel nous a fait sortir d'Egypte."}, {"verse": "17", "text": "Et il arriva au passage, quand Pharaon eut laissé le peuple s'en aller, que Dieu ne le conduisit pas à travers le chemin du pays des Philistins, bien que cela fût proche ; car Dieu dit : Que le peuple ne se repente pas lorsqu'il voit la guerre, et qu'il retourne en Égypte :"}, {"verse": "18", "text": "Mais Dieu conduisit le peuple à travers le désert de la mer Rouge et les enfants d'Israël sortirent harnachés du pays d'Egypte."}, {"verse": "19", "text": "Moïse prit les os de Joseph avec lui ; car il avait juré sans ménagement les enfants d'Israël, dit-il, Dieu vous rendra certainement visite ; et vous emmènerez mes os avec vous."}, {"verse": "20", "text": "Et ils partirent de Succothèque et campèrent à Ethamau, à l'orée de la nature."}, {"verse": "21", "text": "Et l'Éternel s'en alla devant eux le jour dans une colonne de nuée, pour les conduire dans le chemin ; et la nuit dans une colonne de feu, pour leur donner la lumière pour aller le jour et la nuit."}, {"verse": "22", "text": "Il n'a pas enlevé le pilier du nuage de jour, ni le pilier du feu de nuit, d'avant les gens."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Et l'Éternel parla à Moïse, dit-il,"}, {"verse": "2", "text": "Parlez aux enfants d'Israël, qu'ils se tournent et campent devant Pihahiroth, entre Migdol et la mer, contre Baalzephon. avant qu'il ne soit par la mer."}, {"verse": "3", "text": "Car Pharaon dira des enfants d'Israël : Ils sont emmêlés dans la terre, le désert les a enfermés."}, {"verse": "4", "text": "Je durcirai le cœur de Pharaon, afin qu'il le suive ; et je serai honoré sur Pharaon et sur tout son hôte, afin que les Égyptiens sachent que je suis l \" Éternel. Et ils le furent."}, {"verse": "5", "text": "Et on dit au roi d'Égypte que le peuple fuit : et le cœur de Pharaon et de ses serviteurs s'est retourné contre le peuple, et ils ont dit, Pourquoi avons-nous fait cela, que nous avons laissé Israël partir de nous servir?"}, {"verse": "6", "text": "Et il prépara son chariot et emmena son peuple avec lui :"}, {"verse": "7", "text": "Et il prit six cents chars choisis, et tous les chars de l'Egypte, et des capitaines sur chacun d'eux."}, {"verse": "8", "text": "L'Éternel endurcit le cœur du roi Pharaon d'Égypte, et il poursuivit les enfants d'Israël ; et les enfants d'Israël sortirent avec une grande main."}, {"verse": "9", "text": "Mais les Égyptiens pourchassèrent après eux, tous les chevaux et les chars de Pharaon, et son cheval, et son armure, et les rattrapèrent par la mer, à côté de Pihahiroth, avant Baalzephon."}, {"verse": "10", "text": "Et lorsque Pharaon se leva la nuit, les enfants d'Israël levèrent les yeux, et les Égyptiens marchèrent sur eux ; et ils étaient mal afraïdés, et les enfants d'Israël crièrent vers l'Éternel."}, {"verse": "11", "text": "Et ils dirent à Moïse : Parce qu'il n'y avait pas de tombes en Égypte, est-ce que tu nous as emmenés pour mourir dans le désert?"}, {"verse": "12", "text": "N'est-ce pas là le mot que nous t'avons dit en Egypte, disons-le nous-mêmes, que nous pouvons servir les Égyptiens, car il avait été préférable pour nous de servir les Égyptiens, plutôt que de mourir dans la nature."}, {"verse": "13", "text": "Et Moïse dit au peuple : Ne craignez pas, tenez-vous debout, et voyez le salut des LORDONS, qu'il vous remettra de jour en jour : pour les Égyptiens que vous avez vus de jour, vous ne les reverrez plus pour toujours."}, {"verse": "14", "text": "L'Éternel se battra pour vous, et vous garderez votre paix."}, {"verse": "16", "text": "Et l'Éternel dit à Moïse : C'est pourquoi, criez-moi, parlez aux enfants d'Israël, afin qu'ils aillent de l'avant :"}, {"verse": "16", "text": "Soulevez-vous de votre tour, et étendez votre main sur la mer, et divisez-la ; et les enfants d'Israël partiront en terrain sec au milieu de la mer."}, {"verse": "17", "text": "Et moi, je m'endurcirai le cœur des Égyptiens, et ils les suivront ; et j'aurai l'honneur sur Pharaon, et sur tout son hôte, sur ses chariots, et sur ses chevaux."}, {"verse": "18", "text": "Et les Égyptiens sauront que je suis le LORDON, quand j'aurai eu l'honneur sur Pharaon, sur ses chariots, et sur ses chevaux."}, {"verse": "19", "text": "L'ange de Dieu, qui est allé devant le camp d'Israël, s'en est allé et est allé derrière eux ; et la colonne de la nuée est partie avant leur visage, et s'est tenue derrière eux :"}, {"verse": "20", "text": "Et il vint entre le camp des Égyptiens et le camp d'Israël ; et c'était un nuage et des ténèbres pour eux, mais il leur donna la lumière de nuit : de sorte que l'un ne vint pas près de l'autre toute la nuit."}, {"verse": "21", "text": "Moïse étendit la main sur la mer ; et l'Éternel fit reculer la mer par un fort vent d'est toute cette nuit-là, et fit sécher la mer, et les eaux furent divisées."}, {"verse": "22", "text": "Et les enfants d'Israël entrèrent au milieu de la mer sur le sol sec ; et les eaux étaient pour eux un mur à leur droite et à leur gauche."}, {"verse": "23", "text": "Et les Égyptiens pourchassèrent, et entrèrent après eux au milieu de la mer, même tous les chevaux de Pharaon, ses chariots, et ses chevaux."}, {"verse": "24", "text": "Et il arriva qu'en regardant le matin, l'Éternel regarda l'armée des Égyptiens par la colonne de feu et du nuage, et troubla l'armée des Égyptiens,"}, {"verse": "25", "text": "Et enleva leurs roues de char, afin qu'ils les assèchent lourdement, de sorte que les Égyptiens dirent : Fuyons-nous de la face d'Israël, car l'Éternel se bat pour eux contre les Égyptiens."}, {"verse": "27", "text": "L'Éternel dit à Moïse : Étendez votre main sur la mer, afin que les eaux remontent sur les Égyptiens, sur leurs chars et sur leurs chevaux."}, {"verse": "27", "text": "Moïse étendit la main sur la mer, et la mer reprit sa force lorsque le matin apparut ; et les Égyptiens s'enfuirent contre elle ; et l'Éternel renversa les Égyptiens au milieu de la mer."}, {"verse": "28", "text": "Et les eaux revenaient, et couvraient les chars, et les chevaux, et toute l'armée de Pharaon qui arrivait dans la mer après eux ; il ne restait pas tant qu'un d'eux."}, {"verse": "29", "text": "Mais les enfants d'Israël marchaient sur la terre ferme au milieu de la mer ; et les eaux étaient pour eux un mur à leur main droite et à leur gauche."}, {"verse": "30", "text": "C'est ainsi que l'Éternel sauva ce jour-là Israël de la main des Égyptiens ; et Israël vit les Égyptiens morts sur le bord de la mer."}, {"verse": "31", "text": "Israël vit ce grand travail que l'Éternel faisait sur les Égyptiens ; et le peuple craignait la LORDONNANCE, et croyait la LORDONNANCE, et son serviteur les mosquées."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Puis j'ai chanté Moïse et les enfants d'Israël ce chant aux LORDONS, et j'ai dit : Je chanterai aux LORDONS, car il a triomphé glorieusement : le cheval et son cavalier ont jeté dans la mer."}, {"verse": "2", "text": "L Éternel est ma force et mon chant, et il est devenu ma salut : il est mon Dieu, et je le préparerai à une habitation. mon père est Dieu, et je l exalterai."}, {"verse": "3", "text": "L'Éternel est un homme de guerre : l'Éternel est son nom."}, {"verse": "4", "text": "Les chars de Pharaon et son hôte sont jetés à la mer : ses capitaines choisis sont également noyés dans la mer Rouge."}, {"verse": "5", "text": "Les profondeurs les ont couverts : ils ont coulé dans le fond comme une pierre."}, {"verse": "6", "text": "Ta main droite, O LORD, est devenue glorieuse en puissance : ta main droite, O LORD, a brisé l'ennemi."}, {"verse": "7", "text": "Et, dans la grandeur de ton excellence, tu as renversé ceux qui s \" élevaient contre eux : tu fais sortir ton venin, qui les a consommés comme de l'entêtement."}, {"verse": "8", "text": "Et avec l'explosion de tes narines, les eaux se sont rassemblées, les crues se sont dressées debout comme une montagne, et les profondeurs se sont rassemblées au cœur de la mer."}, {"verse": "9", "text": "L'ennemi dit : Je pourrai, Je devancerai, Je diviserai le butin ; ma convoitise sera satisfaite d'eux ; Je tirerai mon espionnage, ma main les détruira."}, {"verse": "10", "text": "Tu as soufflé avec ton vent, la mer les recouvrait : ils coulaient comme du plomb dans les eaux puissantes."}, {"verse": "11", "text": "Qui est comme toi, ô LORDON, parmi les dieux? Qui est comme toi, glorieux dans la sainteté, craintif dans les louanges, qui fait des merveilles?"}, {"verse": "12", "text": "Ta main droite s \" étire, la terre les avale."}, {"verse": "13", "text": "Tu as conduit, dans ta miséricorde, le peuple que tu as racheté : tu l'as guidé de toutes tes forces vers ton lieu saint."}, {"verse": "14", "text": "Le peuple entendra, et sera afraïde : la douleur s'emparera des habitants de Palestina."}, {"verse": "16", "text": "Alors les ducs d'Édith seront émerveillés ; les puissants hommes de Moaban, tremblants, s'empareront d'eux ; tous les habitants de Canaan fondront à l'horizon."}, {"verse": "16", "text": "La peur et la crainte tomberont sur eux ; par la grandeur de ton bras, ils seront aussi immuables qu'une pierre ; jusqu \" à ce que ton peuple passe, ô LORD, jusqu \" à ce que le peuple passe, que tu as acheté."}, {"verse": "17", "text": "Tu les feras entrer, et tu les déposeras dans la montagne de ton héritage, dans le lieu, O LORD, que tu as fait pour que tu habites, dans le sanctuaire, O LORD, que tes mains ont établi."}, {"verse": "18", "text": "L'Éternel régnera éternellement."}, {"verse": "19", "text": "Car le cheval de Pharaon entra en mer avec ses chars et ses cavaliers, et l'Éternel ramena sur eux les eaux de la mer ; mais les enfants d'Israël partirent en terre sèche au milieu de la mer."}, {"verse": "20", "text": "Miriam la prophétesse, la sœur d'Aaron, prit un timbrel dans sa main ; et toutes les femmes sortirent pour la suivre avec des timbrels et des danses."}, {"verse": "21", "text": "Et Miriam leur répondit, Chant à la LORDa, car il a triomphé glorieusement ; le cheval et son cavalier ont jeté dans la mer."}, {"verse": "22", "text": "Moïse amena donc Israël de la mer Rouge, et ils sortirent dans le désert de Shuru ; et ils passèrent trois jours dans le désert, et ne trouvèrent aucune eau."}, {"verse": "23", "text": "Et quand ils sont venus à Maraha, ils ne pouvaient pas boire des eaux de Maraha, car ils étaient amers : c'est pourquoi son nom s'appelait Maraha."}, {"verse": "24", "text": "Et le peuple murmut contre Moïse, dit-on, Que boirons-nous?"}, {"verse": "25", "text": "Et il cria à la LORDURE ; et l'Éternel lui jeta un arbre, lequel, lorsqu'il l'eut jeté dans l'eau, les eaux furent rendues douces ; là, il fit pour eux une loi et une ordonnance, et là, il les révéla,"}, {"verse": "27", "text": "Si tu écoutes attentivement la voix de l'Éternel ton Dieu, si tu fais ce qui est juste dans sa vue, si tu prêtes l'oreille à ses commandements et si tu maintiens toutes ses statues, je ne mettrai sur eux aucune de ces maladies que j'ai apportées aux Égyptiens, car je suis l'Éternel qui les guérit."}, {"verse": "27", "text": "Et ils vinrent à Elima, où il y avait douze puits d'eau, et trois arbres de palmiers et dix palmiers ; et ils y campèrent près de l'eau."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Et ils partirent d'Elima, et toute la congrégation des enfants d'Israël arriva dans le désert de Sinaï, qui est entre Elim et Sinaï, le quinzième jour du deuxième mois après leur départ du pays d'Égypte."}, {"verse": "2", "text": "Et toute la congrégation des enfants d'Israël assassinés contre Moïse et Aaron dans le désert :"}, {"verse": "3", "text": "Et les enfants d'Israël leur dirent : \" Voudriez-vous que nous mourrions par la main de l'Éternel au pays d'Égypte, lorsque nous serions assis par les potes de la chair, et lorsque nous mangerions le pain jusqu'à plénitude? Car vous nous avez amenés dans ce désert, pour tuer toute cette assemblée avec la faim."}, {"verse": "4", "text": "Alors l'Éternel dit à Moïse : Je ferai pleuvoir du pain du ciel pour vous ; et le peuple sortira et recueillera un certain rythme tous les jours, afin que je puisse le prouver, qu'il marche dans ma loi ou non."}, {"verse": "5", "text": "Et il arrivera que le sixième jour, ils prépareront ce qu'ils apporteront ; et ce sera le double de ce qu'ils rassembleront tous les jours."}, {"verse": "6", "text": "Et Moïse et Aaron dirent à tous les enfants d'Israël : Le soir, vous saurez que l'Éternel vous a fait sortir du pays d'Égypte :"}, {"verse": "7", "text": "Et le matin, alors vous verrez la gloire de la LORDONNANCE ; car il hante vos murmures contre la LORDONNANCE ; et que voulez-vous, que vous murmurez contre nous?"}, {"verse": "8", "text": "Moïse a dit : Ceci sera, lorsque l'Éternel vous donnera la chair à manger le soir, et le pain du matin au plénitude ; car l'Éternel hante les murmures que vous murmurez contre lui ; et que sont les fatigues? vos murmures ne sont pas contre nous, mais contre l'Éternel."}, {"verse": "9", "text": "Et Moïse parla à Aaron, Dis à toute la congrégation des enfants d'Israël : Venez près de la ORDONNANCE, car il a entendu vos meurtres."}, {"verse": "10", "text": "Et il arriva au passage, comme Aaron parla à toute la congrégation des enfants d'Israël, qu'ils regardèrent vers le désert, et voici, la gloire de l'Éternel apparut dans le nuage."}, {"verse": "11", "text": "Et l'Éternel parla à Moïse, dit-il,"}, {"verse": "12", "text": "J'ai entendu les murmures des enfants d'Israël : parlez-leur, dis-leur : Même vous mangerez de la chair, et le matin, vous serez remplis de pain ; et vous saurez que je suis l'Éternel de votre Dieu."}, {"verse": "13", "text": "Et il passa, que même les cailles montèrent, et couvrirent le campement : et le matin la rosée tourna autour de l'auberge."}, {"verse": "14", "text": "Et lorsque la rosée qui gisait montait, il y avait sur la surface du désert un petit rond, aussi petit que le givre gelé sur le sol."}, {"verse": "16", "text": "Et lorsque les enfants d'Israël le virent, ils dirent l'un à l'autre : C'est une manne, car ils ne sont pas ce qu'elle était ; et Moïse leur dit : C'est le pain que l'Éternel vous a donné à manger."}, {"verse": "16", "text": "C'est la chose que l'Éternel a commandée, rassemblez chaque homme selon son appétit, un omer pour chaque homme, selon le nombre de vos personnes ; prenez chaque homme pour ceux qui sont dans ses tentes."}, {"verse": "17", "text": "Et les enfants d'Israël sonnèrent, et se rassemblèrent, certains plus, d'autres moins."}, {"verse": "18", "text": "Et quand ils le mirent avec un omerg, celui qui ramassait beaucoup n'avait rien de trop, et celui qui ramassait peu n'avait pas de raquette ; ils rassemblaient chaque homme selon son repas."}, {"verse": "19", "text": "Et Moïse dit : \" Ne laissons personne en sortir avant le matin."}, {"verse": "20", "text": "Malgré cela, ils n'écoutèrent pas Moïse ; mais certains d'entre eux en restèrent jusqu'au matin, et cela donna naissance à des vers, et à des sourcils, et Moïse fut furieux avec eux."}, {"verse": "21", "text": "Et ils le ramassaient tous les matins, chaque homme selon son appétit : et quand le soleil se réchauffait, il fondait."}, {"verse": "22", "text": "Et il passa, que le sixième jour, ils rassemblèrent deux fois plus de pain, deux omers pour un homme ; et tous les dirigeants de la congrégation vinrent et dirent aux Mosquées."}, {"verse": "23", "text": "Et il leur dit : C'est ce que l'Éternel a dit : \" Demain est le reste du saint sabbat pour les LORDONS : faites cuire ce que vous ferez cuire jusqu'au jour, et semez ce que vous ferez ; et ce qui reste sur la couche pour que vous soyez gardés jusqu'au matin \"."}, {"verse": "24", "text": "Et ils l'étendirent jusqu'au matin, comme Moïse le faisait mal ; et il n'y eut pas de puanteur, ni de vers."}, {"verse": "25", "text": "Et Moïse dit : Mangez cela jusqu'au jour ; car jusqu'au jour est un sabbat pour les LORDONS : jusqu'au jour où vous ne le trouverez pas dans le champ."}, {"verse": "27", "text": "Six jours, vous le ramènerez ; mais le septième jour, qui est le jour du sabbat, il n'y en aura point."}, {"verse": "27", "text": "Et il arriva qu'il sortit des gens le septième jour pour se rassembler, et ils ne trouvèrent rien."}, {"verse": "28", "text": "Et l'Éternel dit à Mosquée : Combien de temps refusez-vous de garder mes commandements et mes lois?"}, {"verse": "29", "text": "Car l'Éternel vous a donné le sabbat ; c'est pourquoi, le sixième jour, il vous donne le pain de deux jours ; respectez-vous chacun dans sa place, ne laissez personne sortir de sa place le septième jour."}, {"verse": "30", "text": "Les gens se sont donc reposés le septième jour."}, {"verse": "31", "text": "Et la maison d'Israël en appelait le nom Manna; et elle était comme de la graine de coriandre, blanche ; et le goût de celle-ci était comme des gaufrettes faites de miel."}, {"verse": "32", "text": "Et Moïse dit : C'est ce que le commandant de l'Éternel, Remplit une omère pour qu'elle soit gardée pour tes générations, afin qu'elles voient le pain que je t'ai donné à manger dans le désert, lorsque je t'ai fait sortir du pays d'Égypte."}, {"verse": "34", "text": "Et Moïse dit à Aaron : Prenez une poterie, et mettez une omère pleine de manne, et mettez-la devant la LORDON, pour qu'elle soit gardée pour vos générations."}, {"verse": "34", "text": "Comme l'Éternel le commanda à Moïse, Aaron le déposa devant le Témoignage pour qu'il fût baptisé."}, {"verse": "35", "text": "Et les enfants d'Israël mangèrent de la manne quarante ans, jusqu'à ce qu'ils fussent venus dans un pays habité ; ils mangèrent de la manne, jusqu'à ce qu'ils fussent arrivés aux frontières du pays de Cananéen."}, {"verse": "36", "text": "Maintenant, un omer est la dixième partie d'un ephah."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Et toute la congrégation des enfants d'Israël sortit du désert de Siné, après leurs voyages, selon le commandement de la LORDURE, et dressa en Rephidim : et il n'y avait pas d'eau à boire pour le peuple."}, {"verse": "2", "text": "C'est pourquoi le peuple se moquait de Mosquée, et dit : Donnez-nous de l'eau que nous puissions boire, et Moïse leur dit : Pourquoi vous moquez-vous de Moïse?"}, {"verse": "3", "text": "Et le peuple avait soif d'eau ; et le peuple murmura contre la Mosquée, et dit : C'est pourquoi, c'est cela que tu nous as fait sortir d'Égypte, pour nous tuer avec soif, ainsi que nos enfants et notre bétail?"}, {"verse": "4", "text": "Et Moïse cria aux LORDONS, disant : Que dois-je faire à ce peuple?"}, {"verse": "5", "text": "Et l'Éternel dit à Moïse : Allez devant le peuple, et prenez avec toi les anciens d'Israël ; et ton bâton, dont tu assommes la rivière, prends avec toi, et goûtez."}, {"verse": "6", "text": "Je me tiendrai devant toi sur le rocher de Horebel, et tu frapperas le rocher, et il en sortira de l'eau, afin que le peuple puisse boire, et Moïse l'a fait aux yeux des anciens d'Israël."}, {"verse": "7", "text": "Et il appela le lieu Massah, et Meribaha, parce que les enfants d'Israël chantaient, et parce qu'ils tentaient la LORDURE, dit-il : L'Éternel est-il parmi nous, ou pas?"}, {"verse": "8", "text": "Puis vint Amalek, et a combattu avec Israël dans Rephidim."}, {"verse": "9", "text": "Et Moïse dit à Joshua : Choisissez-nous des hommes, et sortez, combattez avec Amalik : demain, je me tiendrai sur le sommet de la colline avec la verge de Dieu dans ma main."}, {"verse": "10", "text": "Ainsi Josué fit comme Moïse lui avait dit, et combattit avec Amalik : et Moses, Aaron, et Hur montèrent au sommet de la colline."}, {"verse": "11", "text": "Et il passa, quand Moïse leva la main, qu'Israël l'emporta : et quand il abandonna sa main, Amalek l'emporta."}, {"verse": "12", "text": "Mais les mains de Moïse étaient des cieux ; et elles prenaient une pierre, et la mettaient sous lui, et il s'y asseyait ; et Aaron et Hur restèrent dans ses mains, l'un sur le côté, et l'autre sur l'autre côté ; et ses mains restèrent stables jusqu'au coucher du soleil."}, {"verse": "13", "text": "Et Joshua dérangea Amalek et son peuple avec le bord de l'espadon."}, {"verse": "14", "text": "L'Éternel dit à Moïse : Écrivez ceci pour un mémorial dans un livre, et répétez-le aux oreilles de Joshuaa : car je ferai disparaître complètement du ciel le souvenir d'Amalek."}, {"verse": "16", "text": "Moïse construisit un autel qu'il appela Jehovahnissi:"}, {"verse": "16", "text": "Car l'Éternel a juré que l'Éternel fera la guerre à Amalek de génération en génération."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Quand Jethro, le prêtre de Midiane, le père musulman en droit, a entendu parler de tout ce que Dieu avait fait pour les musulmans et pour Israël, et de son peuple, et que l'Éternel avait fait sortir Israël d'Égypte,"}, {"verse": "2", "text": "Puis Jethro, Moïse père en droit, prit Zipporah, Moïse veuf, après qu'il eut envoyé son dos,"}, {"verse": "3", "text": "Et ses deux sonorités, dont celle de Gershom; car, dit-il, j'ai été un étranger dans un pays étrange :"}, {"verse": "4", "text": "Et le nom de l'autre était Élizéz ; car le Dieu de mon père, dit-il, était mon aide, et m'a délivré de l'épée de Pharaon :"}, {"verse": "5", "text": "Et Jethro, père musulman en droit, vint avec ses fils et sa femme à Moïse dans la nature sauvage, où il campa à la montagne de Dieu :"}, {"verse": "6", "text": "Et il dit à Moses, moi, ton père, Jethro, je viens à toi, et ta veuve, et ses deux fils avec hérisson."}, {"verse": "7", "text": "Moïse sortit pour rencontrer son père dans la loi, et obéit, et l'embrassa ; et ils se demandèrent mutuellement leur bien-être ; et ils entrèrent dans la tente."}, {"verse": "8", "text": "Moïse a dit à son père, par la loi, tout ce que l'Éternel avait fait à Pharaon et aux Égyptiens pour qu'ils s \" égarent, et tout le travail qui était arrivé sur eux par la voie, et comment l'Éternel les avait délivrés."}, {"verse": "9", "text": "Et Jethro se réjouit de toute la bonté que l'Éternel avait faite à Israël, qu'il avait délivré de la main des Égyptiens."}, {"verse": "10", "text": "Et Jethro dit, béni soit le LORDEN, qui vous a délivré de la main des Égyptiens, et de la main de Pharaon, qui a délivré le peuple de sous la main des Égyptiens."}, {"verse": "11", "text": "Je sais que l'Éternel est plus grand que tout autre dieu, car il était au-dessus de tout ce qu'ils traitaient fièrement."}, {"verse": "12", "text": "Et Jethro, père musulman en droit, prit une offrande brûlée et des sacrifices pour Dieu : et Aaron camé, et tous les anciens d'Israël, pour manger du pain avec le père musulman en droit avant Dieu."}, {"verse": "13", "text": "Et il arriva le matin que Moïse s'assit pour juger le peuple, et le peuple se tint aux côtés de Moïse du matin jusqu'au soir."}, {"verse": "14", "text": "Et quand le père musulman, en droit, vit tout ce qu'il faisait au peuple, il dit : Qu'est-ce que tu fais au peuple? Pourquoi te placez-vous seul, et tout le peuple se tient à tes côtés du matin au soir?"}, {"verse": "16", "text": "Et Moïse dit à son père en droit : Parce que le peuple vient à moi pour s'enquérir de Dieu :"}, {"verse": "16", "text": "Quand ils ont une question, ils viennent à moi ; et je juge entre l'un et l'autre, et je leur fais connaître les lois de Dieu et ses lois."}, {"verse": "17", "text": "Et le père musulman en droit lui dit : Ce que tu fais n'est pas divin."}, {"verse": "18", "text": "Tu t'useras sûrement à l'extérieur, et ce peuple qui est avec eux : car cette chose est trop lourde pour eux ; tu n'es pas capable de l'accomplir toi-même."}, {"verse": "19", "text": "Écoutez maintenant ma voix, je te donnerai un conseiller, et Dieu sera avec toi : \" Sois pour que le peuple parvienne à Dieu, afin que tu puisses apporter les causes à Dieu \"."}, {"verse": "20", "text": "Tu leur enseigneras les ordonnances et les lois, et tu leur montreras la façon dont ils doivent marcher et le travail qu'ils doivent faire."}, {"verse": "21", "text": "De plus, tu fourniras de tout le peuple des hommes capables, tels que la crainte de Dieu, des hommes de vérité, de haine et de convoitise, et tu les placeras au-dessus d'eux, pour qu'ils soient des dirigeants de mille, des dirigeants de centième, des dirigeants de cinquantième et des dirigeants de trêve :"}, {"verse": "22", "text": "Et qu'ils jugent le peuple en toutes saisons ; et il arrivera que toute grande chose qu'ils lui apporteront, mais toute petite chose qu'ils jugeront, ce sera plus facile pour vous, et ils en porteront le fardeau."}, {"verse": "23", "text": "Si tu fais cela, et que Dieu te le commande, alors tu pourras endurer, et tout ce peuple ira aussi à sa place en paix."}, {"verse": "24", "text": "Moïse écouta donc la voix de son père en droit et fit tout ce qu'il avait dit."}, {"verse": "25", "text": "Et Moïse choisit des hommes capables parmi tous les Israélites, et les fit tête sur les gens, des chefs de milliers, des chefs de centièmes, des chefs de cinquante et des chefs de dix."}, {"verse": "27", "text": "Et ils jugeaient le peuple à toutes les saisons : les dures causes qu'ils apportaient à Mosquée, mais toutes les petites choses qu'ils jugeaient eux-mêmes."}, {"verse": "27", "text": "Moïse laissa son père dans le département de droit ; et il entra dans sa propre terre."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Le troisième mois, lorsque les enfants d'Israël sont sortis du pays d'Égypte, le même jour ils sont venus dans le désert de Sinaï."}, {"verse": "2", "text": "Car ils étaient partis de Rephidimme, et étaient venus dans le désert de Sinaia, et avaient établi dans la nature sauvage ; et là Israël campait avant la montagne."}, {"verse": "3", "text": "Et Moïse monta à Dieu, et l'Éternel l'appela hors de la montagne, dit : Ainsi direz-vous à la maison de Jacobé, et dites-le aux enfants d'Israël."}, {"verse": "4", "text": "Vous avez vu ce que j'ai fait aux Égyptiens, et comment je vous expose sur les ailes, et vous a amené à myself."}, {"verse": "5", "text": "Alors, si vous voulez obéir à ma voix et garder mon sang-froid, alors vous serez un trésor particulier pour moi, au-dessus de tout peuple : car toute la terre est minée :"}, {"verse": "6", "text": "Et vous serez pour moi un royaume de prêtres et une nation sainte : telles sont les paroles que vous direz aux enfants d'Israël."}, {"verse": "7", "text": "Moïse vint et appela les anciens du peuple, et il mit devant leur visage toutes ces paroles que l'Éternel lui commanda."}, {"verse": "8", "text": "Et tout le peuple répondit : Tout ce que l'Éternel a dit, nous le ferons, et Moïse retourna les paroles du peuple à l'Éternel."}, {"verse": "9", "text": "Et l'Éternel dit à Moïse : \" Je viens à toi dans un nuage épais, afin que le peuple t'entende quand je parle avec toi et croie pour toujours \". Et Moïse dit les paroles du peuple à l'Éternel."}, {"verse": "10", "text": "L'Éternel dit à Moïse : Allez au peuple, sanctifiez-le, jour après jour, et laissez-le laver ses vêtements."}, {"verse": "11", "text": "Et soyez prêts pour le troisième jour : pour le troisième jour, l'Éternel descendra aux yeux de tout le peuple sur le mont Sinaï."}, {"verse": "12", "text": "Et tu feras des limites au peuple alentour, dis-tu : Prenez garde à toi-même, afin de ne pas monter dans la montagne, ni toucher sa bordure : quiconque touche à la montagne sera sûrement mis à mort."}, {"verse": "13", "text": "Il n'y aura pas de toucher à la main, mais il sera sûrement piétiné, ou abattu ; que ce soit la bête ou l'homme, il ne vivra pas : quand la trompette sonnera longtemps, ils monteront à la monture."}, {"verse": "14", "text": "Et Moïse descendit de la montagne au peuple, et sanctifia le peuple ; et ils lavaient leur linge."}, {"verse": "16", "text": "Et il dit au peuple : Préparez-vous au troisième jour : ne venez pas à vos pensées."}, {"verse": "16", "text": "Et il arriva que le troisième jour du matin, il y eut des tonnerres et des éclairs, et un nuage épais sur la montagne, et la voix de la trompette retentissait ; de sorte que tout le peuple qui était dans le camp tremblait."}, {"verse": "17", "text": "Moïse fit sortir le peuple du camp pour qu'il rencontre Dieu, et il se tint près de la partie la plus proche de la montagne."}, {"verse": "18", "text": "Et la montagne du Sinaï était tout entière sur une fumée, parce que l'Éternel descendit dessus dans un feu ; et la fumée en montait comme la fumée d'une fournaise, et toute la montagne tremblait grand."}, {"verse": "19", "text": "Et lorsque la voix de la trompette sonna long, et ciré plus fort et plus fort, Moïse se précipita, et Dieu lui répondit par une voix."}, {"verse": "20", "text": "Et l'Éternel descendit sur la montagne de Sinaï, au sommet de la montagne ; et l'Éternel appela Moïse jusqu'au sommet de la montagne, et Moïse vint up."}, {"verse": "21", "text": "Et l'Éternel dit à Moïse : Allez, faites descendre les gens, de peur qu'ils ne pénètrent au regard de l'Éternel, et que beaucoup d'entre eux ne périssent."}, {"verse": "22", "text": "Et que les prêtres eux-mêmes, qui s'approchent des LORDONS, se sanctifient eux-mêmes, de peur que l'Éternel ne vienne sur eux."}, {"verse": "23", "text": "Et Moïse dit à la LORDONNE : Le peuple ne peut pas monter à la montagne de Sinaï : car tu es chargé, dit-il, de fixer des limites à la montagne et de la sanctifier."}, {"verse": "24", "text": "Et l'Éternel lui dit : Awayas, descendez, et tu viendras, et Aaron avec toi : mais que les prêtres et le peuple ne pénètrent pas pour venir à la ORDONNANCE, de peur qu'il ne vienne sur eux."}, {"verse": "25", "text": "Moïse descendit donc vers le peuple et lui parla."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Et Dieu a dit tous ces mots, disons,"}, {"verse": "2", "text": "Je suis l \" Éternel, ton Dieu, qui t'a fait sortir du pays d \" Égypte, de la maison de la servitude."}, {"verse": "3", "text": "Tu n'auras pas d'autres dieux avant moi."}, {"verse": "4", "text": "Tu ne te feras aucune image gravée, ni aucune représentation de quelque chose qui est dans le ciel ci-dessus, ou qui est dans la terre au-dessous, ou qui est dans l'eau sous la terre :"}, {"verse": "5", "text": "Tu ne t'inclineras pas devant eux, et tu ne les serviras pas : car moi, l'Éternel, ton Dieu, je suis un Dieu jaloux, visitant l'iniquité des pères sur les enfants jusqu'à la troisième et à la quatrième génération de ceux qui les haïssent."}, {"verse": "6", "text": "Et de montrer sa miséricorde à des milliers de ceux qui m'aiment et qui gardent mes commandements."}, {"verse": "7", "text": "Tu ne prendras pas le nom de l'Éternel, ton Dieu, en vain ; car l'Éternel ne tiendra pas pour innocent celui qui prend son nom en vain."}, {"verse": "8", "text": "Rappelez-vous le jour du sabbat, pour le garder holistique."}, {"verse": "9", "text": "Six jours, tu travailleras, et tu feras tout ton travail :"}, {"verse": "10", "text": "Mais le septième jour est le sabbat de l'Éternel, ton Dieu : en lui, tu ne feras aucun travail, mille, ni ton fils, ni ta fille, ni ton serviteur, ni ta maîtresse, ni ton bétail, ni ton étranger qui est dans tes portes."}, {"verse": "11", "text": "En six jours, l'Éternel fit le ciel et la terre, la mer et tout ce qui s'y trouvait, et il se reposa le septième jour ; c'est pourquoi l'Éternel bénit le jour du sabbat et l'sanctifia."}, {"verse": "12", "text": "Honore ton père et ta mère, afin que tes jours soient longs dans le pays que l'Éternel, ton Dieu, te donne."}, {"verse": "13", "text": "Tu ne tueras pas."}, {"verse": "14", "text": "Tu ne commettras pas d'adultère."}, {"verse": "16", "text": "Tu ne déroberas pas."}, {"verse": "16", "text": "Tu ne porteras pas un faux témoignage contre ton voisin."}, {"verse": "17", "text": "Tu ne convoiteras pas la maison de tes voisins, tu ne convoiteras pas la veuve de tes voisins, ni son serviteur, ni son serviteur de jeune fille, ni son boeuf, ni son assassin, ni tout ce qui est ton voisinage."}, {"verse": "18", "text": "Et tout le peuple vit le tonnerre, et les lumières, et le bruit du trompettiste, et la fumée de la montagne ; et quand le peuple le vit, il se retira, et se tint à distance."}, {"verse": "19", "text": "Et ils dirent à Moïse : Parlez-vous avec nous, et nous vous écouterons, mais ne laissez pas Dieu parler avec nous, de peur que nous ne dions."}, {"verse": "20", "text": "Et Moïse dit au peuple : Ne craignez rien, car Dieu est venu pour vous prouver, et pour que sa crainte soit devant vous, pour que vous ne péchiez point."}, {"verse": "21", "text": "Et le peuple se tint loin, et Moïse s'approcha des ténèbres épaisses où Dieu était."}, {"verse": "22", "text": "Et l'Éternel dit à Moïse : C'est ainsi que tu diras aux enfants d'Israël, tu as vu que je t'ai parlé depuis le ciel."}, {"verse": "23", "text": "Vous ne ferez pas avec moi des dieux d'argent, et vous ne ferez pas pour vous des dieux d'or."}, {"verse": "24", "text": "Un autel de terre que tu me feras et sur lequel tu me sacrifieras tes offrandes brûlées, et ta paix t'offrira, ta brebis et tes boeufs : dans tous les lieux où j'inscrirai mon nom, je viendrai à toi, et je te bénirai."}, {"verse": "25", "text": "Et si tu fais de moi un autel de pierre, tu ne le bâtiras pas de pierre taillée ; car si tu leves ton outil sur lui, tu l'as pollué."}, {"verse": "27", "text": "Tu ne monteras pas non plus par pas à mon autel, afin que ta nudité ne s'y découvre pas."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Tels sont les jugements que tu les devanceras."}, {"verse": "2", "text": "Si tu achètes un serviteur hébreu, il servira pendant six ans ; et au septième, il sortira libre pour rien."}, {"verse": "3", "text": "S'il est entré par lui-même, il sortira par lui-même ; s'il était marié, alors sa femme sortira avec lui."}, {"verse": "4", "text": "Si son maître lui a donné une veuve, et qu'elle lui a donné des fils ou des filles, la femme et ses enfants seront son maître, et il sortira par lui-même."}, {"verse": "5", "text": "Et si le serviteur dit clairement, j'aime mon maître, ma veuve et mes enfants ; je ne sortirai pas libre :"}, {"verse": "6", "text": "Alors son maître l'amènera aux juges ; il l'amènera aussi à la porte, ou à la porte après, et son maître lui portera l'oreille par un alambic ; et il le servira éternellement."}, {"verse": "7", "text": "Et si un homme vend sa fille pour qu'elle soit servante, elle ne sortira pas comme les serviteurs."}, {"verse": "8", "text": "S'il ne lui plaît pas son maître, qui l'a fiancée à lui-même, alors il la laissera se racheter : pour la vendre à une nation étrangère, il n'aura pas de pouvoir, vu qu'il a traité de manière trompeuse avec héros."}, {"verse": "9", "text": "Et s'il l'a fiancée à son fils, il traitera avec elle à la manière des filles."}, {"verse": "10", "text": "S'il lui prend une autre veuve, il ne diminuera pas sa nourriture, son martyre et son devoir de se marier."}, {"verse": "11", "text": "Et s'il ne fait pas ces trois choses, alors elle sortira libre sans argent."}, {"verse": "12", "text": "Celui qui frappe un homme, de sorte qu'il meurt, sera sûrement mis à mort."}, {"verse": "13", "text": "Et si un homme n'est pas dans l'attente, mais que Dieu le lui remet entre ses mains, alors je te désignerai un lieu où il fuira."}, {"verse": "14", "text": "Mais si un homme vient de manière présomptueuse sur son voisinage, pour le tuer de culpabilité, tu le sortiras de mon autel, afin qu'il meure."}, {"verse": "16", "text": "Et celui qui frappe son père, ou sa mère, sera sûrement mis à mort."}, {"verse": "16", "text": "Et celui qui vole a l'homme, et l'égoïste, ou s'il est trouvé dans ses mains, il sera sûrement mis à mort."}, {"verse": "17", "text": "Et celui qui frappe son père, ou sa mère, sera sûrement mis à mort."}, {"verse": "18", "text": "Et si les hommes s'efforcent ensemble, et qu'ils se frappent l'un l'autre avec une pierre, ou avec sa poitrine, et qu'il ne meurt pas, mais garde son lit :"}, {"verse": "19", "text": "S'il se lève de nouveau, et s'il marche sur son bâton, alors celui qui le frappe sera libéré ; seul il paiera pour la perte de son temps, et il le fera guérir complètement."}, {"verse": "20", "text": "Et si un homme frappe son serviteur, ou sa fille, avec un bâton, et qu'il meurt sous ses mains, il sera sûrement puni."}, {"verse": "21", "text": "A noter que, s'il continue un jour ou deux, il ne sera pas puni : il est son argent."}, {"verse": "22", "text": "Si les hommes font des efforts, et blessent une femme qui a des enfants, de sorte que son fruit s éloigne d eux, et pourtant aucun méfait ne suivra : il sera sûrement puni, comme le mari des femmes le sera sur lui ; et il paiera comme les juges le détermineront."}, {"verse": "23", "text": "Et si un méfait se produit, alors tu donneras la vie pour la vie."}, {"verse": "24", "text": "Oeil pour les yeux, dent pour les dents, main pour la main, pied pour le pied,"}, {"verse": "25", "text": "Brûlage pour brûlure, blessure pour plaie, rayure pour rayure."}, {"verse": "27", "text": "Et si un homme frappe l œil de son serviteur, ou l œil de sa fille, que cela périsse, il le laissera libre pour ses yeux."}, {"verse": "27", "text": "Et s il frappe sa dent de manservisseur, ou celle de son serviteur de jeune fille, il le laissera libre pour sa dent."}, {"verse": "28", "text": "Si un bœuf gore un homme ou une femme, qu'ils mangent, alors le bœuf sera sûrement lapidé, et sa chair ne sera pas mangée ; mais le propriétaire du bœuf sera exterminé."}, {"verse": "29", "text": "Mais si le bœuf avait l'habitude de pousser avec sa corne dans le passé, et il a été témoigné à son propriétaire, et il ne l'a pas gardé, mais qu'il a tué un homme ou une femme, le bœuf sera lapidé, et son propriétaire aussi sera mis à mort."}, {"verse": "30", "text": "S'il lui est imposé une somme d'argent, alors il donnera contre la rançon de sa vie, quelle qu'elle soit, qui lui sera imposée."}, {"verse": "31", "text": "Qu'il ait eu un a fils ou une fille, selon ce jugement, cela lui sera fait."}, {"verse": "32", "text": "Si le bœuf pousse un serviteur ou une servante, il donnera à leur maître trente shekels d'argenterie, et le bœuf sera lapidé."}, {"verse": "34", "text": "Et si un homme ouvrira un pitch, ou si un homme creusera un pitch et ne le couvrira pas, et qu'un bœuf ou un âne y tombera ;"}, {"verse": "34", "text": "Le propriétaire de la fosse le fera bon, et lui donnera de l'argent ; et la bête morte sera huée."}, {"verse": "35", "text": "Et si un bœuf masculin fait mal à d'autres, qu'il mange, alors ils vendront le bœuf vivant et en partageront l'argent ; et le bœuf mort aussi, ils se diviseront."}, {"verse": "36", "text": "Ou si l'on sait que le bœuf a jadis poussé dans le passé, et que son propriétaire ne l'a pas gardé, il paiera sûrement le bœuf pour le bœuf, et les morts seront les siens."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Si un homme vole un bovin, ou un mouton, et le tue, ou le vend ; il rétablit cinq boeufs pour un bovin, et quatre moutons pour un mouton."}, {"verse": "2", "text": "Si un voleur est trouvé en train de se briser, et être frappé qu'il meurt, il n'y aura pas de sang versé pour lui."}, {"verse": "3", "text": "Si le soleil se lève sur lui, il y aura un bain de sang pour lui ; car il fera une restitution complète ; s'il n'a rien, il sera vendu pour son vol."}, {"verse": "4", "text": "Si le vol est certainement trouvé dans son alivee de main, qu'il s'agisse de bovin, d'assassin ou de mouton, il doit en restituer deux."}, {"verse": "5", "text": "Si un homme fait manger un champ ou une vigne, et met dans sa bergerie, et nourrit dans le champ d un autre homme ; du meilleur de son propre champ, et du meilleur de sa propre vigne, il fait la restitution."}, {"verse": "6", "text": "Si le feu s'éteint, et s'enflamme, de sorte que les piles de maïs, ou le maïs sur pied, ou le champ, y soient consumés ; celui qui a allumé le feu fera assurément de la restitution."}, {"verse": "7", "text": "Si un homme livre à son voisin de l argent ou des objets pour le garder, et qu ils soient volés dans la maison des hommes ; si le voleur est trouvé, qu il paie deux fois."}, {"verse": "8", "text": "Si le voleur n'est pas trouvé, alors le maître de la maison sera amené aux juges, pour voir s'il a mis la main sur les biens de son voisinage."}, {"verse": "9", "text": "Pour toutes sortes de violations, qu'il s'agisse de bœufs, de moutons, de raids, ou de toutes sortes de choses perdues, qu'une autre attaque pour être une violation, la cause des deux parties viendra devant les juges ; et que les juges condamneront, il paiera le double à son voisin."}, {"verse": "10", "text": "Si un homme livre à son prochain un assaut, ou un boeuf, ou un mouton, ou tout autre animal, pour le garder ; et qu'il mourra, ou qu'il sera blessé, ou qu'il sera conduit à l'extérieur, nul ne le verra :"}, {"verse": "11", "text": "L'Éternel prêtera alors entre eux le serment de ne pas avoir mis la main sur les biens de ses voisins, et le propriétaire de ces biens les acceptera, et il ne les rendra pas divins."}, {"verse": "12", "text": "Et s'il lui est volé, il en restituera le produit à son propriétaire."}, {"verse": "13", "text": "Si elle est déchirée en pièces, qu'il la porte comme témoin, et qu'il ne répare pas ce qui a été déchiré."}, {"verse": "14", "text": "Et si un homme emprunte devrait de son voisinage, et qu'il soit blessé, ou mourant, le propriétaire n'étant pas avec lui, il le fera sûrement good."}, {"verse": "16", "text": "Mais si le propriétaire en est avec lui, il ne fera pas le bien ; s'il s'agit d'un bien loué, il est venu pour son embauchage."}, {"verse": "16", "text": "Et si un homme attire une domestique qui n'est pas fiancée, et qu'il ment avec lui, il la dotera sûrement de sa veuve."}, {"verse": "17", "text": "Si son père refuse catégoriquement de la lui donner, il lui versera de l'argent selon la dot des vierges."}, {"verse": "18", "text": "Tu ne laisseras point une sorcière vivre."}, {"verse": "19", "text": "Quiconque mente avec une bête sera sûrement mis à mort."}, {"verse": "20", "text": "Celui qui sacrifie pour quelque dieu que ce soit, si ce n'est seulement pour l'Éternel, il sera complètement détruit."}, {"verse": "21", "text": "Tu ne vendras jamais un étrangleur, ni un oppresseur, car tu étais des étrangers au pays d'Égypte."}, {"verse": "22", "text": "Vous ne devez pas affliger un veuf ou un enfant sans père."}, {"verse": "23", "text": "Si tu les affliges en toute sagesse, et qu'ils pleurent pour moi, j'entendrais sûrement leur cri ;"}, {"verse": "24", "text": "Ma colère se réchauffera, et je vous tuerai de l'épée ; et vos épouses seront veuves, et vos enfants sans père."}, {"verse": "25", "text": "Si tu prêtes de l'argent à un de mes compatriotes qui est pauvre par toi, tu ne lui seras pas usurpé, et tu ne le seras pas non plus."}, {"verse": "27", "text": "Si jamais tu utilises les vêtements de ton voisinage à des fins d'engagement, tu le lui livreras en faisant descendre le soleil."}, {"verse": "27", "text": "Car c'est sa seule couverture, c'est son vêtement pour sa peau : où dormira-t-il? Et il passera, quand il criera vers moi, afin que je l'écoute ; car je suis gracieux."}, {"verse": "28", "text": "Tu n'insulteras pas le dieu et tu ne maudiras pas le souverain de ton peuple."}, {"verse": "29", "text": "Tu ne tarderas pas à offrir le premier de tes fruits mûrs, et de tes liqueurs : le premier-né de tes fils, tu me donneras."}, {"verse": "30", "text": "Tu feras de même avec ton oxen, et avec ton mouton : sept jours ce sera avec son damné ; le huitième jour tu me le donneras."}, {"verse": "31", "text": "Et vous serez des hommes saints pour moi ; et vous ne mangerez pas non plus de chair déchirée de bêtes dans le champ ; vous la jetterez aux chiens."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Tu ne feras pas de faux reportages : ne mets pas ta main avec les méchants pour être un témoin injuste."}, {"verse": "2", "text": "Tu ne suivras pas une multitude pour faire du mal ; tu ne parleras pas non plus dans une cause de déclin après plusieurs pour arracher le jugement :"}, {"verse": "3", "text": "Tu n'accepteras pas non plus un homme pauvre dans sa chaumière."}, {"verse": "4", "text": "Si tu rencontres ton ennemi ou son âne qui s égare, tu le lui rapporteras sûrement de nouveau."}, {"verse": "5", "text": "Si tu vois l'âne de celui qui te hait couché sous son fardeau, et que tu t'abstiens le plus de l'aider, tu lui aideras sûrement."}, {"verse": "6", "text": "Tu n'attireras pas le jugement de tes pauvres dans sa cause."}, {"verse": "7", "text": "Tenez-vous loin d'une fausse question, et tuez-vous les innocents et les justes, car je ne justifierai pas les méchants."}, {"verse": "8", "text": "Et tu ne prendras aucun cadeau, car le don aveugle la sagesse et pervertit les paroles de la droite."}, {"verse": "9", "text": "Tu n'opprimeras pas non plus un étrangleur, car tu connais le cœur d'un étrangleur, voyant que tu étais des étrangers au pays d'Égypte."}, {"verse": "10", "text": "Et pendant six ans tu sèmeras ta terre, et tu en cueilleras les fruits :"}, {"verse": "11", "text": "Mais la septième année, tu la laisseras reposer et reposer, afin que les pauvres de ton peuple mangent, et qu'ils mangent ce qu'ils quittent les bêtes des champs, de la même manière que tu traiteras ta vigne, et ton olivier."}, {"verse": "12", "text": "Six jours, tu feras ton travail et, le septième jour, tu reprendras : afin que ton bœuf et ton âne reprennent leurs forces, et que le fils de ton serviteur et l'étrangleur reprennent leurs forces."}, {"verse": "13", "text": "Et en tout ce que je vous ai dit, soyez circonspects : et ne mentionnez pas le nom d'autres divinités, et ne le laissez pas non plus entendre de ta bouche."}, {"verse": "14", "text": "Trois fois dans l'année, tu me feras un festin."}, {"verse": "16", "text": "Tu garderas la fête de la nourriture sans levain : tu mangeras du pain sans levain pendant sept jours, comme je t'en ai commandé, dans le temps fixé du mois Abib ; car en elle tu t'éloigneras de l'Egypte ; et personne ne me paraîtra vide )"}, {"verse": "16", "text": "Et la fête de la moisson, les premiers fruits de tes labeurs, que tu as semés dans le champ, et la fête de l'endurcissement, qui est à la fin de l'année, quand tu as rassemblé tes labeurs hors du champ."}, {"verse": "17", "text": "Trois fois dans l'année, tous tes hommes se présenteront devant l'Éternel."}, {"verse": "18", "text": "Tu n'offriras pas le sang de mon sacrifice avec de la pain levée ; et la graisse de mon sacrifice ne subsistera pas jusqu'au matin."}, {"verse": "19", "text": "Les premiers des premiers fruits de ta terre que tu apporteras dans la maison de l'Éternel, ton Dieu, Tu ne semeras pas un enfant dans le lait de sa mère."}, {"verse": "20", "text": "Eh bien, j'envoie un Ange devant toi, pour te garder sur le chemin, et pour t'amener à l'endroit que j'ai préparé."}, {"verse": "21", "text": "Méfiez-vous de lui, et obéissez à sa voix, ne le provoquez point ; car il ne pardonnera pas vos transgressions : car mon nom est en lui."}, {"verse": "22", "text": "Mais si tu obéis vraiment à sa voix et fais tout ce que je dis, alors je serai un ennemi de tes ennemis et un adversaire de tes adversaires."}, {"verse": "23", "text": "Car mon Ange ira devant eux, et il t'amènera aux Amorces, et aux Hittis, et aux Perizzites, et aux Cananéens, aux Hivites, et aux Jebustes; et je les couperai."}, {"verse": "24", "text": "Tu ne t'inclineras pas devant leurs dieux, tu ne les serviras pas non plus après leurs œuvres, mais tu les renverras complètement et tu détruiras tout à fait leurs images."}, {"verse": "25", "text": "Et vous servirez l'Éternel, votre Dieu, et il bénira votre pain et votre eau ; et je retirerai la maladie de votre milieu."}, {"verse": "27", "text": "Il n'y aura point de jeunes, ni de barrenés dans ton pays : le nombre de jours que Je remplirai."}, {"verse": "27", "text": "J'enverrai ma peur devant toi, et je détruirai tout le peuple auquel tu compteras, et je ferai que tous tes ennemis te tournent le dos."}, {"verse": "28", "text": "Et j'enverrai des frelons avant eux, qui chasseront les Hivite, les Cananéens et les Hittites d'avant eux."}, {"verse": "29", "text": "Je ne vais pas les chasser avant toi en un an ; de peur que la terre ne devienne désolée, et que la bête des champs ne se multiplie contre toi."}, {"verse": "30", "text": "Peu à peu, je les chasserai avant eux, jusqu \" à ce que tu sois élevé, et j'hériterai de la terre."}, {"verse": "31", "text": "Et j'établirai tes limites de la mer Rouge jusqu'à la mer des Philistins, et du désert jusqu'au fleuve ; car je livrerai les habitants du pays à ta main ; et tu les chasseras devant toi."}, {"verse": "32", "text": "Tu ne feras aucune alliance avec eux, ni avec leurs dieux."}, {"verse": "34", "text": "Ils ne demeureront pas dans ton pays, de peur qu'ils ne te commettent un péché contre moi ; car si tu servais leur Dieu, ce serait sûrement un piège pour toi."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Et il dit à Moïse : Viens aux LORDONS, au-delà, Aaron, Nadabet Abihu, et soixante-dix des anciens d'Israël ; et adore à distance."}, {"verse": "2", "text": "Moïse seul s'approchera de LORDON, mais il ne viendra pas la nuit, et le peuple ne montera pas avec lui."}, {"verse": "3", "text": "Moïse vint et dit au peuple toutes les paroles de LORDON, et tous les jugements : et tous les gens répondirent d'une seule voix, et dirent : Toutes les paroles que l'Éternel a dites que nous ferons."}, {"verse": "4", "text": "Moïse écrivit toutes les paroles de LORDON, et se leva tôt le matin, et construisit un autel sous la colline, et douze pilars, selon les douze tribus d'Israël."}, {"verse": "5", "text": "Et il envoya de jeunes hommes des enfants d'Israël, qui offraient des offrandes brûlées et sacrifiaient des offrandes de paix de boeufs à l'Éternel."}, {"verse": "6", "text": "Et Moïse prit la moitié du sang, et le mit dans des bassons ; et la moitié du sang qu'il répandit sur l'autel."}, {"verse": "7", "text": "Et il prit le livre du frère, et il lira dans l'audience du peuple : et ils dirent : Tout ce que l'Éternel a dit, nous le ferons, et nous serons obéissants."}, {"verse": "8", "text": "Moïse prit le sang, et le jeta sur le peuple, et dit : Voici le sang du compagnon, que l'Éternel a fait avec vous au sujet de toutes ces paroles."}, {"verse": "9", "text": "Puis monta Moses, et Aaron, Nadab, et Abihu, et soixante-dix des anciens d'Israël :"}, {"verse": "10", "text": "Et ils virent le Dieu d'Israël, et il y avait sous ses pieds comme une œuvre pavée d'une pierre saphir, et comme le corps du ciel dans sa clarté."}, {"verse": "11", "text": "Et sur les nobles des enfants d'Israël, il ne posa pas sa main : ils virent aussi Dieu, et mangèrent et buvèrent."}, {"verse": "12", "text": "Et l'Éternel dit à Moïse : Montez à moi dans la montagne, et soyez-y ; et je te donnerai des tables de pierres, ainsi que la a loi et les commandements que j'ai écrits, afin que tu puisses les enseigner."}, {"verse": "13", "text": "Moïse se leva, et son ministre Joshua: et Moïse monta dans la montagne de Dieu."}, {"verse": "14", "text": "Et il dit aux anciens : Demeurez ici pour nous, jusqu'à ce que nous revenions à vous : et voici, Aaron et Hur sont avec vous : si quelqu'un a quelque chose à faire, qu'il vienne à eux."}, {"verse": "16", "text": "Et Moïse monta dans la montagne, et un nuage couvrit la montagne."}, {"verse": "16", "text": "Et la gloire de l'Éternel demeure sur le mont Sinaï, et la nuée la couvrait de six jours ; et le septième jour, il appela Moïse hors du milieu du nuage."}, {"verse": "17", "text": "Et la vue de la gloire de l'Éternel était comme un feu dévorant sur le sommet de la montagne aux yeux des enfants d'Israël."}, {"verse": "18", "text": "Moïse entra au milieu du nuage et le monta dans la montagne ; et Moïse était dans la montagne quarante jours et quarante nuits."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Et l'Éternel parla à Moïse, dit-il,"}, {"verse": "2", "text": "Parlez aux enfants d'Israël, afin qu'ils m'apportent une offrande : de tout homme qui la donne volontairement de son cœur, vous accepterez ma offrande."}, {"verse": "3", "text": "Et c'est l'offrande que vous leur donnerez : or, argenterie et saindoux."}, {"verse": "4", "text": "Et les bleus, les pourpres, les écarlates, les linges fins et les chèvres,"}, {"verse": "5", "text": "Et les peaux de bigarrures teintes rouge, et les peaux de blaireau et de shittim bois,"}, {"verse": "6", "text": "Huile pour la lumière, épices pour l'anodisation et pour l'inflammation sucrée."}, {"verse": "7", "text": "Pierres d'Onyx, et pierres à placer dans l'ephod, et dans la cuirasse."}, {"verse": "8", "text": "Et qu'ils me fassent un sanctuaire, afin que je demeure parmi eux."}, {"verse": "9", "text": "D'après tout ce que je leur ai dit, d'après le modèle de la table, et d'après le modèle de tous les instruments qui s'y trouvent, de même que vous le ferez."}, {"verse": "10", "text": "Et ils feront une arche de bois de shittim : deux cuits et demi en seront la longueur, et un cubit et demi la largeur, et un cubit et demi la hauteur."}, {"verse": "11", "text": "Et tu la recouvreras d'or pur, à l'intérieur et à l'extérieur, et tu en feras une couronne d'or rond."}, {"verse": "12", "text": "Et tu lui jetteras quatre anneaux d'or, et tu les placeras dans les quatre coins ; et deux anneaux seront d'un côté et deux de l'autre."}, {"verse": "13", "text": "Et tu feras des bâtons de bois de shittim et tu les recouvreras d'or."}, {"verse": "14", "text": "Et tu mettras les portées dans les anneaux par les côtés de l'arche, afin que l'arche soit portée avec eux."}, {"verse": "16", "text": "Les douilles doivent être dans les anneaux de l'arche ; elles ne doivent pas en être enlevées."}, {"verse": "16", "text": "Et tu mettras dans l'arche le témoignage que je te donnerai."}, {"verse": "17", "text": "Et tu feras un siège miséricordieux d'or pur : deux coudées et demie en seront la longueur et une coudée et demie la largeur."}, {"verse": "18", "text": "Et tu feras deux chérubins d'or, du travail battu, tu les feras, aux deux extrémités du siège de miséricorde."}, {"verse": "19", "text": "Et faites un chérubin à une extrémité, et l'autre chérubin à l'autre : du siège de la miséricorde, vous ferez les chérubins aux deux extrémités."}, {"verse": "20", "text": "Et les chérubins étendront leurs ailes en hauteur, couvrant le siège de miséricorde de leurs ailes, et leurs visages regarderont l'un pour l'autre ; vers le siège de miséricorde, les visages des chérubins se trouveront."}, {"verse": "21", "text": "Et tu mettras le siège miséricordieux au-dessus de l'arche ; et tu mettras dans l'arche le témoignage que je te donnerai."}, {"verse": "22", "text": "Et là, je te rencontrerai, et je communierai avec toi d'au-dessus du siège de la miséricorde, entre les deux chérubins qui sont sur l'arche du témoignage, de tout ce que je te donnerai en commandement aux enfants d'Israël."}, {"verse": "23", "text": "Tu feras aussi une table de bois de shittis : deux coupes en seront la longueur, et une coudée la largeur, et une coudée et demie la hauteur."}, {"verse": "24", "text": "Et tu le recouvreras d'or pur, et tu y feras une couronne d'or ronde."}, {"verse": "25", "text": "Et tu lui feras une bordure d'une largeur de main aboutée, et tu feras une couronne d'or à la bordure de celle-ci aboutée."}, {"verse": "27", "text": "Et tu feras pour elle quatre anneaux d'or, et tu mettras les anneaux dans les quatre coins qui sont sur les quatre pieds."}, {"verse": "27", "text": "Sur la bordure, les anneaux porteront la table pour les places des douves."}, {"verse": "28", "text": "Et tu feras les portées du shittim en bois, et tu les recouvreras d'or, afin que la table soit portée avec elles."}, {"verse": "29", "text": "Et tu en feras les plats, et les cuillères, et les couvercles, et les bols, pour les recouvrir : de l'or pur tu les feras."}, {"verse": "30", "text": "Et tu seras posé sur le pain de table devant moi tout de suite."}, {"verse": "31", "text": "Et tu feras un chandelier d'or pur : du travail battu, le chandelier sera fou : son chandelier, et ses branches, ses bowlss, ses knops, et ses fleurons seront du même."}, {"verse": "32", "text": "Et six branches sortiront de ses côtés ; trois branches du chandelier d'un côté et trois branches du chandelier de l'autre côté :"}, {"verse": "34", "text": "Trois bols faits comme des amandes, avec un bouton et une fleur dans une branche ; et trois bols faits comme des amandes dans l'autre branche, avec un bouton et une fleur : ainsi dans les six branches qui sortent du chandelier."}, {"verse": "34", "text": "Et dans le chandelier se trouveront quatre bols faits comme des almonds, avec leurs bonnets et leurs fleurs."}, {"verse": "35", "text": "Et il y aura un bouton sous deux branches de la même, et un bouton sous deux branches de la même, et un bouton sous deux branches de la même, selon les six branches qui sortent du chandelier."}, {"verse": "36", "text": "Leurs bonnets et leurs branches seront identiques : tout sera un ouvrage battu d'or pur."}, {"verse": "37", "text": "Et tu feras les sept lampes qui s'y trouvent, et elles allumeront les lampes qui s'y trouvent, afin qu'elles donnent de la lumière contre elle."}, {"verse": "38", "text": "Et les pinces et les plats de tabac à priser qui s'y trouvent seront d'or pur."}, {"verse": "39", "text": "D'un talent d'or pur, il le fera, avec tous ces vessels."}, {"verse": "41", "text": "Et regardez que tu les fais d'après leur modèle, qui t'a été masqué dans la monture."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "De plus, tu feras le tabernacle avec dix rideaux de fin lin tressé, et bleu, et pourpre, et écarlate : avec des chérubins de travail astucieux tu en feras."}, {"verse": "2", "text": "La longueur d'un rideau sera de huit et vingt cuillères, et la largeur d'un rideau de quatre cuillères ; et chacun des rideaux aura une mesure."}, {"verse": "3", "text": "Les cinq rideaux seront accouplés l'un à l'autre ; et les autres cinq rideaux seront accouplés l'un à l'autre."}, {"verse": "4", "text": "Et tu feras des boucles de bleu sur le bord de l'un des rideaux à partir de la lisière de l'attelage ; et tu feras de même sur le bord extrême d'un autre rideau, dans l'attelage du second."}, {"verse": "5", "text": "Cinquante boucles que tu feras dans le même rideau, et cinquante boucles que tu feras dans le bord du rideau, c'est-à-dire dans le couplage de la seconde, pour que les boucles s'emparent l'une de l'autre."}, {"verse": "6", "text": "Tu feras cinquante taches d'or, et tu couperas les rideaux avec les taches ; et ce sera une seule table."}, {"verse": "7", "text": "Et tu feras des rideaux de cheveux de chèvre pour couvrir la table : onze rideaux tu feras."}, {"verse": "8", "text": "La longueur d'un rideau sera de trente cuillères, et la largeur d'un rideau de quatre cuillères ; et les onze rideaux seront tous d'une seule mesure."}, {"verse": "9", "text": "Tu coupleras cinq rideaux par eux-mêmes, et six rideaux par eux-mêmes, et doubleras le sixième rideau à l'avant de la table."}, {"verse": "10", "text": "Et tu feras cinquante boucles sur le bord du seul rideau qui est le plus haut dans le raccord, et cinquante boucles sur le bord du rideau qui raccorde le second."}, {"verse": "11", "text": "Et tu feras cinquante taches de brassage, tu mettras les taches dans les boucles, et tu attendras la tente pour qu'elle soit une."}, {"verse": "12", "text": "Et le reliquat des rideaux du tenteur, le demi-rideau qui reste, pendra au-dessus de l'arrière de la table."}, {"verse": "13", "text": "Et un coussin d'un côté, et un coussin de l'autre côté de ce qui reste dans la longueur des rideaux de la tente, il pendra sur les côtés du tabernacle de ce côté et de ce côté-là, pour le couvrir."}, {"verse": "14", "text": "Et tu feras une couverture pour la tente de peaux de bigarre teintes rouge, et une couverture au-dessus de peaux de bigarre."}, {"verse": "16", "text": "Et tu feras des planches pour le tabernacle du bois de chittel sur pied."}, {"verse": "16", "text": "Dix coussinets représentent la longueur d'une planche et un coussin et demi la largeur d'une planche."}, {"verse": "17", "text": "Il y aura deux tenons dans une même planche, placés l'un contre l'autre : ainsi tu feras pour toutes les planches de la table."}, {"verse": "18", "text": "Et tu feras les planches pour la table, vingt planches du côté sud vers le sud."}, {"verse": "19", "text": "Et tu feras quarante douilles d'argent sous les vingt planches ; deux douilles sous une planche pour ses deux tenons, et deux douilles sous une autre planche pour ses deux tenons."}, {"verse": "20", "text": "Et pour le second côté du tabernacle, du côté nord, il y aura vingt planches :"}, {"verse": "21", "text": "Et leurs quarante douilles d'argenterie ; deux douilles sous une planche et deux douilles sous une autre planche."}, {"verse": "22", "text": "Et pour les côtés du tabernacle vers l'ouest, tu feras six planches."}, {"verse": "23", "text": "Et tu feras deux planches pour les coins du tabernacle sur les deux côtés."}, {"verse": "24", "text": "Et ils seront attelés ensemble en dessous, et ils seront attelés ensemble au-dessus de la tête de celui-ci à une seule sonnerie : ainsi en sera-t-il pour eux ; ils seront pour les deux sonneries."}, {"verse": "25", "text": "Et ce seront huit planches, et leurs douilles d'argenterie, seize douilles ; deux douilles sous une planche, et deux douilles sous une autre."}, {"verse": "27", "text": "Et tu feras des barres de bois de chittel ; cinq pour les planches d'un côté de la table,"}, {"verse": "27", "text": "Et cinq barres pour les planches de l'autre côté de la table, et cinq barres pour les planches du côté de la table, pour les deux côtés à l'ouest."}, {"verse": "28", "text": "Et la barre du milieu, au milieu des planches, ira d'un bout à l'autre."}, {"verse": "29", "text": "Et tu recouvriras les planches d'or, et tu feras leurs anneaux d'or pour les places des barreaux : et tu recouvreras les barreaux d'or."}, {"verse": "30", "text": "Tu feras monter le tabernacle à la manière qui t'a été montrée dans la monture."}, {"verse": "31", "text": "Et tu feras une queue de bleuet, de pourpre, de écarlate, et de fin lin tordu d \" œuvre ruse : avec des chérubins, il sera fou :"}, {"verse": "32", "text": "Tu la suspendras sur quatre piliers de chittim recouverts d'or : leurs crochets seront d'or, sur les quatre douilles d'argenterie."}, {"verse": "34", "text": "Et tu accrocheras la queue sous les taches, afin que tu puisses amener dans la queue l'arche du témoignage ; et la queue te divisera entre le lieu saint et le plus saint."}, {"verse": "34", "text": "Et tu placeras la miséricorde sur l'arche du témoignage dans le lieu le plus saint."}, {"verse": "35", "text": "Et tu mettras la table sans le vaillet, et le chandelier sur le côté du tabernacle vers le sud, et tu mettras la table sur le côté nord."}, {"verse": "36", "text": "Et tu feras une pendaison pour la porte de la tenture, du bleuet, du pourpre, de l'écarlate et de la fine toile tressée, travaillée à l'aiguille."}, {"verse": "37", "text": "Tu feras les cinq piliers suspendus du bois de chittel, et tu les recouvreras d'or, et leurs crochets seront d'or ; et tu leur couleras cinq douilles de laiton."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Et tu feras un autel de bois de chittel, cinq cubes de long et cinq cubes de large ; l'autel sera de quatre cubes, et sa hauteur sera de trois cubes."}, {"verse": "2", "text": "Tu en feras les cornes aux quatre coins ; ses cornes seront de la même couleur, et tu les recouvreras de laiton."}, {"verse": "3", "text": "Tu feras ses casseroles pour recevoir ses cendres, et ses pelleteries, et ses basons, et ses fourneaux, et ses fourneaux : tous les récipients que tu en feras seront faits de laiton."}, {"verse": "4", "text": "Et tu en feras une grille de réseau de laiton ; et sur le filet tu feras quatre anneaux de laiton dans les quatre coins."}, {"verse": "5", "text": "Et tu le mettras sous le compas de l'autel en dessous, afin que le filet soit au milieu de l'autel."}, {"verse": "6", "text": "Et tu feras des bâtons pour l'autel, des bâtons de bois de shittim, et tu les recouvreras de laiton."}, {"verse": "7", "text": "Les portées seront placées dans les sonneries, et les portées seront portées des deux côtés de l'autel."}, {"verse": "8", "text": "Sors de planches, tu le feras : comme il t'a été fait dans la montagne, ils le feront."}, {"verse": "9", "text": "Et tu feras la cour de la table : pour le côté sud, il y aura des pendants pour la cour de lin fin et tordu d'une centaine de cubes de long pour un côté :"}, {"verse": "10", "text": "Et les vingt piliers et leurs vingt douilles seront de laiton ; les crochets des piliers et leurs filets seront de soie."}, {"verse": "11", "text": "Et de même pour le côté nord en longueur, il y aura des pendaisons d'une centaine de cuits de longueur, et ses vingt piliers et leurs vingt douilles de laiton ; les crochets des piliers et leurs filets d'argenterie."}, {"verse": "12", "text": "Et pour la largeur de la cour du côté ouest seront suspendues de cinquante cuillères : leurs piliers tenet, et leurs douilles tenet."}, {"verse": "13", "text": "Et la largeur de la cour du côté est vers l'est sera de cinquante coupoles."}, {"verse": "14", "text": "Les suspensions d'un côté de la porte seront quinze cuillerées : leurs piliers trois, et leurs douilles trois."}, {"verse": "16", "text": "Et de l'autre côté seront suspendus quinze cuillerées : leurs piliers trois, et leurs douilles trois."}, {"verse": "16", "text": "Et pour la porte de la cour, il y aura une pendaison de vingt cuillères, de bleus et de pourpres, et de carreaux écarlates, et une fine toile tordue, travaillée à l'aiguille ; et leurs piliers seront de quatre, et leurs douilles de quatre."}, {"verse": "17", "text": "Tous les piliers autour de la cour doivent être filetés avec de l'argenterie ; leurs crochets doivent être de l'argenterie, et leurs douilles de laiton."}, {"verse": "18", "text": "La longueur du tribunal sera de cent cuillères, et la largeur de cinquante cuillères de chaque côté, et la hauteur de cinq cuillères de fins fils de lin tressés, et leurs douilles de laiton."}, {"verse": "19", "text": "Tous les vases du tabernacle dans tout le service, et toutes les épingles, et toutes les épingles de la cour, seront de laiton."}, {"verse": "20", "text": "Et tu ordonneras aux enfants d'Israël de t'apporter des olives à l'huile pure battues pour la lumière, afin que la lampe brûle par-dessus bord."}, {"verse": "21", "text": "Dans le tabernacle de la congrégation sans la voûte, qui est devant le témoignage, Aaron et ses fils l'ordonneront du soir au matin devant la LORDONNANCE : ce sera un statut pour toujours pour leurs générations au nom des enfants d'Israël."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Et prenez à toi Aaron, ton frère, et ses fils avec lui, parmi les enfants d'Israël, afin qu'il me serve dans le bureau du prêtre, même Aaron, Nadab et Abihu, Eleazar et Ithamar, fils d'Aaron."}, {"verse": "2", "text": "Et tu confectionneras des vêtements saints pour Aaron, ton frère, pour la gloire et pour béatifier."}, {"verse": "3", "text": "Et tu parleras à tous ceux qui sont du cœur sage, que j'ai remplis de sagesse, afin qu'ils confectionnent des vêtements d'Aaron pour le consacrer, afin qu'il me serve dans le bureau du prêtre."}, {"verse": "4", "text": "Et ce sont là les vêtements qu'ils confectionneront ; un pectoral, et un ephod, et un rostre, et un manteau brodé, une mitaine, et une gaine ; et ils confectionneront des vêtements saints pour Aaron, ton frère, et ses sonorités, afin qu'il m'exerce son ministère dans le bureau du prêtre."}, {"verse": "5", "text": "Et ils prendront or, et bleu, et pourpre, et écarlate, et fine linène."}, {"verse": "6", "text": "Et ils feront l'éphod d'or, de bleu, et de pourpre, de scarlatine, et de fine toile tressée, avec un travail astucieux."}, {"verse": "7", "text": "Les deux épaules seront jointes aux deux bords ; et ainsi, elles seront jointes ensemble."}, {"verse": "8", "text": "Et la curieuse ceinture de l'ephod, qui est sur elle, sera du même, selon l'œuvre qu'elle contient ; oui, d'or, de bleu, et de pourpre, et d'écarlate, et de fine ligne torsadée."}, {"verse": "9", "text": "Et tu prendras deux pierres d'onyx, et tu graveras sur elles les noms des enfants d'Israël :"}, {"verse": "10", "text": "Six de leurs noms sur une pierre, et les six autres noms du reste sur l'autre pierre, selon leur naissance."}, {"verse": "11", "text": "Avec l \" œuvre d'un graveur en pierre, comme les gravures d'un signe, tu graveras les deux pierres avec les noms des enfants d'Israël : tu les feras figurer dans des ouches d'or."}, {"verse": "12", "text": "Et tu placeras les deux pierres sur les épaules de l'Éphode pour des pierres commémoratives pour les enfants d'Israël ; et Aaron portera leur nom devant l'Éternel sur ses deux épaules pour un mémorial."}, {"verse": "13", "text": "Et tu feras des allées d'or ;"}, {"verse": "14", "text": "Et deux chaînes d'or pur à la fin ; de wreathen travailler tu dois les faire, et attacher les chaînes wreathen aux ouchs."}, {"verse": "16", "text": "Tu feras le plastron du jugement avec une œuvre astucieuse ; après l \" œuvre de l \" éphod, tu le feras ; de l'or, du bleu et du pourpre, et du scarlet, et de la fine toile tressée, tu le feras."}, {"verse": "16", "text": "Quart carré, il doit être double ; une portée en est la longueur, et une portée en est la largeur."}, {"verse": "17", "text": "Et tu y mettras des calques de pierres, même quatre rangées de pierres : la première rangée sera un sardius, un topaz, et un carbunclecle: ce sera la première rangée."}, {"verse": "18", "text": "Et la deuxième rangée sera un émeraude, un saphir et un diamant."}, {"verse": "19", "text": "Et la troisième rangée, une ligure, une agate et une améthyste."}, {"verse": "20", "text": "Et la quatrième rangée a beryl, et une onyx, et un jasper: ils seront mis en or dans leurs enclos."}, {"verse": "21", "text": "Et les pierres porteront les noms des enfants d'Israël, douze, selon leur nom, comme les gravures d'un signe ; chacun avec son nom sera selon la tribu des douze."}, {"verse": "22", "text": "Et tu feras sur les chaînes de cuirasse aux extrémités de l'œuvre wréathen d'or pur."}, {"verse": "23", "text": "Tu feras sur la cuirasse deux anneaux d'or, et tu les placeras aux deux extrémités de la cuirasse."}, {"verse": "24", "text": "Et tu mettras les deux chaînes wreathen d'or dans les deux anneaux qui sont aux extrémités de la cuirasse."}, {"verse": "25", "text": "Et les deux autres extrémités des deux chaînes de wreathen, tu les fixeras dans les deux ouches, et tu les mettras sur les épaules de l'Éphode avant elle."}, {"verse": "27", "text": "Tu feras deux anneaux d'or, et tu les placeras aux deux extrémités du plastron dans la bordure, qui est du côté de l'Éphode vers l'intérieur."}, {"verse": "27", "text": "Et deux autres anneaux d'or, tu les mettras sur les deux côtés de l'éphod en dessous, vers l'avant, contre l'autre raccord, au-dessus de la curieuse ceinture de l'éphod."}, {"verse": "28", "text": "Et ils lieront le pectoral par ses anneaux aux anneaux de l'éphod avec une dentelle de bleu, afin qu'il soit au-dessus de la ceinture curieuse de l'éphémère, et que le pectoral ne soit pas détaché de l'éphémère."}, {"verse": "29", "text": "Aaron portera les noms des enfants d'Israël dans la cuirasse du jugement sur son cœur, lorsqu'il se rendra au lieu saint, pour un mémorial devant l'Éternel."}, {"verse": "30", "text": "Et tu mettras dans le cuirasse du jugement l'urim et le thummimim ; et ils seront sur le cœur d'Aaron, lorsqu'il entrera devant la ORDONNANCE ; et Aaron portera le jugement des enfants d'Israël sur son cœur devant l'Éternel en permanence."}, {"verse": "31", "text": "Et tu feras la robe de l'Éphode tout bleutée."}, {"verse": "32", "text": "Et il y aura un trou au sommet de celui-ci, au milieu de celui-ci : il y aura une reliure de tressage autour du trou de celui-ci, comme si c'était le trou d'une merveille, pour qu'il ne soit pas loué."}, {"verse": "34", "text": "Et sous l'ourlet de celui-ci, tu feras tourner autour de l'ourlet de grenades bleues, et de grenades pourpres, et de grenades écarlates ; et les cloches d'or entre elles tournent autour de :"}, {"verse": "34", "text": "Une cloche dorée et une grenade, une cloche dorée et une grenade, sur l'ourlet de la robe ronde."}, {"verse": "35", "text": "Et ce sera sur Aaron de ministère, et son son sera entendu lorsqu'il se rendra au lieu saint devant LORDON, et lorsqu'il viendra, qu'il ne mourra pas."}, {"verse": "36", "text": "Et tu feras une assiette d'or pur, et tu tomberas sur elle, comme les gravures d'un signe, HOLINESS À L'Éternel."}, {"verse": "37", "text": "Et tu le mettras sur un lacebleu, afin qu'il soit sur la mitaine ; sur le front de la mitre, il sera."}, {"verse": "38", "text": "Et c'est sur l'avant-tête d'Aaron qu'Aaron pourra porter l'iniquité des saints objets, que les enfants d'Israël paieront en tous leurs dons saints ; et c'est toujours sur son avant-tête qu'ils seront acceptés devant l'Éternel."}, {"verse": "39", "text": "Tu broderas le manteau de linge fin, tu feras la mitre de linge fin et tu feras la ceinture d'aiguille."}, {"verse": "41", "text": "Et pour les fils d Aaron, tu feras des manteaux, et tu feras pour eux des ceintures, et des bonnets, tu feras pour eux, pour la gloire et pour la beautée."}, {"verse": "41", "text": "Et tu les mettras sur Aaron, ton frère, et ses fils, avec lui ; et tu les oseras, et tu les consacreras, et les sanctifieras, afin qu'ils m'exercent dans le bureau du prêtre."}, {"verse": "42", "text": "Et tu leur feras des culottes de lin pour couvrir leur nakedness; des reins jusqu'aux cuisses, elles parviendront :"}, {"verse": "43", "text": "Et ils seront sur Aaron, et sur ses sons, lorsqu'ils entreront dans le tabernacle de la congrégation, ou lorsqu'ils s'approcheront de l'autel pour exercer leur ministère dans le lieu saint ; qu'ils ne portent pas d'iniquité, et diront : ce sera un statut éternel pour lui et sa postérité après lui."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Et c'est ce que tu leur feras pour les sanctifier, pour me servir dans le bureau du prêtre : prends un jeune bullocké, et deux béliers sans blâme,"}, {"verse": "2", "text": "Pain sans levain, gâteaux sans levain, trempés d'huile, gaufrettes sans levain, oints d'huile : de farine de blé, tu en fais."}, {"verse": "3", "text": "Et tu les mettras dans un seul panier, et tu les emporteras dans le panier, avec le taureau et les deux rampes."}, {"verse": "4", "text": "Et Aaron et ses fils, tu apporteras à la porte du tabernacle de la congrégation, et tu les laveras d'eau."}, {"verse": "5", "text": "Et tu prendras les vêtements, et tu mettras sur Aaron le manteau, et la robe de l'ephod, et l'ephod, et la cuirasse, et tu le ceindras de la curieuse ceinture de l'ephod:"}, {"verse": "6", "text": "Tu mettras la mitre sur sa tête et la couronne sainte sur la mitaine."}, {"verse": "7", "text": "Puis tu prendras l'huile d'onction et tu la verseras sur sa tête et sur lui."}, {"verse": "8", "text": "Tu apporteras ses sonorités et tu les revêtiras."}, {"verse": "9", "text": "Tu les ceindras de petites filles, Aaron et ses fils, et tu les revêtiras du bonnet ; et l'office de prêtre sera le leur pour une statuette perpétuelle ; et tu consacreras Aaron et ses fils."}, {"verse": "10", "text": "Et tu feras amener un clou devant le tabernacle de la congrégation ; et Aaron et ses fils mettront leurs mains sur la tête du clou."}, {"verse": "11", "text": "Et tu tueras le taureau devant la LORDURE, par la porte du tabernacle de la congrégation."}, {"verse": "12", "text": "Tu prendras du sang du bullockk, tu le mettras sur les cornes de l'autel avec tes doigts, et tu verseras tout le sang près du fond de l'autel."}, {"verse": "13", "text": "Tu prendras toute la graisse qui recouvre les entrailles, et la chaudron qui est au-dessus du foie, et les deux reins, et la graisse qui est sur eux, et tu les brûleras sur l'autel."}, {"verse": "14", "text": "Mais la chair du bullock, et sa peau, et son dung, tu brûleras de feu sans le campement : c'est un péché offert."}, {"verse": "16", "text": "Tu prendras aussi une rampe, et Aaron et ses fils placeront leurs mains sur la tête de la rampe."}, {"verse": "16", "text": "Tu tueras le Ramadan, tu prendras son sang et tu le saupoudreras sur l'autel."}, {"verse": "17", "text": "Et tu couperas le bélier en pièces, et tu laveras les entrailles de Lui et de ses jambes, et tu les mettras sur ses pièces, et sur sa tête."}, {"verse": "18", "text": "Et tu brûleras tout le bélier sur l'autel : c'est une offrande brûlée pour les LORDURES : c'est une douce saveur, une offrande faite par le feu à l'Éternel."}, {"verse": "19", "text": "Tu prendras l'autre rampe ; Aaron et ses fils mettront leurs mains sur la tête de la rampe."}, {"verse": "20", "text": "Puis tu tueras le ramor, tu prendras son sang, et tu le poseras sur le bout de l'oreille droite d'Aaron, et sur le bout de l'oreille droite de ses sonorités, et sur le pouce de leur main droite, et sur le grand orteil de leur pied droit, et tu saupoudreras le sang sur l'autel rond."}, {"verse": "21", "text": "Tu prendras du sang qui est sur l'autel, et de l'huile d'onction, et tu le saupoudreras sur Aaron, et sur ses vêtements, et sur ses fils, et sur les vêtements de ses fils avec lui ; et il sera hallowed, et ses vêtements, et ses fils, et ses vêtements de ses fils avec lui."}, {"verse": "22", "text": "Tu prendras aussi du bélier la graisse et le rumpis, et la graisse qui recouvre les entrailles, et le chaudron au-dessus du foie, et les deux reins, et la graisse qui est sur eux, et l'épaule droite ; car c'est un bélier de consécration :"}, {"verse": "23", "text": "Et un pain de pain, et un gâteau de pain huilé, et une tranche du panier du pain sans levain qui est devant la LORDONNANCE :"}, {"verse": "24", "text": "Tu les mettras tous entre les mains d'Aaron, et entre les mains de ses sonorités ; et tu les agiteras pour une offrande devant l'Éternel."}, {"verse": "25", "text": "Et tu les recevras de leurs mains, et tu les brûleras sur l'autel pour une offrande brûlée, pour une saveur douce devant la LORDURE : c'est une offrande faite par le feu à l'Éternel."}, {"verse": "27", "text": "Et tu prendras la poitrine du bélier de la consécration d Aaron, et tu l agiteras pour une offrande de la vague devant la LORDURE, et ce sera ta part."}, {"verse": "27", "text": "Et tu sanctifieras la poitrine de l'onde offerte, et l'épaule de l'onde offerte, qui est vague, et qui est surélevée, du bélier de la consécration, de ce qui est pour Aaron, et de ce qui est pour ses sonorités :"}, {"verse": "28", "text": "Et ce sera Aaron et ses sonorités par une loi éternelle des enfants d'Israël : car c'est une offrande souillée ; et ce sera une offrande souillée par les enfants d'Israël du sacrifice de leurs offrandes de paix, même leur offrande souillée à l'Éternel."}, {"verse": "29", "text": "Et les saints vêtements d'Aaron seront ses fils après Lui, pour y être oint, et consacrés en eux."}, {"verse": "30", "text": "Et ce fils qui est prêtre à sa place les placera pendant sept jours, lorsqu'il viendra dans le tabernacle de la congrégation pour servir dans le lieu saint."}, {"verse": "31", "text": "Tu prendras le bélier de la consécration et tu chercheras sa chair dans le lieu saint."}, {"verse": "32", "text": "Aaron et ses fils mangeront la chair du raman et le pain qui est dans le panier, près de la porte du tabernacle de la congrégation."}, {"verse": "34", "text": "Et ils mangeront les choses où l'expiation a été faite, pour les consacrer et les sanctifier ; mais un étranger n'en mangera pas, parce qu'elles sont saintes."}, {"verse": "34", "text": "Et si la chair des consécrations, ou du pain, devait rester jusqu'au matin, alors tu brûleras le reste avec feu : il ne sera pas mangé, parce qu'il est holistique."}, {"verse": "35", "text": "Et c'est ainsi que tu feras à Aaron et à ses sonorités, selon tout ce que je t'ai commandé : sept jours tu les consacreras."}, {"verse": "36", "text": "Et tu offriras chaque jour un bûcher pour une offrande de péché pour expiation ; et tu nettoieras l'autel, quand tu l'auras fait expiation, et tu l'auras pour le sanctifier."}, {"verse": "37", "text": "Sept jours tu feras expiation pour l'autel, et tu le sanctifieras ; et ce sera l'autel le plus sacré : tout ce qui touche à l'autel sera sacré."}, {"verse": "38", "text": "C'est ce que tu offriras à l'autel : deux agneaux de la première année, jour après jour."}, {"verse": "39", "text": "L'un des agneaux que tu offriras le matin et l'autre agneau que tu offriras le soir :"}, {"verse": "41", "text": "Et avec l'agneau un dixième gâteau de farine mélangé à la quatrième partie d'une chape d'huile battue ; et la quatrième partie d'une chape de vin pour une boisson offerte."}, {"verse": "41", "text": "Et l'autre agneau, tu l'offriras à l'égal, et tu le feras selon l'offrande de viande du matin, et selon l'offrande de boisson qui y est faite, pour une douce saveur, offrande faite par le feu à l'Éternel."}, {"verse": "42", "text": "Ce sera une offrande brûlée continuelle à travers vos générations à la porte du tabernacle de la congrégation devant LORDON : où je vous rencontrerai, pour vous y parler."}, {"verse": "43", "text": "Là, je rencontrerai les enfants d'Israël, et le tabernacle sera sanctifié par ma gloire."}, {"verse": "44", "text": "Et je sanctifierai le tabernacle de la congrégation et l'autel : je sanctifierai aussi Aaron et ses sonorités, pour me servir dans le bureau du prêtre."}, {"verse": "45", "text": "Je resterai parmi les enfants d'Israël, et je serai leur dieu."}, {"verse": "46", "text": "Et ils sauront que je suis l'Éternel de leur Dieu, qui les a fait sortir du pays d'Égypte, afin que je demeure parmi eux : Je suis l'Éternel de leur Dieu."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Et tu feras un autel pour brûler l'encens : du bois de chittel tu le feras."}, {"verse": "2", "text": "Un coussin sera la longueur de celui-ci, et un coussin la largeur de celui-ci ; quatre carrés seront ; et deux coussinets seront de la hauteur de celui-ci ; les cornes de celui-ci seront du même."}, {"verse": "3", "text": "Et tu le recouvreras d'or pur, son sommet et ses côtés ronds, et les cornes qui s'y trouvent ; et tu lui feras une couronne d'or rond."}, {"verse": "4", "text": "Et deux anneaux d'or que tu lui feras sous la couronne, par les deux coins, sur les deux côtés, tu le feras ; et ce seront des endroits où les douves la porteront."}, {"verse": "5", "text": "Et tu feras les portées de shittim en bois, et tu les recouvreras d'or."}, {"verse": "6", "text": "Et tu la mettras devant la queue qui se trouve près de l'arche du témoignage, devant le siège de miséricorde qui est au-dessus du témoignage, où je vais te rencontrer."}, {"verse": "7", "text": "Aaron y brûlera de l'encens doux tous les matins ; lorsqu'il revêtira les ampoules, il y brûlera de l'encens."}, {"verse": "8", "text": "Et quand Aaron allume les lampes le soir, il y brûlera de l'encens, un encens perpétuel devant l'Éternel tout au long de vos générations."}, {"verse": "9", "text": "Vous n'y offrirez pas d'encens étranges, ni de sacrifice brûlé, ni de viande ; vous n'y verrez pas non plus d'offrandes."}, {"verse": "10", "text": "Aaron fera expiation sur ses cornes une fois par an avec le sang de l'offrande du péché d'expiation : une fois par an, il fera expiation sur elle à travers toutes vos générations : elle est très sainte pour l'Éternel."}, {"verse": "11", "text": "Et l'Éternel parla à Moïse, dit-il,"}, {"verse": "12", "text": "Quand tu prendras la somme des enfants d'Israël après leur nombre, ils donneront à chaque homme une rançon pour son âme aux LORDONS, quand tu les compteras ; afin qu'il n'y ait pas de peste parmi eux, quand tu les compteras."}, {"verse": "13", "text": "Ce qu'ils donneront, tous ceux qui passent parmi eux qui sont numérotés, un demi-sicle après le sicle du sanctuaire : - un sicle est vingt gerahs - un demi-sicle sera l'offrande de l'Éternel."}, {"verse": "14", "text": "Tous ceux qui passent parmi ceux qui sont numérotés, depuis vingt ans et ci-dessus, feront une offrande à l'Éternel."}, {"verse": "16", "text": "Les riches ne donneront pas plus, et les pauvres ne donneront pas moins d'un demi-shekel, lorsqu'ils donneront une offrande aux LORDONS, pour faire expiation à vos âmes."}, {"verse": "16", "text": "Et tu prendras l'argent de l'expiation des enfants d'Israël, et tu le désigneras pour le service du tabernacle de la congrégation, afin qu'il soit un mémorial aux enfants d'Israël devant la LORDURE, pour faire l'expiation de tes âmes."}, {"verse": "17", "text": "Et l'Éternel parla à Moïse, dit-il,"}, {"verse": "18", "text": "Tu feras aussi un lavabo de laiton, et son pied aussi de laiton, pour le laver, et tu le placeras entre le tabernacle de la congrégation et l'autel, et tu y mettras de l'eau."}, {"verse": "19", "text": "Car Aaron et ses fils se laveront les mains et les pieds :"}, {"verse": "20", "text": "Lorsqu'ils entreront dans le tabernacle de la congrégation, ils se laveront d'eau, afin de ne pas mourir ; ou lorsqu'ils s'approcheront de l'autel pour servir, pour brûler une offrande faite par le feu à la LORDONNANCE :"}, {"verse": "21", "text": "Ils laveront donc leurs mains et leurs plumes, afin qu'ils ne meurent point, et ce sera un statut éternel pour eux, pour Lui et pour sa postérité tout au long de leurs générations."}, {"verse": "22", "text": "De plus, l'Éternel parla à la Mosquée, dit-il,"}, {"verse": "23", "text": "Prenez aussi à toi les principales épices, de myrrhe pur cinq cents shekels, et de cannelle douce à moitié ainsi, jusqu'à deux cent cinquante shekels, et de calamus doux deux cent cinquante shekels,"}, {"verse": "24", "text": "Et de cassia cinq cents shekelsafter the shekel of the sanctuary, and of oil olive an hin:"}, {"verse": "25", "text": "Et tu en feras une huile de l'onguent saint, un onguent composé selon l'art de l'apothicaire : ce sera une huile sainte d'onction."}, {"verse": "27", "text": "Et tu oseras le tabernacle de la congrégation et l'arche du témoignage,"}, {"verse": "27", "text": "Et la table et tous ses vessels, et le chandelier et ses vessels, et l'autel de l'incendie,"}, {"verse": "28", "text": "Et l'autel de l'offrande brûlée avec tous ses vessels, et le lavabo et ses pieds."}, {"verse": "29", "text": "Et tu les sanctifieras, afin qu'ils soient très saints : tout ce qui les touche sera saint."}, {"verse": "30", "text": "Et tu oseras Aaron et ses sonorités, et tu les consacreras, afin qu'ils m'exercent dans le bureau du prêtre."}, {"verse": "31", "text": "Et tu parles aux enfants d'Israël, dit-on, Ceci sera pour moi une huile sainte d'onction pour toutes tes générations."}, {"verse": "32", "text": "Sur la chair de l'homme, elle ne sera pas déversée, et vous ne ferez rien d'autre de semblable, après sa composition : elle est sainte, et elle sera sainte pour vous."}, {"verse": "34", "text": "Quiconque aggrave quelque chose de semblable, ou qui en pèse sur un étrangleur, sera même coupé de son peuple."}, {"verse": "34", "text": "Et l'Éternel dit à Moïse : Apprenez à vous des épices douces, de la stasse, de l'onychite et de la galbanum ; ces épices douces à la frankincensepure : de chacune, il y aura un poids semblable."}, {"verse": "35", "text": "Et tu en feras un parfum, une confection selon l'art de l'apothicaire, tempéré, uni, pur et holistique :"}, {"verse": "36", "text": "Et tu en battras quelques-uns très petits, et tu les présenteras au témoignage dans le tabernacle de la congrégation, où je les rencontrerai : ce sera à toi le plus sacré."}, {"verse": "37", "text": "Quant au parfum que tu fabriqueras, tu ne te fabriqueras pas selon la composition : il te sera sacré pour l'Éternel."}, {"verse": "38", "text": "Celui qui le fera ressembler, pour le sentir, sera même coupé de son peuple."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Et l'Éternel parla à Moïse, dit-il,"}, {"verse": "2", "text": "C'est ainsi que j'ai appelé Bezaleel le fils d'Uri, le fils d'Hur, de la tribu de Juda :"}, {"verse": "3", "text": "Et je l'ai rempli de l'esprit de Dieu, dans la sagesse, et dans la compréhension, et dans la connaissance, et dans toutes les formes de travail,"}, {"verse": "4", "text": "Concevoir des œuvres astucieuses, travailler l'or, l'argenterie et le brassage."}, {"verse": "5", "text": "Et dans la taille de la pierre, pour les poser, et dans la sculpture du bois, pour travailler dans toutes sortes de manoeuvres."}, {"verse": "6", "text": "Et moi, je lui ai donné Aholiabé, fils d'Ahisamach, de la tribu de Danois : et dans le cœur de tous ceux qui sont sages, j'ai mis la sagesse, afin qu'ils fassent tout ce que je leur ai commandé ;"}, {"verse": "7", "text": "Le tabernacle de la congrégation, et l'arche du témoignage, et le siège de miséricorde qui s'y trouve, et tous les meubles de la table,"}, {"verse": "8", "text": "Et la table et son fourniture, et le chandelier pur avec tout son fourniture, et l'autel d'incendie,"}, {"verse": "9", "text": "Et l'autel de l'offrande brûlée avec tout son mobilier, et la cuvette et ses pieds,"}, {"verse": "10", "text": "Et les toiles de service, et les vêtements saints pour Aaron le prêtre, et les vêtements de ses fils, pour servir dans le bureau du prêtre,"}, {"verse": "11", "text": "Et l'huile d'onction et l'encens doux pour le lieu saint : selon tout ce que je t'ai commandé, ils le feront."}, {"verse": "12", "text": "Et l'Éternel parla à Moïse, dit-il,"}, {"verse": "13", "text": "Parlez aussi aux enfants d'Israël, disez-le, en vérité, vous garderez en mémoire mes sabbats, car c'est un signe entre moi et vous tout au long de vos générations, afin que vous sachiez que je suis l'Éternel qui vous sanctifie."}, {"verse": "14", "text": "Vous observerez le sabbat ; car il est saint pour vous : quiconque le souillera sera sûrement mis à mort ; car quiconque accomplit une œuvre de ce genre sera retranché de son peuple."}, {"verse": "16", "text": "Six jours de travail peuvent être donnés ; mais le septième jour est le sabbat de repos, saint à LORDON : quiconque accomplit quelque travail que ce soit le jour du sabbat sera sûrement mis à mort."}, {"verse": "16", "text": "C'est pourquoi les enfants d'Israël observeront le sabbat pendant toute leur génération, pour un covenant perpétuel."}, {"verse": "17", "text": "C'est un signe entre moi et les enfants d'Israël pour toujours : car en six jours, l'Éternel fit le ciel et la terre, et le septième jour, il repartit et fut ressuscité."}, {"verse": "18", "text": "Et il donna à Moses, lorsqu'il eut fini de communiquer avec lui sur le mont Sinaid, deux tables de témoignage, des tables de pierre, écrites avec le doigt de Dieu."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Et lorsque le peuple vit que Moïse tarda à descendre de la montagne, le peuple se rassembla à Aaron, et lui dit : \" Ô, fais-nous des divinités, qui iront avant nous ; car pour ce qui est de cette Mosquée, l'homme qui nous a fait sortir du pays d'Égypte, nous ne voulons pas de ce qui est devenu de lui."}, {"verse": "2", "text": "Et Aaron leur dit de rompre les oreilles d'or, qui sont dans les oreilles de tes rêves, de tes sonorités et de tes filles, et de les amener jusqu'à moi."}, {"verse": "3", "text": "Et tout le peuple freina les boucles d'oreille dorées qui étaient dans ses oreilles, et les apporta à Aaron."}, {"verse": "4", "text": "Et il les reçut à leur main, et les façonna avec un outil gravé, après qu'il en eut fait un veau fondu : et ils dirent : Voici, sois ton dieu, ô Israélien, qui t'a fait sortir du pays d'Égypte."}, {"verse": "5", "text": "Et quand Aaron le vit, il construisit un autel devant lui ; et Aaron annonça, et dit : Demain est un festin pour l'Éternel."}, {"verse": "6", "text": "Et ils se levèrent tôt le matin, et offrirent des offrandes brûlées, et apportèrent des offrandes de paix ; et le peuple s'assit pour manger et boire, et se leva pour jouer."}, {"verse": "7", "text": "Et l'Éternel dit à Moïse : Fais-toi descendre, car ton peuple, que tu affres du pays d'Égypte, s'est corrompu lui-même :"}, {"verse": "8", "text": "Ils se sont rapidement détournés de la manière dont je leur avais commandé : ils ont fait d'eux un calfe fondu, et ils l'ont adoré, et ils l'ont sacrifié, et j'ai dit, Voici, ô Israël, qui t'a fait sortir du pays d'Égypte."}, {"verse": "9", "text": "Et l'Éternel dit à Moïse : J'ai vu ce peuple, et voici, c'est un peuple au cou roide :"}, {"verse": "10", "text": "Laissez-moi donc seul, afin que ma colère s'échauffe contre eux, et que je puisse les consommer ; et je ferai de vous une grande nation."}, {"verse": "11", "text": "Moïse a offert à l'Éternel son Dieu, et il a dit : Pourquoi ta colère s'échauffe-t-elle contre ton peuple, que tu as fait sortir du pays d'Égypte avec une grande puissance et une main puissante?"}, {"verse": "12", "text": "C'est pourquoi les Égyptiens devaient parler, et dire : Car il les a amenés à commettre des méfaits, à les tuer dans les montagnes et à les dévorer de la surface de la terre, à se détourner de ton acharnement et à se repentir de ce mal contre ton peuple."}, {"verse": "13", "text": "Souviens-toi d'Abraham, d'Isaacs et d'Israël, tes serviteurs, à qui tu te précipites par toi-même, et dis-leur : Je multiplierai ta postérité comme les étoiles du ciel, et tout ce pays dont j'ai parlé, je le donnerai à tes enfants, et ils l'hériteront pour toujours."}, {"verse": "14", "text": "L'Éternel se repentit du mal qu'il pensait faire à son peuple."}, {"verse": "16", "text": "Et Moïse tourna, et descendit de la montagne, et les deux tables du témoignage étaient à sa main : les tables étaient écrites sur leurs deux côtés ; d'un côté et de l'autre, elles étaient écrites."}, {"verse": "16", "text": "Et les tables étaient l \" œuvre de God, et l \" écriture était l \" écriture de God, gravée sur les tables."}, {"verse": "17", "text": "Et lorsque Josué entendit le bruit des gens lorsqu'ils criaient, il dit à Moïse : Il y a un bruit de guerre dans le campement."}, {"verse": "18", "text": "Et il dit : Ce n'est pas la voix de ceux qui crient pour la maîtrise, ce n'est pas non plus la voix de ceux qui crient pour être vaincus, mais le bruit de ceux qui chantent, je les écoute."}, {"verse": "19", "text": "Et il passa, dès qu'il approcha du campement, qu'il vit le calf, et la danse : et les mosquées, furieuses, se réchauffaient, et jetaient les tables de ses mains, et les freinaient sous la montagne."}, {"verse": "20", "text": "Et il prit le veau qu'ils avaient mangé, et le brûla dans le feu, et le broya, et le pût sur l'eau, et en fit boire aux enfants d'Israël."}, {"verse": "21", "text": "Et Moïse dit à Aaron : Qu'est-ce que ce peuple t'a fait pour que tu lui as infligé un si grand péché?"}, {"verse": "22", "text": "Et Aaron dit : Que la colère de mon seigneur ne vienne pas : tu connais les gens, qu'ils sont sur la mauvaise chefferie."}, {"verse": "23", "text": "Car ils m'ont dit : Faites-nous des dieux, qui iront avant nous ; car pour ce qui est de cette Mosquée, l'homme qui nous a fait sortir du pays d'Égypte, nous ne voulons pas savoir ce qu'il est devenu."}, {"verse": "24", "text": "Et je leur dis que quiconque a de l'or, qu'ils le brisent, et ils me le donnèrent : alors je le jetai dans le feu, et il sortit ce calvaire."}, {"verse": "25", "text": "Et lorsque Moïse vit que le peuple était cloué au sol, il le fit nu à sa honte parmi ses ennemis. )"}, {"verse": "27", "text": "Alors Moïse se tint à la porte du campement, et il dit : Qui est sur le côté des LORDTI? Laissez-le venir à moi, et tous les fils de Lévi se rassemblèrent pour lui."}, {"verse": "27", "text": "Et il leur dit : Ainsi dit l'Éternel, le Dieu d'Israël : Laissez chacun son épée de côté, et entrez et sortez de porte en porte dans tout le campement, et tuez chacun son frère, et chacun son compagnon, et chacun son voisin."}, {"verse": "28", "text": "Et les enfants de Lévi firent selon la parole de Moïse : et il tomba du peuple ce jour-là environ trois mille hommes."}, {"verse": "29", "text": "Car Moïse avait dit : Tu te secourras aujourd'hui à la LORDonne, c'est-à-dire à tout homme sur sa sonorité et sur sa fraternité, afin qu'il te donne une bénédiction ce jour-là."}, {"verse": "30", "text": "Et il arriva le lendemain que Moïse dit au peuple : Tu as péché un grand pécheur ; et maintenant, je vais monter à la LORDONNANCE ; à la peraventure, je ferai expiation pour ton péché."}, {"verse": "31", "text": "Et Moïse retourna aux LORDONS, et dit, Oh, ce peuple a péché un grand pécheur, et l'a fait dieu d'or."}, {"verse": "32", "text": "Mais aujourd'hui, si tu pardonnes leur péché, et si ce n'est pas moi, je les prie, d'après ton livre que tu as écrit."}, {"verse": "34", "text": "Et l'Éternel dit à Moïse : Quiconque a péché contre moi, je l'effacerai de mon livre."}, {"verse": "34", "text": "C'est pourquoi, maintenant, conduisez le peuple au lieu dont je leur ai parlé : voilà, mon Ange ira devant eux ; néanmoins, le jour où je leur rendrai visite, je leur rendrai visite pour leur péché."}, {"verse": "35", "text": "Et l'Éternel affligea les gens, parce qu'ils firent le calf qu'Aaron avait fait."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Et l'Éternel dit à Mosquée, Départ. et monte désormais, toi et le peuple que tu as fait sortir du pays d'Égypte, au pays que j'ai fait nager à Abraham, à Isaac, et à Jacobin, dis-je, Je le donnerai à ta postérité :"}, {"verse": "2", "text": "Et j'enverrai un ange devant moi ; et je chasserai les Cananéens, les Amoréens et les Hittites, et les Perizzaïtes, les Hivétes et les Jebusites :"}, {"verse": "3", "text": "Dans un pays où coulent le lait et le miel, car je ne monterai point en leur milieu ; car tu es un peuple au cou raide, de peur que je ne te consomme en chemin."}, {"verse": "4", "text": "Et lorsque le peuple entendit ces mauvais coups, il pleurait : et aucun homme ne mit sur lui ses ornements."}, {"verse": "5", "text": "Car l'Éternel avait dit à Moïse : Dis aux enfants d'Israël : Vous êtes un peuple au cou roide : Je monterai au milieu de toi dans un instant, et je les mangerai ; c'est pourquoi maintenant, écartez tes tes ornements de toi, afin que je sache quoi faire pour toi."}, {"verse": "6", "text": "Et les enfants d'Israël se dépouillèrent de leurs ornements par la montagne Horebor."}, {"verse": "7", "text": "Moïse prit le tabernacle, et le dressa sans le campement, loin du campement, et l'appela le Tabernacle de la congrégation. Et il arriva que quiconque cherchait l'Éternel sortit au tabernacle de la congrégation, qui était sans le campement."}, {"verse": "8", "text": "Et il arriva que lorsque Moïse sortit à la table, tout le peuple se leva, et tint chacun à sa porte de tente, et s'occupa de Moïse, jusqu'à ce qu'il fût allé à la table."}, {"verse": "9", "text": "Et il passa, comme Moïse entra dans la table, la colonne nuageuse descendit, et se tint à la porte de la table, et le Seigneur parla avec les Mosquées."}, {"verse": "10", "text": "Et tout le peuple vit la colonne nuageuse debout à la porte du tabernacle : et tout le peuple se leva et vénéra, chaque homme dans sa porte de tente."}, {"verse": "11", "text": "L \" Éternel parla à Moïse, face à face, comme un homme le dit à son ami ; et il se retourna vers le campement ; mais son serviteur Joshuaa, le fils de Nuna, un jeune homme, ne partit pas de la table."}, {"verse": "12", "text": "Et Moïse dit aux LORDONS : \" Tu m'as dit de rassembler ce peuple, et tu ne m'as pas laissé savoir qui tu m'enverras, mais tu as dit, je te connais par mon nom, et tu as aussi trouvé grâce dans ma vue."}, {"verse": "13", "text": "Maintenant, je prie pour que, si j'ai trouvé grâce dans ta vue, je me choque maintenant de ta voie, afin que je puisse la connaître, afin que je puisse trouver grâce dans ta vue, et que je considère que cette nation est ton peuple."}, {"verse": "14", "text": "Et il dit : Ma présence ira avec eux, et je te donnerai de nouveau."}, {"verse": "16", "text": "Et il lui dit : Si ta présence ne va pas avec moi, n'emmenez-nous pas."}, {"verse": "16", "text": "Car où saurons-nous ici que moi et ton peuple avons trouvé grâce dans ton regard? N'est-ce pas en ce que tu es avec nous? De même, nous serons séparés, moi et ton peuple, de tout le peuple qui se trouve sur la surface de la terre."}, {"verse": "17", "text": "Et l'Éternel dit à Moïse : Je ferai cela aussi pour que tu parles, car tu as trouvé la grâce dans ma vue, et je te connais par ton nom."}, {"verse": "18", "text": "Et il a dit, je supplie la, de me secouer ta gloire."}, {"verse": "19", "text": "Et il dit : Je ferai passer toute ma bonté devant toi, et je proclamerai le nom de l'Éternel devant toi ; et je serai aimable envers qui je serai gracieux, et je ferai grâce envers qui je serai miséricordieux."}, {"verse": "20", "text": "Et il dit : Tu ne vois pas ma face, car personne ne me verra et ne vivra."}, {"verse": "21", "text": "Et l'Éternel dit, Behold, il y a une place par moi, et tu te lèveras sur une pierre :"}, {"verse": "22", "text": "Et il arrivera à passer, tandis que ma gloire passe, que je te placerai dans une falaise du rocher et que je te couvrirai de ma main pendant que je passe :"}, {"verse": "23", "text": "Je retirerai ma main, et tu verras mes parties du dos ; mais mon visage ne sera pas assis."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Et l'Éternel dit à Moïse : Juste deux tables de pierre semblables à la première, et j'y inscrirai les paroles qui étaient dans les premières tables, paroles que tu braves."}, {"verse": "2", "text": "Et soyez prêt le matin, et montez le matin à la montagne Sinaii, et présentez-vous là-bas à moi au sommet de la montagne."}, {"verse": "3", "text": "Aucun homme ne viendra avec eux, et aucun homme ne sera vu dans toute la montagne ; ni les troupeaux ni les troupeaux ne se nourriront avant cette montagne."}, {"verse": "4", "text": "Et il hissa deux tables de pierre comme la première ; et Moïse se leva tôt le matin, et monta au mont Sinaïa, comme l'Éternel le lui avait commandé, et prit en sa main les deux tables de pierre."}, {"verse": "5", "text": "Et l'Éternel descendit dans le nuage, et se tint à ses côtés, et proclama le nom de l'Éternel."}, {"verse": "6", "text": "Et l'Éternel passa devant lui et proclama : L'ORDONNANCE, Dieu Éternel, miséricordieux et gracieux, éternel et abondant en bonté et en vérité."}, {"verse": "7", "text": "En gardant miséricorde pour les milliers, en pardonnant l'iniquité, la transgression et le péché, et cela ne fera aucunement la lumière sur la culpabilité ; en rendant visite à l'iniquité des pères sur les enfants, et sur les enfants, jusqu'à la troisième et à la quatrième génération."}, {"verse": "8", "text": "Et Moïse fit hâte, et inclina sa tête vers la terre, et adora."}, {"verse": "9", "text": "Et il dit : Si maintenant j'ai trouvé grâce dans ta vue, ô LORD, que ma LORD, je les prie, va parmi nous ; car c'est un peuple au cou roide ; et pardonne notre iniquité et notre péché, et prends-nous pour ton héritage."}, {"verse": "10", "text": "Et il dit, Behold, je fais alliance : devant tout ton peuple, je ferai des merveilles, comme cela n'a pas été fait dans toute la terre, ni dans aucune nation ; et tous les peuples parmi lesquels tu verras l \" œuvre de la LORDONNANCE, car c'est une chose terrible que je ferai avec toi."}, {"verse": "11", "text": "Observez ce que je te commande aujourd'hui : voilà, je conduis devant toi l'Amorite, et les Cananéens, et les Hittites, et les Perizzités, et les Hivités, et les Jebustes."}, {"verse": "12", "text": "Prenez garde à vous-mêmes, de peur que vous ne fassiez alliance avec les habitants du pays où vous voulez, de peur que ce ne soit pour un piège au milieu de vous :"}, {"verse": "13", "text": "Mais vous détruirez leurs auberges, briserez leurs images et réduirez leurs grottes :"}, {"verse": "14", "text": "Car tu n'adoreras aucun autre dieu ; car la LORDURE, dont le nom est Jealousse, est un dieu jaloux :"}, {"verse": "16", "text": "De peur de faire alliance avec les habitants de la terre, et qu'ils se lamentent sur leur dieu, et sacrifient à leur dieu, et un seul appel pour eux, et que tu manges de son sacrifice ;"}, {"verse": "16", "text": "Et tu envoies leurs filles à tes sonorités, et leurs filles vont a se plaindre de leurs divinités, et faire que tes fils aillent a se plaindre de leurs divinités."}, {"verse": "17", "text": "Tu ne te feras pas fondre."}, {"verse": "18", "text": "Le festin de pain sans levain, tu le garderas : pendant sept jours, tu mangeras de pain sans levain, comme je te l'ai commandé, au temps du mois Abib : car, pendant le mois Abib, tu t'éloigneras de l'Égypte."}, {"verse": "19", "text": "Tout ce qui ouvre la matrice est une mine ; et chaque premier mouvement parmi ton bétail, qu'il s'agisse d'un bœuf ou d'un mouton, c'est un mâle."}, {"verse": "20", "text": "Mais le premier-né d'un âne que tu rachèteras avec un agneau, et si tu ne le rachetes pas, alors tu lui briseras le cou. Tous les premiers-nés de tes fils que tu rachèteras, et personne n'apparaîtra devant moi pour s'emparer."}, {"verse": "21", "text": "Six jours tu travailleras, mais le septième jour tu reprendras : tu reprendras à temps et tu moissonneras."}, {"verse": "22", "text": "Et tu observeras la fête des semaines, des premiers fruits de la récolte du blé, et la fête de l entrecroisement à la fin de l année."}, {"verse": "23", "text": "Thrice, dans l'année, tous vos mendiants apparaîtront devant l'Éternel, Dieu d'Israël."}, {"verse": "24", "text": "Car je chasserai les nations avant elles, et j'élargirai tes frontières ; et aucun homme ne désirera ton pays, quand tu te lèveras trois fois dans l'année devant l'Éternel, ton Dieu."}, {"verse": "25", "text": "Tu n'offriras pas le sang de mon sacrifice avec des lèvres ; et le sacrifice de la fête de la Pâque ne sera pas non plus laissé au matin."}, {"verse": "27", "text": "Le premier des premiers fruits de ta terre que tu apporteras à la maison de l'Éternel, ton Dieu, tu ne le semeras pas dans le lait de sa mère."}, {"verse": "27", "text": "Et l'Éternel dit à Musulmans : Écrivez ces paroles : car après la teneur de ces paroles, j'ai fait une alliance avec toi et avec Israël."}, {"verse": "28", "text": "Et il était là avec l'Éternel quarante jours et quarante nuits ; il ne mangeait pas de pain, ni ne buvait d'eau ; et il écrivit sur les tables les paroles du Père, les dix commandements."}, {"verse": "29", "text": "Et il passa, quand Moïse descendit de la montagne Sinaï avec les deux tables de témoignage à la main de Moïse, quand il descendit de la montagne, que Moïse ne voulait pas que la peau de son visage brillât pendant qu'il parlait avec lui."}, {"verse": "30", "text": "Et quand Aaron et tous les enfants d'Israël virent Mosquée, repentit, la peau de son visage étincela ; et ils eurent peur de venir près de lui."}, {"verse": "31", "text": "Et Moïse les appela ; et Aaron et tous les dirigeants de la congrégation revinrent à lui, et Moïse leur parla."}, {"verse": "32", "text": "Et après, tous les enfants d'Israël vinrent le soir ; et il leur donna en commandement tout ce que l'Éternel avait dit avec lui dans la montagne de Sinaï."}, {"verse": "34", "text": "Et jusqu'à ce que Moïse eût parlé avec eux, il mit une queue sur sa face."}, {"verse": "34", "text": "Mais lorsque Moïse entra devant l'Éternel pour lui parler, il prit la queue, jusqu'à ce qu'il sorte ; et il sortit, et parla aux enfants d'Israël ce qu'il était commandé."}, {"verse": "35", "text": "Et les enfants d'Israël virent le visage de Moïse, que la peau du visage de Moïse brillait, et Moïse mit la queue sur son visage à nouveau, jusqu'à ce qu'il entrât pour lui parler."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "Moïse rassembla toute la congrégation des enfants d'Israël et leur dit : Voici les paroles que l'Éternel vous a commandées de faire."}, {"verse": "2", "text": "Six jours de travail vous seront donnés, mais le septième jour, il y aura un jour saint, un sabbat de repos pour la LORDNE : quiconque y travaillera sera mis à mort."}, {"verse": "3", "text": "Vous n'allumerez pas de feu dans vos habitations le jour du sabbat."}, {"verse": "4", "text": "Et Moïse parla à toute la congrégation des enfants d'Israël, dit : C'est ce que l'Éternel commanda, dit :"}, {"verse": "5", "text": "Prenez parmi vous une offrande à la LORDONNANCE : quiconque a le cœur bien disposé, qu'il la lui apporte, une offrande de la LORDONNANCE, de l'or, de l'argenterie et du fer."}, {"verse": "6", "text": "Et les bleus, les pourpres, les écarlates, les linges fins et les chèvres,"}, {"verse": "7", "text": "Et les peaux de bigarrures teintes rouge, et les peaux de blaireau et de shittim bois,"}, {"verse": "8", "text": "Et de l'huile pour la lumière, et des épices pour l'huile d'onguent, et pour l'incendie sucré,"}, {"verse": "9", "text": "Et les pierres d'onyx, et les pierres à être mis pour l'ephod, et pour le pectoral."}, {"verse": "10", "text": "Chaque bon cœur parmi vous sera comblé et fera tout ce que l'Éternel a commandé ;"}, {"verse": "11", "text": "La table, sa tente et sa couverture, ses taches et ses planches, ses barreaux, ses pilardes et ses douilles,"}, {"verse": "12", "text": "L'ark, et les douves qui s'y trouvent, avec le siège de miséricorde et la queue de la couverture,"}, {"verse": "13", "text": "La table, et ses étagères, et tous ses vessels, et le couvre-chef,"}, {"verse": "14", "text": "Le chandelier aussi pour la lumière, et son fourniture, et ses lampes, avec l'huile pour la lumière,"}, {"verse": "16", "text": "Et l'autel d'encens, et ses étagères, et l'huile d'onction, et l'incendie sucré, et la porte suspendue à l'entrée de la table,"}, {"verse": "16", "text": "L'autel des offrandes brûlées, avec son brasen grateès, ses staves, et tous ses vessels, le lavabo et ses pieds,"}, {"verse": "17", "text": "Les pendaisons de la cour, ses piliers, et leurs douilles, et la pendaison de la porte de la cour,"}, {"verse": "18", "text": "Les épingles du tabernacle, et les épingles du tribunal, ainsi que leurs cordons,"}, {"verse": "19", "text": "Les draps de service, pour servir dans le lieu saint, les vêtements saints pour Aaron le prêtre, et les vêtements de ses sonneries, pour servir dans le bureau du prêtre."}, {"verse": "20", "text": "Et toute la congrégation des enfants d'Israël a quitté la présence des mosquées."}, {"verse": "21", "text": "Et ils, tous ceux dont le cœur l'a excité, et tous ceux que son esprit a voulu, et ils ont apporté l'offrande des LORDICATS à l \" œuvre du tabernacle de la congrégation, et pour tout son service, et pour les saints vêtements."}, {"verse": "22", "text": "Et ils amènent, hommes et femmes, autant qu'ils le voulaient, des bracelets, des sonneries d'oreilles, des sonneries et des tables, tous des bijoux d'or, et chaque homme qui offre une offrande d'or à l'Éternel."}, {"verse": "23", "text": "Et tous les hommes, avec qui on trouva des bleus, des pourpres, des écarlates, des fins drapés, des poils de chèvre, des peaux rouges de bigorneau et des peaux de blaireau, les apportèrent."}, {"verse": "24", "text": "Tous ceux qui offraient de l'argent et de l'airain apportaient l'offre des FRONTALIERS, et tous les hommes, avec qui on trouvait du bois de chittel pour tout travail du service, l'apportaient."}, {"verse": "25", "text": "Et toutes les femmes qui avaient le bon cœur tournèrent avec leurs mains, et apportèrent ce qu'elles avaient filé, à la fois de bleu et de pourpre, et de écarlate, et de fine linène."}, {"verse": "27", "text": "Et toutes les femmes dont le cœur les a excitées dans la sagesse filaient des cheveux de chèvre."}, {"verse": "27", "text": "Et les souverains apportèrent des pierres d'onyx, et des pierres à fixer, pour l'éphédra et pour le pectoral ;"}, {"verse": "28", "text": "Et l'épice, et l'huile pour la lumière, et pour l'huile d'onction, et pour l'incendie sucré."}, {"verse": "29", "text": "Les enfants d'Israël apportèrent une offrande volontaire à la LORDonne, chaque homme et chaque femme, dont le cœur les rendait prêts à apporter pour tout travail que l'Éternel avait commandé d'apporter par la main des Mosquées."}, {"verse": "30", "text": "Et Moïse dit aux enfants d'Israël : Seé, l'Éternel a appelé par son nom Bezaleel le fils d'Uri, le fils de Hurr, de la tribu de Juda."}, {"verse": "31", "text": "Et il l'a rempli de l'esprit de Dieu, dans la sagesse, dans la compréhension, dans la connaissance et dans toutes les formes de travail ;"}, {"verse": "32", "text": "Et de concevoir des œuvres curieuses, de travailler l'or, l'argenterie et le brassage,"}, {"verse": "34", "text": "Et dans la taille des pierres, pour les poser, et dans la sculpture du bois, pour faire n'importe quelle manière de travail astucieux."}, {"verse": "34", "text": "Et il a mis dans son cœur qu'il puisse enseigner, à la fois he, et Aholiab, le fils d'Ahisamach, de la tribu de Danbe."}, {"verse": "35", "text": "Ils ont rempli de sagesse de cœur, de travailler toutes sortes de travaux, de l'engrenage, et de l'ouvrier astucieux, et de la brodeuse, en bleu, et en pourpre, en écarlate, et en fine toile, et de la tisserande, même de ceux qui font n'importe quel travail, et de ceux qui conçoivent des travaux astucieux."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Puis il amena Bézaleel et Aholiabel, ainsi que tout homme de bon cœur, dans lequel l'Éternel mettait sagesse et intelligence pour savoir comment travailler de toutes les manières au service du sanctuaire, selon tout ce que l'Éternel avait commandé."}, {"verse": "2", "text": "Et Moïse appelait Bézaléel et Aholiabel, et tout homme de bon cœur, dans le cœur duquel l'Éternel avait mis sa sagesse, et même tous ceux dont le cœur l'avait poussé à venir à l'œuvre pour le faire :"}, {"verse": "3", "text": "Et ils reçurent de Moïse toute l'offrande que les enfants d'Israël avaient apportée pour le service du sanctuaire, pour la rendre intacte. Et ils lui apportèrent encore des offrandes libres tous les matins."}, {"verse": "4", "text": "Et tous les sages hommes, qui ont accompli toute l'œuvre du sanctuaire, sont venus tous de son œuvre qu'ils ont faite ;"}, {"verse": "5", "text": "Et ils parla à Moïse, disant : Le peuple apporte beaucoup plus qu'il n'en faut pour le service de l'œuvre que l'Éternel commanda de réaliser."}, {"verse": "6", "text": "Et Moïse donna le commandement, et ils le firent proclamer dans tout le campement, dit-il : \" Que ni l'homme ni la femme ne fassent plus de travail pour offrir le sanctuaire, de sorte que le peuple fut empêché de se rassembler."}, {"verse": "7", "text": "Pour les choses qu'ils avaient était suffisant pour tout le travail pour le faire, et trop."}, {"verse": "8", "text": "Et tout homme de bon cœur, parmi ceux qui réalisaient l'œuvre du tabernacle, fit dix rideaux de fine toile tressée, et de bleu, et de pourpre, et d'écarlate : avec des chérubins d'œuvre astucieuse, il en fit lui-même."}, {"verse": "9", "text": "La longueur d'un rideau était de vingt-huit cuillères, et la largeur d'un rideau de quatre cuillères : les rideaux étaient tous d'une seule dimension."}, {"verse": "10", "text": "Et il attaqua les cinq rideaux l'un à l'autre ; et les cinq autres rideaux, il les attaqua l'un à l'autre."}, {"verse": "11", "text": "Et il fit des boucles de bleu sur le bord d'un rideau à partir de la lisière dans le couplage : de même il fit dans le côté le plus extrême d'un autre rideau, dans le couplage du second."}, {"verse": "12", "text": "Cinquante boucles le faisaient dans un rideau, et cinquante boucles le faisaient dans le bord du rideau qui était dans le couplage de la seconde : les boucles tenaient un rideau à l'autre."}, {"verse": "13", "text": "Et il fit cinquante taches d'or, et coupla les rideaux l'un à l'autre avec les taches : il devint ainsi un seul tabernacle."}, {"verse": "14", "text": "Et il fit des rideaux de cheveux de chèvre pour la tente sur la table : onze rideaux qu'il fit."}, {"verse": "16", "text": "La longueur d'un rideau était de trente cubes, et quatre cubes correspondaient à la largeur d'un rideau : les onze rideaux étaient d'une seule dimension."}, {"verse": "16", "text": "Et il a accouplé cinq rideaux par eux-mêmes, et six rideaux par eux-mêmes."}, {"verse": "17", "text": "Et il fit cinquante boucles sur le bord extrême du rideau dans le raccord, et cinquante boucles sur le bord du rideau qui raccorde le second."}, {"verse": "18", "text": "Et il fit cinquante taches d'airain pour coupler la tente, afin qu'elle soit unie."}, {"verse": "19", "text": "Et il fit recouvrir la tente de peaux de bigarre teintes rouge et de peaux de blaireau au-dessus de celle-ci."}, {"verse": "20", "text": "Et il a fait des planches pour le tabernacle de bois de shittim, debout up."}, {"verse": "21", "text": "La longueur d'une planche était de dix cubes, et la largeur d'une planche d'un cube et d'une demi-planche."}, {"verse": "22", "text": "Un conseil avait deux tenons, également distants l'un de l'autre : ainsi fit-il pour tous les conseils de la table."}, {"verse": "23", "text": "Et il fit des planches pour la table ; vingt planches pour le côté sud, vers le sud :"}, {"verse": "24", "text": "Et quarante douilles d'argent faites sous les vingt planches ; deux douilles sous une planche pour ses deux tenons, et deux douilles sous une autre planche pour ses deux tenons."}, {"verse": "25", "text": "Et pour l'autre côté de la table, c'est-à-dire vers le coin nord, il fit vingt planches,"}, {"verse": "27", "text": "Et leurs quarante douilles d'argenterie ; deux douilles sous une planche et deux douilles sous une autre planche."}, {"verse": "27", "text": "Et pour les côtés du tabernacle vers l'ouest, il fit six planches."}, {"verse": "28", "text": "Et deux planches le faisaient pour les coins du tabernacle dans les deux côtés."}, {"verse": "29", "text": "Et ils furent attelés à la même sonnerie, et ils furent attelés en tête d'une même sonnerie : c'est ainsi qu'il fit à chacun d'eux dans les deux coins."}, {"verse": "30", "text": "Et il y avait huit planches ; et leurs douilles étaient seize douilles d'argenterie, sous chaque planche deux douilles."}, {"verse": "31", "text": "Et il fit des barres de bois de shittim ; cinq pour les planches d'un côté de la table,"}, {"verse": "32", "text": "Et cinq barres pour les planches de l'autre côté du tabernacle, et cinq barres pour les planches du tabernacle pour les côtés à l'ouest."}, {"verse": "34", "text": "Et il a fait la barre du milieu pour tirer à travers les planches d'un bout à l'autre."}, {"verse": "34", "text": "Et il a recouvert les planches d'or, il a fait de leurs anneaux d'or des places pour les barreaux, et il a recouvert les barreaux d'or."}, {"verse": "35", "text": "Et il fit une queue de bleuet, et de pourpre, et de écarlate, et de fine ficelle torsadée : avec des cherubims il en fit un travail astucieux."}, {"verse": "36", "text": "Et il y fit quatre piliers de bois de chittel, et les recouvrit d'or : leurs crochets étaient d'or ; et il leur jeta quatre douilles d'argenterie."}, {"verse": "37", "text": "Et il fit une pendaison pour la porte de tabernacle de bleuet, et pourpre, et écarlate, et fine toile tressée, de travail à l'aiguille ;"}, {"verse": "38", "text": "Et les cinq piliers de celui-ci avec leurs crochets : et il a recouvert leurs chapiteaux et leurs filets d'or : mais leurs cinq douilles étaient de laiton."}]}, {"chapter": "37", "verses": [{"verse": "1", "text": "Et Bezaleel fit l'arche de bois de shittim : deux cuits et demi en était la longueur, et un cubit et demi la largeur, et un cubit et demi la hauteur :"}, {"verse": "2", "text": "Et il l'a recouverte d'or pur à l'intérieur et à l'extérieur, et lui a fait une couronne d'or tout autour."}, {"verse": "3", "text": "Et il lui jeta quatre anneaux d'or, qu'il fixa aux quatre coins d'elle ; deux anneaux d'un côté et deux anneaux de l'autre."}, {"verse": "4", "text": "Et il fit des portées de bois de shittim, et les recouvrit d'or."}, {"verse": "5", "text": "Et il mit les portées dans les anneaux par les côtés de l'arche, pour porter l'arche."}, {"verse": "6", "text": "Et il fit le siège miséricordieux de l'or pur : deux cubits et demi en était la longueur, et un cubit et demi la largeur."}, {"verse": "7", "text": "Et il fit deux chérubins d'or, battus d'une seule pièce, aux deux extrémités du siège de miséricorde ;"}, {"verse": "8", "text": "Un chérubin sur le bout de ce côté, et un autre chérubin sur l'autre bout de ce côté : du siège miséricordieux il a fait les chérubins sur les deux extrémités de là."}, {"verse": "9", "text": "Et les chérubins étendirent leurs ailes en hauteur, et les couvrirent de leurs ailes sur le siège de la miséricorde, avec leurs visages un à un ; même vers le siège de la miséricorde étaient les visages des chérubins."}, {"verse": "10", "text": "Et il fit la table de shittim bois : deux coupes étaient la longueur, et un coutil la largeur, et un coutil et demi la hauteur."}, {"verse": "11", "text": "Et il l'a recouvert d'or pur, et en a fait une couronne d'or arrondie."}, {"verse": "12", "text": "Il en fit aussi une bordure d'une largeur de main à côté et fit une couronne d'or pour la bordure de celle-ci à côté."}, {"verse": "13", "text": "Et il y jeta quatre anneaux d'or, et plaça les anneaux sur les quatre coins qui étaient dans les quatre pieds de là."}, {"verse": "14", "text": "Au-dessus de la frontière se trouvaient les sonneries, les endroits où les douves portaient la table."}, {"verse": "16", "text": "Et il fit les portées de shittim boisées, et les recouvra d'or, pour porter la table."}, {"verse": "16", "text": "Et il fit de l'or pur les vaisseaux qui étaient sur la table, ses dishésions, et ses cuillères, et ses boules, et ses couvercles pour se couvrir."}, {"verse": "17", "text": "Et il fit le chandelier de l'or pur : du travail battu, il fit le chandelier ; son shaftt, et sa branche, ses boules, ses knopsset ses fleurs étaient du même genre :"}, {"verse": "18", "text": "Et six branches sortant des côtés ; trois branches du chandelier d'un côté et trois branches du chandelier de l'autre côté :"}, {"verse": "19", "text": "Trois bols à la mode des amandes dans une branche, une noix et une fleur ; et trois bols à la mode des amandes dans une autre branche, une noix et une fleur : donc à travers les six branches sortant du chandelier."}, {"verse": "20", "text": "Et dans le chandelier se trouvaient quatre bols faits comme des almonds, ses doigts et ses fleurs :"}, {"verse": "21", "text": "Et un noeud sous deux branches de la même, et un noeud sous deux branches de la même, et un noeud sous deux branches de la même, selon les six branches sortant de lui."}, {"verse": "22", "text": "Leurs tricots et leurs branches étaient du même genre : tout était un travail battu d'or pur."}, {"verse": "23", "text": "Et il fit de l'or pur ses sept lamps-, et ses snuffers-, et ses snuffdishes-."}, {"verse": "24", "text": "D'un talent d'or pur fait lui-même, et tous les vases qui s'y trouvent."}, {"verse": "25", "text": "Et il fit l'autel de l'encens de bois de shittim : la longueur de celui-ci était un cubitm, et la largeur de celui-ci un cubitm ; il était de quatre carrés ; et deux cubits étaient la hauteur de celui-ci ; les cornes de celui-ci étaient du même."}, {"verse": "27", "text": "Et il l'a recouvert d'or pur, à la fois son sommet et ses côtés ronds, ainsi que ses cornes : il lui a aussi fait une couronne d'or rond."}, {"verse": "27", "text": "Et il fit pour lui deux anneaux d'or sous la couronne, par les deux coins de celle-ci, sur les deux côtés de celle-ci, pour que les douves la supportent."}, {"verse": "28", "text": "Et il fit les portées de shittim en bois, et les recouvrit d'or."}, {"verse": "29", "text": "Et il fit l'huile sainte de l'onction, et l'encens pur des épices douces, selon l'œuvre de l'apothicaire."}]}, {"chapter": "38", "verses": [{"verse": "1", "text": "Et il fit l'autel de l'offrande brûlée de bois de chittel : cinq cuits en longueur, cinq cuits en largeur, quatre cuits en hauteur et trois cuits en hauteur."}, {"verse": "2", "text": "Et il en fit les cornes aux quatre coins ; les cornes étaient du même genre ; et il les recouvrit de laiton."}, {"verse": "3", "text": "Et il fit tous les vases de l'autel, les potes, et les pelleteries, et les basons, et les chahutins, et les repentis : tous les vases en firent lui du fer."}, {"verse": "4", "text": "Et il fit pour l'autel un réseau de brasen sous la boussole jusqu'au milieu d'elle."}, {"verse": "5", "text": "Et il lança quatre anneaux aux quatre extrémités de la grille de laiton, pour qu'ils servent de lieux de rassemblement."}, {"verse": "6", "text": "Et il fit les portées de shittim en bois, et les recouvrit de brassage."}, {"verse": "7", "text": "Et il mit les douves dans les anneaux sur les côtés de l'autel, pour les supporter ; il fit l'autel creux avec des planches."}, {"verse": "8", "text": "Et il fit le lavabo de brassage, et le pied de celui-ci de brassage, des lunettes de regard de l'assemblée de femmes, qui s'assemblaient à la porte du tabernacle de la congrégation."}, {"verse": "9", "text": "Et il fit la cour : du côté sud, les pendaisons de la cour étaient en fines lignes tressées, cent cuillerées :"}, {"verse": "10", "text": "Leurs piliers étaient au nombre de vingt, et leurs douilles de brasen vingt ; les crochets des piliers et leurs filets étaient de couleur argentée."}, {"verse": "11", "text": "Et pour le côté nord, les pendaisons étaient cent cubes, leurs piliers étaient vingt, et leurs douilles de laiton vingt ; les crochets des piliers et leurs filets d'argenterie."}, {"verse": "12", "text": "Et pour le côté ouest, il y avait des pendaisons de cinquante cuillères, leurs piliers tendus, et leurs douilles tendues ; les crochets des piliers et leurs filets d'argenterie."}, {"verse": "13", "text": "Et pour le côté est vers l'est, cinquante coupoles."}, {"verse": "14", "text": "Les pendaisons d'un côté de la porte étaient au nombre de quinze cuillères ; leurs piliers étaient à trois et leurs douilles à trois."}, {"verse": "16", "text": "Et de l'autre côté de la porte de la cour, sur cette main et cette main, étaient suspendues quinze cuissardes ; leurs piliers trois, et leurs douilles trois."}, {"verse": "16", "text": "Toutes les tentures de la cour alentour étaient en fin fil de lin."}, {"verse": "17", "text": "Et les douilles des piliers étaient de laiton ; les crochets des piliers et leurs filets d'argenterie ; et le recouvrement de leurs chapiteaux d'argenterie ; et toutes les colonnes de la cour étaient filetées d'argenterie."}, {"verse": "18", "text": "Et la porte de la cour était suspendue à l'aiguille, de bleus, de pourpres, de carreaux écarlates et de fins linens torsadés ; vingt coussinets étaient la longueur, et la hauteur dans la largeur était de cinq coussinets, relevant des pendaisons de la cour."}, {"verse": "19", "text": "Et leurs piliers étaient au nombre de quatre, et leurs douilles de quatre en laiton ; leurs crochets d'argenterie, et la superposition de leurs chapiteaux et de leurs filets d'argenterie."}, {"verse": "20", "text": "Et toutes les épinglettes du tabernacle, et du court round about, étaient de brassage."}, {"verse": "21", "text": "C'est la somme du tabernacle, même du tabernacle du témoignage, tel qu'il était compté, selon le commandement de Mosquée, pour le service des Lévites, par la main d'Ithamar, fils d'Aaron le prêtre."}, {"verse": "22", "text": "Bezaléel, fils d'Urié, fils d'Hurr, de la tribu de Juda, fit tout ce que l'Éternel commandait aux Mosquées."}, {"verse": "23", "text": "Et avec lui était Aholiab, fils d'Ahisamach, de la tribu de Danbe, un engrenage et un ouvrier astucieux, et une brodeuse en bleu, en violet, en écarlate et en fine lin."}, {"verse": "24", "text": "Tout l'or qui était occupé pour l'œuvre dans toute l'œuvre du lieu saint, même l'or de l'offrande, était vingt-neuf talents, et sept cent trente shekels, d'après le shekel du sanctuaire."}, {"verse": "25", "text": "Et l'argent de ceux qui étaient numérotés de la congrégation était cent talentset mille sept cent trois et quinze shekels, d'après le shekel du sanctuaire :"}, {"verse": "27", "text": "Un bekah pour chaque homme, c'est-à-dire un demi-shekelia, après le shekel du sanctuaire, pour chaque homme qui allait être numéroté, à partir de vingt ans et au-delà, pour six cent trois mille cinq cent cinquante hommes."}, {"verse": "27", "text": "Et parmi les cent talents d'argent furent jetés les douilles du sanctuaire, et les douilles du vaillet ; cent douilles des cent talents, un talent pour une douille."}, {"verse": "28", "text": "Et des mille sept cent soixante-dix-cinq shekels, il fit des crochets pour les pilardes, et recouvrit leurs chapiteaux, et les fileta."}, {"verse": "29", "text": "Et l'airain de l'offrande était soixante-dix talentset deux mille quatre cents shekels."}, {"verse": "30", "text": "Et c'est de là qu'il fit les douilles à la porte du tabernacle de la congrégation, et le brasen altar, et la grille de brasen pour lui, et tous les vases de l'autel,"}, {"verse": "31", "text": "Et les douilles de la cour ronde, et les douilles de la porte de la cour, et toutes les épingles de la table, et toutes les épingles de la cour ronde."}]}, {"chapter": "39", "verses": [{"verse": "1", "text": "Et du bleu, du pourpre et de l'écarlate, ils fabriquaient des vêtements de service, pour servir dans le lieu saint, et confectionnaient les vêtements saints pour Aaron, comme l'Éternel le commandait aux moines."}, {"verse": "2", "text": "Et il fit l'éphode de l'or, du bleu et du pourpre, et de l'écarlate, et de la fine ficelle tressée."}, {"verse": "3", "text": "Et ils battirent l'or en minces plateaux, et le coupèrent en fils, pour le travailler dans le bleu, et dans le pourpre, et dans le scarlet, et dans la fine ligne, avec un travail astucieux."}, {"verse": "4", "text": "Ils ont fait des épaulettes pour lui, pour le coupler ensemble : par les deux bords il a été couplé ensemble."}, {"verse": "5", "text": "Et la curieuse ceinture de son épée, qui était sur elle, était de la même, selon l \" œuvre qui s'y trouvait, d'or, de bleu, de pourpre, de écarlate et de fine ligne tressée, comme le commandait l \" Éternel."}, {"verse": "6", "text": "Et ils forgeaient des pierres d'onyx encaissées dans des ouches d'or, de graven, comme des signets sont gravenés, avec les noms des enfants d'Israël."}, {"verse": "7", "text": "Et il les mit sur les épaules de l \" éphémère, afin qu'elles soient des pierres pour un mémorial aux enfants d'Israël, comme l \" Éternel commanda les mosquées."}, {"verse": "8", "text": "Et il fit le plastron d'un travail astucieux, comme le travail de l'ephod ; d'or, de bleu et de pourpre, et de rouge écarlate, et de fin fil tordu."}, {"verse": "9", "text": "Il y avait quatre squarets ; ils faisaient le pectoral deux fois : une portée était la longueur de celle-ci, et une portée la largeur de celle-ci, étant le double."}, {"verse": "10", "text": "Et ils y ont mis quatre rangées de pierres : la première rangée était un sardius, un topaz, et un carbunclecle: c \" était la première rangée."}, {"verse": "11", "text": "Et la deuxième rame, un émeraude, un saphir et un diamant."}, {"verse": "12", "text": "Et la troisième rame, une ligure, une agate, et une améthyste."}, {"verse": "13", "text": "Et la quatrième rame, un bérylle, un onyx et un jasper: ils étaient enfermés dans des ouches d'or dans leurs enclos."}, {"verse": "14", "text": "Et les pierres étaient selon les noms des enfants d'Israël, douze, selon leurs noms, comme les gravures d'un signe, chacun avec son nom, selon la tribu des douze."}, {"verse": "16", "text": "Et ils firent sur les chaînes de cuirasse à la fin, une œuvre d'or pur."}, {"verse": "16", "text": "Et ils firent deux bouchées d'or et deux sonneries d'or ; et ils placèrent les deux anneaux aux deux extrémités de la cuirasse."}, {"verse": "17", "text": "Et ils placèrent les deux chaînes wreathen d'or dans les deux anneaux aux extrémités de la cuirasse."}, {"verse": "18", "text": "Et les deux extrémités des deux chaînes wreathen qu'ils attachaient dans les deux ouches, et les plaçaient sur les épaules de l'épée, avant elle."}, {"verse": "19", "text": "Et ils firent deux anneaux d'or, et les placèrent aux deux extrémités du pectoral, sur la bordure de celui-ci, qui était sur le côté de l \" épée vers l'intérieur."}, {"verse": "20", "text": "Et ils firent deux autres sonneries d'or, et les placèrent sur les deux côtés de l'éphod en dessous, vers l'avant, contre l'autre attelage, au-dessus de la curieuse ceinture de l'éphod."}, {"verse": "21", "text": "Et ils lièrent le pectoral par ses anneaux aux anneaux de l'Éphode avec une dentelle de bleu, afin qu'il soit au-dessus de la curieuse ceinture de l'éphémère, et que le pectoral ne soit pas détaché de l'éphémère, comme l'Éternel le commandait aux moines."}, {"verse": "22", "text": "Et il confectionna la robe de l \" éphode de l \" œuvre tissée, tout en bleu."}, {"verse": "23", "text": "Et il y avait un trou au milieu du robe, comme le trou d'un habergeon, avec une bande autour de l'étui, qu'il ne devait pas rendre."}, {"verse": "24", "text": "Et ils fabriquaient sur les perles des grenades bleues, pourpres et écarlates, et du lin tordu."}, {"verse": "25", "text": "Et ils firent des cloches d'or pur, et plaquèrent les cloches entre les grenades sur l'ourlet du robe, tout autour entre les grenades ;"}, {"verse": "27", "text": "Une cloche et une grenade, une cloche et une grenade, autour de l'ourlet de la robe, comme l'Éternel commandait les moines."}, {"verse": "27", "text": "Et ils confectionnèrent des manteaux de lin fin de tressage pour Aaron, et pour ses sonorités,"}, {"verse": "28", "text": "Et une mitre de lin fin, et de bons bonnets de lin fin, et des culottes de lin fin tressé,"}, {"verse": "29", "text": "Et une ceinture de fins fils de lin, et de bleus, et de pourpre, et de écarlate d'aiguille, comme l'Éternel le commandait aux moines."}, {"verse": "30", "text": "Et ils firent l'assiette de la couronne sainte d'or pur, et y écrivirent un écrit, comme les gravures d'un signe, HOLINESS À L'Éternel."}, {"verse": "31", "text": "Et ils y attachèrent une dentelle de bleu, pour la fixer en haut de la mitaine, comme l'Éternel commandait les Mosquées."}, {"verse": "32", "text": "Ainsi finit toute l'œuvre du tabernacle de la tente de la congrégation, et les enfants d'Israël firent de même selon tout ce que l'Éternel commandait à Mosquée."}, {"verse": "34", "text": "Et ils apportèrent le tabernacle à Moïse, le tentateur, et tout son mobilier, ses taches, ses planches, ses barreaux, et ses pilardes, et ses douilles,"}, {"verse": "34", "text": "Et la couverture de peaux de bigorneaux teintes de rouge, et la couverture de peaux de blaireau et la queue de la couverture,"}, {"verse": "35", "text": "L'arche du témoignage, et ses portées, et le siège de la miséricorde,"}, {"verse": "36", "text": "La table, et tous les vaisseaux qui s'y trouvent, et le couvre-chef,"}, {"verse": "37", "text": "Les chandeliers purs, avec les lampes, même avec les lampes à mettre en ordre, et tous les récipients qui s'y trouvent, et l'huile pour la lumière,"}, {"verse": "38", "text": "Et l'autel d'or, et l'huile d'onction, et l'incendie doux, et la pendaison pour la porte du tabernacle,"}, {"verse": "39", "text": "Le brasen altar, et sa grille de brassage, ses stalles, et tous ses vessels, le laver et ses pieds,"}, {"verse": "41", "text": "Les pendaisons de la cour, de ses piliers et de ses douilles, et la pendaison de la porte de la cour, de ses cordons et de ses cordes, et tous les vases du service de la table, pour la tente de la congrégation,"}, {"verse": "41", "text": "Les toiles de service pour servir dans le lieu saint, et les vêtements saints pour Aaron le prêtre, et ses vêtements saints, pour servir dans le bureau du prêtre."}, {"verse": "42", "text": "Selon tout ce que l'Éternel commandait à Mosquée, les enfants d'Israël faisaient tout le travail."}, {"verse": "43", "text": "Moïse regarda tout le travail, et ils l'avaient fait comme l'Éternel l'avait commandé, de même qu'ils l'avaient fait. Moïse les bénit."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Et l'Éternel parla à Moïse, dit-il,"}, {"verse": "2", "text": "Le premier jour du premier mois, tu installeras le tabernacle de la tente de la congrégation."}, {"verse": "3", "text": "Et tu y mettras l'arche du témoignage, et tu couvriras l'arche avec le maillet."}, {"verse": "4", "text": "Tu apporteras à la table, et tu mettras en ordre les choses qui doivent être mises en ordre dessus ; et tu apporteras à la chandelle, et tu allumeras les lampes qui s'y trouvent."}, {"verse": "5", "text": "Et tu placeras l'autel d'or pour l'encens devant l'arche du témoignage, et tu feras pendre la porte à la table."}, {"verse": "6", "text": "Et tu placeras l'autel de l'offrande brûlée devant la porte du tabernacle de la tente de la congrégation."}, {"verse": "7", "text": "Et tu placeras la lave entre la tente de la congrégation et l'autel, et tu y mettras de l'eau."}, {"verse": "8", "text": "Et tu feras le tour de la cour et accrocheras la pendaison à la porte de la cour."}, {"verse": "9", "text": "Tu prendras l'huile d'onction, et tu auras la table, et tout ce qui s'y trouve, et tu l'auras, et tous les récipients qui s'y trouvent, et elle sera creuse."}, {"verse": "10", "text": "Tu auras l'autel de l'offrande brûlée et de tous ses vessels, et tu sanctifieras l'autel, qui sera le plus sacré."}, {"verse": "11", "text": "Et tu oseras le laver et ses pieds, et tu les sanctifieras."}, {"verse": "12", "text": "Et tu amèneras Aaron et ses fils à la porte du tabernacle de la congrégation, et tu les laveras d'eau."}, {"verse": "13", "text": "Et tu mettras sur Aaron les saints vêtements, et tu l'observeras, et tu le sanctifieras, afin qu'il me serve dans le bureau des prêtres."}, {"verse": "14", "text": "Tu apporteras ses sonorités et tu les revêtiras de manteaux :"}, {"verse": "16", "text": "Et tu les oseras, comme tu l'as fait pour leur père, afin qu'ils m'exercent dans le bureau du prêtre ; car leur onction sera assurément un sacerdoce éternel pour toute leur génération."}, {"verse": "16", "text": "Moïse : selon tout ce que l'Éternel lui commandait, il en fut de même."}, {"verse": "17", "text": "Et il arriva que le premier mois de la deuxième année, le premier jour du mois, le tabernacle fut élevé up."}, {"verse": "18", "text": "Moïse éleva le tabernacle, et fixa ses douilles, et y mit les planches, et y mit les barreaux, et éleva ses pilules."}, {"verse": "19", "text": "Et il étendit la tente au-dessus de la tente de tabernacle, et y plaça la couverture de la tente ; comme l'Éternel commandait les mosquées."}, {"verse": "20", "text": "Et il a pris et déposé le témoignage dans l'ark, et a placé les portées sur l'ark, et a placé le siège de miséricorde au-dessus de l'ark:"}, {"verse": "21", "text": "Et il amena l'arche dans la table, et mit en place la queue de la couverture, et couvrit l'arche du témoignage, comme l'Éternel commanda les Mosquées."}, {"verse": "22", "text": "Et il mit la table dans la tente de la congrégation, sur le côté nord du tabernacle, sans la queue."}, {"verse": "23", "text": "Et il y mit le pain en ordre devant la LORDURE, comme l'Éternel l'avait commandé aux Mosquées."}, {"verse": "24", "text": "Et il mit le chandelier dans la tente de la congrégation, contre la table, du côté sud du tabernacle."}, {"verse": "25", "text": "Il allume les lampes devant la LORDURE, comme l'Éternel commande les mosquées."}, {"verse": "27", "text": "Et il mit l'autel d'or dans la tente de la congrégation devant le vaillet :"}, {"verse": "27", "text": "Il y brûla de l'encens doux, comme l'Éternel commanda aux moines."}, {"verse": "28", "text": "Et il a installé la pendaison à la porte de la table."}, {"verse": "29", "text": "Et il mit l'autel de l'offrande brûlée près de la porte du tabernacle de la tente de la congrégation, et y offrit l'offrande brûlée et l'offrande de viande, comme l'Éternel commanda les moines."}, {"verse": "30", "text": "Et il plaça la lavabo entre la tente de la congrégation et l'autel, et il y mit de l'eau pour la laver."}, {"verse": "31", "text": "Moïse, Aaron et ses fils se lavaient les mains et les pieds :"}, {"verse": "32", "text": "Quand ils entrèrent dans la tente de la congrégation, et quand ils s'approchèrent de l'autel, ils perdirent ; comme l'Éternel commanda aux moines."}, {"verse": "34", "text": "Et il éleva la cour autour du tabernacle et de l'autel, et mit en place la pendaison de la porte de la cour. Moïse finit donc le travail."}, {"verse": "34", "text": "Puis un nuage couvrit la tente de la congrégation, et la gloire de l'Éternel remplissait la table."}, {"verse": "35", "text": "Moïse ne put entrer dans la tente de la congrégation, parce que la nuée qui s'y trouvait et la gloire de l'Éternel remplissaient la table."}, {"verse": "36", "text": "Et quand le nuage est monté de l'autre côté de la table, les enfants d'Israël poursuivent leur voyage :"}, {"verse": "37", "text": "Mais si le nuage n \" était pas levé, ils ne voyageaient pas jusqu'au jour où il était pris."}, {"verse": "38", "text": "Car la nuée de l'Éternel était sur le tabernacle de jour, et le feu était sur elle de nuit, aux yeux de toute la maison d'Israël, tout au long de leurs voyages."}]}]}
