{"book": "Ezéchiel", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Or, il arriva dans la trentième année, dans le quatrième mois, dans le cinquième jour du mois, comme je faisais partie des captifs près du fleuve de Chebara, que les cieux étaient ouverts, et je vis des visions de Dieu."}, {"verse": "2", "text": "Dans le cinquième jour du mois, qui était la cinquième année de la captivité du roi Jehoiachin,"}, {"verse": "3", "text": "La parole de l'Éternel parvint expressément à Ézéchiel, le prêtre, fils de Buzio, dans le pays des Chaldéens, près du fleuve Chebaran ; et la main de l'Éternel était là sur lui."}, {"verse": "4", "text": "Et je regardais, et voici, un tourbillon sortit du nord, un grand nuage, et un feu se repliant sur lui-même, et une luminosité était à peu près là, et hors de son milieu comme une couleur d'ambre, hors du milieu du feu."}, {"verse": "5", "text": "Il y avait aussi au milieu de lui la ressemblance de quatre créatures vivantes ; et c'était là leur apparence ; elles avaient la ressemblance d'un homme."}, {"verse": "6", "text": "Et chacun avait quatre facettes, et chacun avait quatre ailes."}, {"verse": "7", "text": "Et leurs pieds étaient droits ; et la semelle de leurs pieds était comme la semelle d un pied de calfa ; et ils brillaient comme la couleur du laiton brun."}, {"verse": "8", "text": "Et ils avaient les mains d'un homme sous leurs ailes sur leurs quatre côtés ; et ils avaient le visage et les ailes."}, {"verse": "9", "text": "Leurs ailes étaient jointes l'une à l'autre ; elles ne tournaient pas lorsqu'elles se mettaient en colère ; elles avançaient toutes les unes après les autres."}, {"verse": "10", "text": "Quant à la ressemblance de leurs visages, quatre d'entre eux avaient le visage d'un manoir, et le visage d'un lion, du côté droit ; et ils quatre avaient le visage d'un bœuf du côté gauche ; ils quatre avaient aussi le visage d'un aigle."}, {"verse": "11", "text": "Leurs visages étaient ainsi : et leurs ailes étaient étirées vers le haut ; deux ailes sur chacune étaient jointes l'une à l'autre, et deux recouvraient leur corps."}, {"verse": "12", "text": "Et ils allèrent tous droit vers l'avant : où l'esprit allait aller, ils s'en allèrent ; et ils ne tournèrent pas quand ils s'en allèrent."}, {"verse": "13", "text": "Quant à la ressemblance des créatures vivantes, elles apparaissaient comme des charbons brûlants de feu, et comme des lampses : elles montaient et descendaient parmi les créatures vivantes ; et le feu brillait, et hors du feu sortait clair."}, {"verse": "14", "text": "Et les créatures vivantes couraient et revenaient comme l'apparence d'un éclair de lumière."}, {"verse": "16", "text": "Alors que je regardais les créatures vivantes, voici une roue sur la terre par les créatures vivantes, avec ses quatre visages."}, {"verse": "16", "text": "L'apparence des roues et de leur travail ressemblait à la couleur d'un bérylle ; et ils avaient tous une ressemblance ; et leur apparence et leur travail étaient en quelque sorte une roue au milieu d'une roue."}, {"verse": "17", "text": "Quand ils partaient, ils allaient sur leurs quatre côtés, et ils ne tournaient pas quand ils partaient."}, {"verse": "18", "text": "Quant à leurs sonneries, elles étaient si hautes qu'elles étaient redoutables ; et leurs anneaux étaient pleins d'yeux autour d'elles quatre."}, {"verse": "19", "text": "Et quand les créatures vivantes s'agitaient, les roues passaient par elles : et quand les créatures vivantes étaient soulevées de la terre, les roues étaient soulevées up."}, {"verse": "20", "text": "Auparavant, quel que soit l'esprit qu'ils voulaient, ils le voulaient, leur esprit le voulait ; et les roues s'élevaient contre eux, car l'esprit de la créature vivante était dans les roues."}, {"verse": "21", "text": "Quand ceux-là s'ennuyaient, ceux-là s'ennuyaient ; et quand ceux-là se stoodaient, ceux-là s'ennuyaient ; et quand ceux-là s'élevaient de la terre, les roues s'élevaient contre eux ; car l'esprit de la créature vivante était dans les roues."}, {"verse": "22", "text": "Et la ressemblance du firmament sur la tête de la créature vivante était comme la couleur du cristal terrible, étendu au-dessus de leur tête ci-dessus."}, {"verse": "23", "text": "Et sous le firmament, leurs ailes étaient droites, l'une vers l'autre : chacun en avait deux, qui couvraient ce côté, et chacun en avait deux, qui couvraient ce côté, leur corps."}, {"verse": "24", "text": "Et quand ils s'agitaient, j'entendais le bruit de leurs ailes, comme le bruit des grandes eaux, comme la voix du Tout-Puissant, la voix de la parole, comme le bruit d'un hôtelier : quand ils s'agitaient, ils lâchaient leurs ailes."}, {"verse": "25", "text": "Et il y avait une voix du firmament qui était au-dessus de leurs têtes, quand ils stoodaient, et avaient abandonné leurs ailes."}, {"verse": "27", "text": "Et au-dessus du firmament qui était au-dessus de leur tête se trouvait la ressemblance d'un trois, comme l'apparence d'une pierre saphir ; et à la ressemblance du trône se trouvait la ressemblance comme l'apparence d'un homme au-dessus de lui."}, {"verse": "27", "text": "Et je voyais comme la couleur de l'ambre, comme l'apparition du feu tout autour en elle, de l'apparition de ses reins même vers le haut, et de l'apparition de ses reins même vers le bas, je voyais comme l'apparence du feu, et il avait la brillance ronde."}, {"verse": "28", "text": "Comme l'apparition de l'arc qui est dans le nuage le jour de la pluie, comme l'apparition de la luminosité arrondie, c \" était l'apparition de la ressemblance de la gloire de l \" Éternel."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et il me dit : Fils d'homme, tenez-vous debout sur ton féma, et je vais te parler."}, {"verse": "2", "text": "Et l'esprit entra en moi lorsqu'il me parla, et me mit sur mes plumes, de sorte que j'entendis celui qui me parla."}, {"verse": "3", "text": "Et il me dit, Fils d'homme, que je t'envoie aux enfants d'Israël, à une nation rebelle qui s'est rebellée contre moi : eux et leurs pères ont transgressé contre moi, jusqu'à ce jour."}, {"verse": "4", "text": "Car ce sont des enfants impudents et raides. Je t'envoie vers eux ; et tu leur diras : Ainsi dit le Seigneur DIEU."}, {"verse": "5", "text": "Et eux, qu'ils écoutent ou qu'ils s'abstiennent, ils sauront qu'il y a eu un prophète parmi eux."}, {"verse": "6", "text": "Et, fils de homme, n'ayez pas peur d'eux, n'ayez pas peur de leurs paroles, bien que les souliers et les épines soient avec eux, et tu dormiras parmi les scorpions : n'ayez pas peur de leurs paroles, et ne soyez pas consternés par leurs versets, bien qu'ils soient une maison rebelle."}, {"verse": "7", "text": "Et tu leur diras mes paroles, qu'ils écoutent ou qu'ils s'abstiennent, car ils sont les plus rebelles."}, {"verse": "8", "text": "Mais bien, fils de manif, écoutez ce que je te dis : Ne soyez pas rebelle comme cette maison rebelle : ouvrez ta bouche et mangez ce que je te donne."}, {"verse": "9", "text": "Et lorsque j'ai regardé, voici, une main m'a été envoyée ; et, lo, un rouleau de livre s'y trouvait ;"}, {"verse": "10", "text": "Et il le répandait avant moi ; et il était écrit en dedans et en dehors ; et il y était écrit lamentations, et le deuil, et le malheur."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "De plus, il m'a dit, Fils d'homme, mangez que tu finies par manger ce rouleau, et parlez à la maison d'Israël."}, {"verse": "2", "text": "J'ai donc ouvert la bouche et il m'a fait manger ce rouleau."}, {"verse": "3", "text": "Et il me dit : Fils de manne, faites manger ton ventre, et remplissez tes entrailles de ce rouleau que je te donne. Puis je le mange ; et c'était dans ma bouche comme miel de douceur."}, {"verse": "4", "text": "Et il me dit : Fils de mana, allez-vous à la maison d'Israël et parlez-leur avec mes paroles."}, {"verse": "5", "text": "Car tu n'es pas envoyé à un peuple d'un discours étrange et d'une langue dure, mais à la maison d'Israël ;"}, {"verse": "6", "text": "Il n'y a pas beaucoup de gens d'un discours étrange et d'une langue dure, dont tu ne comprenais pas les paroles, car si je t'avais envoyé, ils t'auraient écouté."}, {"verse": "7", "text": "Mais la maison d'Israël ne t'écoutera pas ; car ils ne m'écouteront pas ; car toute la maison d'Israël est impudente et dure."}, {"verse": "8", "text": "Moi, j'ai rendu ton visage fort contre leurs visages, et ton front fort contre leurs visages."}, {"verse": "9", "text": "Comme un inflexible plus fort que le silex, j'ai fait ton front : ne les craignez pas, ne soyez pas consternés par leurs lèvres, bien qu'ils soient une maison rebelle."}, {"verse": "10", "text": "De plus, il m'a dit, Fils d'homme, toutes mes paroles que je te dirai recevront dans ton cœur et que j'entendrais de tes oreilles."}, {"verse": "11", "text": "Et Dieu, parlez-leur de la captivité, aux enfants de votre peuple, et parlez-leur, et dites-leur : Ainsi dit le Seigneur Dieu ; s'ils veulent écouter, ou s'ils veulent s'abstenir."}, {"verse": "12", "text": "Puis l'esprit s'est élevé, et j'ai entendu derrière moi une voix d'une grande précipitation, dit-on, Béni soit la gloire de l'Éternel de sa place."}, {"verse": "13", "text": "J'ai aussi entendu le bruit des ailes des êtres vivants qui se touchaient les uns les autres, et le bruit des roues contre eux, et un bruit d'une grande ruée."}, {"verse": "14", "text": "L'esprit me souleva, et m'emmena au loin, et j'allai dans l'amertume, dans la chaleur de mon esprit ; mais la main de l'Éternel était forte sur moi."}, {"verse": "16", "text": "Puis je suis venu à eux de la captivité à Telabibi, qui habitait près du fleuve de Chebara, et je me suis assis où ils savaient, et y suis resté étonné parmi eux sept jours."}, {"verse": "16", "text": "Et il arriva, à la fin de sept jours, que la parole de l'Éternel arriva à moi, dit-on,"}, {"verse": "17", "text": "Fils de mana, je t'ai fait gardien de la maison d'Israël ; c'est pourquoi j'entends la parole à ma bouche, et je leur donne un avertissement de moi."}, {"verse": "18", "text": "Quand je dis aux méchants, Tu mourras sûrement ; et tu ne lui donneras pas d'avertissement, ni de paroles pour avertir les méchants de sa mauvaise voie, pour lui sauver la vie ; le même méchant homme mourra dans son iniquité ; mais j'aurai besoin de son sang à ta main."}, {"verse": "19", "text": "Mais si tu avertis les méchants, et qu'il ne se tourne ni de sa méchanceté, ni de sa mauvaise voie, il mourra dans son iniquité ; mais tu lui as donné ton âme."}, {"verse": "20", "text": "Again, Quand un homme juste se détournera de sa droite, et commettra l'iniquité, et que j'aurai jeté un pied devant lui, il mourra : parce que tu ne lui as pas donné de vertige, il mourra dans son péché, et la justice qu'il a faite ne sera pas rappelée ; mais son sang, j'en aurai besoin à ta main."}, {"verse": "21", "text": "Néanmoins, si tu avertis l'homme juste que le péché juste ne l'est pas, et qu'il ne péche pas, il vivra sûrement, parce qu'il est averti ; tu as aussi délivré ton âme."}, {"verse": "22", "text": "Et la main de l'Éternel était là sur moi ; et il m'a dit, Arisée, allez dans la plaine, et je vais là parler avec eux."}, {"verse": "23", "text": "Puis j'arose, et je suis allé dans la plaine ; et voici, la gloire de l'Éternel s'y tenait, comme la gloire que j'ai vue près du fleuve de Chebara, et je suis tombé sur ma face."}, {"verse": "24", "text": "Alors l'esprit entra en moi, et me mit sur mes plumes, et parla de moi, et dit à moi : Goûtez, enfermez-vous dans votre maison."}, {"verse": "25", "text": "Mais, ô fils de mana, ils te mettront des liens, et te les lieront, et tu ne sortiras pas entre eux."}, {"verse": "27", "text": "Et je ferai en sorte que ta langue s'accroche au toit de ta bouche, afin que tu sois sifflé, et que tu ne sois pas pour eux un reproche, car ils sont une maison rebelle."}, {"verse": "27", "text": "Mais lorsque je parlerai avec eux, je leur ouvrirai la bouche, et tu leur diras : Ainsi dit le Seigneur Dieu ; Celui qui a raison, qu'il écoute ; et celui qui a raison, qu'il pardonne : car ils sont une maison rebelle."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Tu aussi, fils d'homme, prends ta a dîme, dépose-la devant toi, et verse-la sur la ville, même Jérusalem:"}, {"verse": "2", "text": "Et assiégez-le, construisez un fort contre lui, et lancez une monture contre lui ; mettez le camp aussi contre lui, et lancez des béliers assourdissants contre lui."}, {"verse": "3", "text": "De plus, prenez vers vous une panoplie de fer, et placez-la pour un mur de fer entre vous et la ville, et mettez votre visage contre elle, et elle sera assiégée, et vous la assiégerez ; ce sera un signe vers la maison d'Israël."}, {"verse": "4", "text": "C'est aussi sur le côté gauche que tu poses l'iniquité de la maison d'Israël : selon le nombre de jours que tu y mèneras, tu en porteras l'iniquité."}, {"verse": "5", "text": "Car je t'ai infligé les années de leur iniquité, selon le nombre de jours, trois cent quatre-vingt-dix jours : ainsi, tu porteras l'iniquité de la maison d'Israël."}, {"verse": "6", "text": "Et lorsque tu les auras accomplis, couche de nouveau sur ton côté droit, et tu porteras l'iniquité de la maison de Juda quarante jours : Je t'ai désigné chaque jour pour un an."}, {"verse": "7", "text": "C'est pourquoi tu te mettras face au siège de Jérusalem, et ton bras sera découvert, et tu le prophétiseras."}, {"verse": "8", "text": "Andor, voilà, j'étendrai des liens sur toi, et tu ne te tourneras pas d'un côté à l'autre, jusqu'à ce que tu aies fini les jours de ta place."}, {"verse": "9", "text": "Prenez aussi pour toi le blé, l'orge, les haricots, les lentilles, le millepertuis et les mélèzes, et mettez-les dans un seul vessel, et faites-en le pain, selon le nombre de jours que tu mourras sur ton côté, trois cent quatre-vingt-dix jours que tu en mangeras."}, {"verse": "10", "text": "Et la viande que tu mangeras sera au poids, vingt shekels par jour : de temps en temps tu la mangeras."}, {"verse": "11", "text": "Tu boiras aussi de l'eau par mesure, la sixième partie d'une hin: de temps en temps tu boiras."}, {"verse": "12", "text": "Et tu le mangeras comme un lac d'orge, et tu le feras cuire avec du fumier qui vient de l'homme, à leur vue."}, {"verse": "13", "text": "Et l'Éternel dit : C'est ainsi que les enfants d'Israël mangeront leur pain souillé parmi les Gentils, où je les conduirai."}, {"verse": "14", "text": "Alors dit Dieu Dieu! mon âme n'a pas été polluée, car depuis ma jeunesse jusqu'à maintenant, je n'ai pas mangé de ce qui mourait de moi-même, ou n'ai pas été déchiré par des morceaux ; et il n'y a pas non plus eu de chair abominable dans ma bouche."}, {"verse": "16", "text": "Puis il me dit : Loin, je t'ai donné du fumier de vache pour du fumier d'homme, et tu en prépareras le pain."}, {"verse": "16", "text": "De plus, il m'a dit, Fils de homme, que je briserai le bâton de pain à Jérusalem. et ils mangeront du pain au poids, et avec soin ; et ils boiront de l'eau par mesure, et avec étonnement :"}, {"verse": "17", "text": "Qu'ils veuillent du pain et de l'eau, qu'ils s'étonnent les uns les autres et qu'ils mangent pour leur iniquité."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Et mille, fils de mana, prenez un couteau tranchant, prenez un rasoir de barbier, et faites-le passer sur ta tête et sur ta barbe ; alors prenez tes balances pour peser, et répartissez les cheveux."}, {"verse": "2", "text": "Tu brûleras avec le feu un tiers au milieu de la ville, quand les jours du siège seront remplis ; et tu prendras un tiers, et tu le frapperas d'un couteau ; et un tiers tu dissémineras dans le vent ; et je tirerai une épée après l'autre."}, {"verse": "3", "text": "Tu en prendras aussi quelques-uns en nombre, et tu les lieras dans tes jupes."}, {"verse": "4", "text": "Prenez-les de nouveau, jetez-les au milieu du feu, et brûlez-les dans le feu ; car c'est ainsi qu'un feu sortira dans toute la maison d'Israël."}, {"verse": "5", "text": "Ainsi dit le Seigneur Dieu ; Voici Jérusalem: Je l'ai placé au milieu des nations et des pays qui sont autour de nous."}, {"verse": "6", "text": "Et elle a transformé mes jugements en méchanceté plus que les nations, et mes statuts plus que les pays qui sont autour d'eux : parce qu'ils ont refusé mes jugements et mes statuts, ils ne sont pas entrés dans eux."}, {"verse": "7", "text": "C'est pourquoi, dit le Seigneur Dieu, parce que vous vous êtes multipliés plus que les nations qui sont autour de vous, et que vous ne vous êtes pas promenés dans mes statues, et que vous n'avez pas non plus tenu mes jugements, ni agi selon les jugements des nations qui sont autour de vous ;"}, {"verse": "8", "text": "C'est pourquoi le Seigneur Dieu dit : Voilà, je suis contre eux, et exécuterai des jugements au milieu de toi aux yeux des nations."}, {"verse": "9", "text": "Et je ferai en toi ce que je n'ai pas donné, et en quoi je ne ferai plus ce que je veux, à cause de toutes tes abominations."}, {"verse": "10", "text": "C'est pourquoi les pères mangeront les fils au milieu d'eux, et les fils mangeront leurs pères ; et j'exécuterai les jugements en eux, et tout le reste de toi sera dispersé dans tous les vents."}, {"verse": "11", "text": "Partout où, comme je vis, dit le Seigneur Dieu, sublime, parce que tu as profané mon sanctuaire avec tout ce que tu détestables, et avec tout ce que tu abomines, je les diminuerai aussi ; et je n'aurai pas non plus de pitié."}, {"verse": "12", "text": "Un tiers de toi mourra avec la peste, et avec la famine, ils seront consumés au milieu de toi ; et un tiers tombera par l'épée tout autour de toi ; et je disperserai un tiers dans tous les vents, et je tirerai une épée après l'autre."}, {"verse": "13", "text": "Ma colère sera ainsi accomplie, et je ferai reposer ma fureur sur eux, et je serai consolé ; et ils sauront que moi, l'Éternel, je l'ai dite dans mon zèle, lorsque j'aurai accompli ma fureur dans eux."}, {"verse": "14", "text": "De plus, je te ferai du gaspillage et du reproche parmi les nations qui sont autour de toi, devant tout ce qui passe."}, {"verse": "16", "text": "Ce sera donc un reproche et une raillerie, une instruction et un étonnement pour les nations qui sont autour de soi, quand j'exécuterai les jugements en toi, dans la colère, dans la fureur et dans les réprimandes furieuses."}, {"verse": "16", "text": "Quand j'enverrai sur eux les mauvaises flèches de la famille, qui seront pour leur destruction, et que je vous enverrai pour vous détruire ; et j'augmenterai la famine sur vous, et je briserai votre bâton de pain :"}, {"verse": "17", "text": "Je vous enverrai donc la famine et les mauvais bêtes, et ils leur endeuilleront ; la peste et le sang passeront à travers eux ; et je leur apporterai l'épée, moi, l'Éternel, je l'ai dit."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "2", "text": "Fils de manne, posez ton visage vers les montagnes d'Israël, et prophétisez contre eux."}, {"verse": "3", "text": "Et dit, Ye montagnes d'Israël, entendez la parole du Seigneur Dieu ; Ainsi dit le Seigneur DIEU aux montagnes, et aux collines, aux rivages, et aux vallées ; Béhold, Io, même Io, apportera une épée sur vous, et je détruirai vos hauts lieux."}, {"verse": "4", "text": "Et vos autels seront désolés, et vos images seront brodées ; et je jetterai vos hommes tués devant vos idoles."}, {"verse": "5", "text": "Et je déposerai les carcasses mortes des enfants d'Israël devant leurs idoles ; et je disperserai vos os autour de vos aurores."}, {"verse": "6", "text": "Dans tous vos lieux d'habitation, les villes seront jetées à la poubelle, et les hauts lieux seront désolés ; vos autels seront jetés à la poubelle, et vos idoles seront brisées, et vos images seront coupées, et vos œuvres seront abolies."}, {"verse": "7", "text": "Et la mort tombera au milieu de vous, et vous saurez que je suis l'Éternel."}, {"verse": "8", "text": "Mais je laisserai un peu de liberté, afin que vous en ayez qui échapperez à l'épée parmi les nations, quand vous serez dispersés à travers les pays."}, {"verse": "9", "text": "Et ceux qui vous échapperont se souviendront de moi parmi les nations où ils seront transportés captivants, parce que je suis brisé de leur cœur fougueux, qui est sorti de moi, et de leurs yeux, qui a pleurent leurs idoles ; et ils se lèveront pour les maux qu'ils ont commis dans toutes leurs abominations."}, {"verse": "10", "text": "Et ils sauront que je suis la LORDON, et que je n'ai pas dit en vain que je leur ferais ce mal."}, {"verse": "11", "text": "Ainsi dit le Seigneur Dieu ; Smite avec ta main, et tamponne de tes pieds, et dit : Alas pour toutes les abominations maléfiques de la maison d'Israël!, car elles tomberont par l'espionnage, par la famille et par la peste."}, {"verse": "12", "text": "Celui qui est loin mourra de la peste ; et celui qui est proche tombera par l'escargot ; et celui qui reste et est assiégé mourra de la famille ; ainsi j'accomplirai ma fureur sur eux."}, {"verse": "13", "text": "Alors vous saurez que je suis la LORDÈRE, lorsque leurs hommes tués seront parmi leurs idoles tout autour de leur autel, sur chaque haute colline, sur tous les sommets des montagnes, et sous chaque arbre vert, et sous chaque gros chêne, le lieu où ils ont offert une douce saveur à tous leurs idoles."}, {"verse": "14", "text": "Je leur tendrai la main et rendrai la terre désolée, oui, plus désolée que le désert vers Diblade, dans toutes leurs habitations ; et ils sauront que je suis l'Éternel."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "De plus, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "2", "text": "Also, ton fils de main, ainsi dit le Seigneur DIEU au pays d'Israël ; Une fin, la fin est venue aux quatre coins du pays."}, {"verse": "3", "text": "Or, la fin vient sur toi, et je t'enverrai ma colère, et je te jugerai selon tes voies, et je te récompenserai de toutes tes abominations."}, {"verse": "4", "text": "Et mon œil ne s'épargnera pas, et je n'aurai pas non plus de pitié ; mais je récompenserai vos voies sur elles, et vos abominations seront au milieu d'elles, et vous saurez que je suis l'Éternel."}, {"verse": "5", "text": "Ainsi dit le Seigneur Dieu : \" Un mal, un seul mal, Dieu, est né \"."}, {"verse": "6", "text": "Une fin est venue, la fin est venue : elle veille sur eux ; voilà, elle est venue."}, {"verse": "7", "text": "Le matin est venu à toi, ô toi qui habitez le plus dans la terre : le temps est venu, le jour des ennuis est proche, et non le son des montagnes."}, {"verse": "8", "text": "Je vais bientôt déverser ma fureur sur eux, et accomplir ma colère sur eux ; et je te jugerai selon tes voies, et je te récompenserai pour toutes tes abominations."}, {"verse": "9", "text": "Et mon œil ne passera pas, et je n'aurai point non plus : je te récompenserai selon tes voies et tes abominations qui sont au milieu de toi ; et tu sauras que je suis l'Éternel qui frappe."}, {"verse": "10", "text": "Voici le jour, voilà, il est comblé : le matin est parti sur-le-champ ; la verge s'est épanouie, l'orgueil s'est épanoui."}, {"verse": "11", "text": "La violence monte en un bâton de méchanceté : aucun d'entre eux ne restera, ni de leur multitude, ni d'aucun d'entre eux : il n'y aura pas non plus de pleurs pour eux."}, {"verse": "12", "text": "Le moment est venu, le jour approche : ne laissons ni l'acheteur ni le vendeur se réjouir, car la colère est sur toute la multitude."}, {"verse": "13", "text": "Car le vendeur ne retournera pas à ce qui est soldé, bien qu'ils fussent encore étrangers : car la vision touche toute la multitude, qui ne reviendra pas ; et il ne se fortifiera pas dans l'iniquité de sa vie."}, {"verse": "14", "text": "Ils ont soufflé l'trompette, même pour faire tout préparer ; mais personne ne va à la bataille, car ma colère est sur toute la multitude."}, {"verse": "16", "text": "L'épée est à l'abri, et la peste et la famine à l'abri : celui qui est dans le champ mourra avec l'espionnage ; et celui qui est dans la ville, la famine et la peste le dévorera."}, {"verse": "16", "text": "Mais ceux qui s'en échapperont s'en sortiront, et seront sur les montagnes comme des colombes des vallées, tous en deuil, chacun pour son iniquité."}, {"verse": "17", "text": "Toutes les mains seront mouillées, et tous les genoux seront faibles comme de l'eau."}, {"verse": "18", "text": "Ils se ceindront aussi de sacqueboute, et l'horreur les couvrira ; et la honte sera sur toutes les visages, et la calvitie sur toutes les têtes."}, {"verse": "19", "text": "Ils jetteront leur argent dans les rues, et leur or sera enlevé : leur argent et leur or ne pourront pas les livrer au jour de la colère de la LORDURE : ils ne satisferont pas leurs âmes, et ne rempliront pas non plus leur ventre : parce que c'est le coup de grâce de leur iniquité."}, {"verse": "20", "text": "Quant à la beauté de son ornementation, il la mit en majesty. mais ils firent les images de leurs abominations et de leurs choses détestables : c'est pourquoi je l'ai placée loin d'eux."}, {"verse": "21", "text": "Et je le donnerai entre les mains des étrangers pour une prédication, et aux méchants de la terre pour un gâchis ; et ils le pollueront."}, {"verse": "22", "text": "Mon visage se détournera aussi d'eux, et ils pollueront ma place secrète, car les voleurs y entreront, et le soumettront."}, {"verse": "23", "text": "Faites une chaîne : car la terre est pleine de crimes sanglants, et la ville est pleine de violence."}, {"verse": "24", "text": "C'est pourquoi je ferai descendre le pire des païens, et ils posséderont leurs maisons ; je ferai aussi cesser l'apparat des forts ; et leurs lieux saints seront profanés."}, {"verse": "25", "text": "La destruction comique ; et ils chercheront la paix, et il n'y aura pas."}, {"verse": "27", "text": "Le méfait viendra sur la miséricorde, et la rumeur sur la rumeur ; alors ils chercheront une vision du prophète ; mais la loi périra du prêtre, et les conseils des anciens."}, {"verse": "27", "text": "Le roi sera en deuil, le prince sera vêtu de désolation, et les mains du peuple du pays seront troublées : je leur ferai selon leur chemin, et selon leurs déserts, je les jugerai ; et ils sauront que je suis l'Éternel."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Et il arriva que la sixième année, le sixième mois, le cinquième jour du mois, alors que je siégeais dans ma maison, et que les anciens de Juda siégeaient avant moi, la main du Seigneur DIEU tomba là-bas en moi."}, {"verse": "2", "text": "Puis je regarde, et lo une ressemblance comme l'apparence du feu : de l'apparence de ses reins même en bas, feu ; et de ses reins même en haut, comme l'apparence de la luminosité, comme la couleur de l'ambre."}, {"verse": "3", "text": "Et il mit de l'avant la forme d'une main, et m'emmena par une serrure de ma tête ; et l'esprit me souleva entre la terre et le ciel, et m'amena dans les visions de Dieu à Jérusalem, à la porte de la porte intérieure qui regarde vers le nord ; où était le siège de l'image de jalousie, qui provoque jalousie."}, {"verse": "4", "text": "Andout, la gloire du Dieu d'Israël s'y trouvait, selon la vision que j'ai vue en plaine."}, {"verse": "5", "text": "Puis, dit-il à moi, Fils d'homme, levez maintenant tes yeux sur le chemin qui mène au nord ; alors, j'élevai mes yeux sur le chemin qui mène au nord, et voici, vers le nord, à la porte de l'autel, cette image de jalousie dans l'entrée."}, {"verse": "6", "text": "Il m'a dit en outre, Fils de homme, que tu vois ce qu'ils font, et même les grandes abominations que la maison d'Israël commet, que je dois aller loin de mon sanctuaire, mais que je te reviens encore une fois, et tu verras de plus grandes abominations."}, {"verse": "7", "text": "Et il m'amena à la porte de la cour et lorsque je regardai, voici un trou dans la muraille."}, {"verse": "8", "text": "Puis il me dit, Fils de mana, creusa maintenant dans la muraille ; et lorsque j'eus creusé dans la muraille, voici, une porte."}, {"verse": "9", "text": "Et il m'a dit : Allez, et voici, les abominations méchantes qu'ils ont."}, {"verse": "10", "text": "Je suis donc entré et j'ai scié ; et voici, toutes les formes de barbelés rampants et d'abominables barbelés, et toutes les idoles de la maison d'Israël, se sont répandues sur le mur."}, {"verse": "11", "text": "Et soixante-dix hommes des anciens de la maison d'Israël se tinrent devant eux, et au milieu d'eux se tinrent Jaazaniah, fils de Shaphane, avec chacun son censeur à la main ; et une épaisse nuée d'encens s'éleva."}, {"verse": "12", "text": "Puis, dit-il à moi, Fils de l'homme, tu as vu ce que les anciens de la maison d'Israël font dans les ténèbres, chaque homme dans les chambres de son imagination, car ils disent : L'Éternel ne nous voit pas ; l'Éternel a renoncé à la terre."}, {"verse": "13", "text": "Il m'a aussi dit : Reviens-toi encore, et tu verras de plus grandes abominations qu'ils font."}, {"verse": "14", "text": "Puis il m'amena à la porte de la maison des LORDAR, qui se trouvait vers le nord ; et voilà, il y avait des femmes qui pleuraient pour Tammuz."}, {"verse": "16", "text": "Puis il m'a dit : Tu t'as vu, ô fils d'homme, tourne-toi encore une fois, et tu verras de plus grandes abominations que toi."}, {"verse": "16", "text": "Et il m'amena dans la cour intérieure de la maison des LORDAS, et, behold, à la porte du temple des LORDAS, entre le porche et l'autel, étaient environ cinq à vingt hommes, avec leur dos vers le temple des LORDAS, et leur visage vers l'est - et ils adoraient le soleil vers l'est."}, {"verse": "17", "text": "Puis il me dit : Tu t'as vu, ô fils d'homme, est-ce une chose légère pour la maison de Juda qu'ils commettent les abominations qu'ils commettent ici? car ils ont rempli le pays de violence et sont revenus me provoquer à la colère ; et, lo, ils ont mis la branche à leur nez."}, {"verse": "18", "text": "Par conséquent, je m'occuperai aussi de la furie : mon œil ne coulera pas, et je n'aurai pas non plus de piété ; et bien qu'ils pleurent à mes oreilles avec une voix forte, je ne les entendrai pas."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Il cria aussi à mes oreilles avec une voix forte, dit-il, Faites que ceux qui ont la charge de la ville pour attirer à proximité, même chaque homme avec son arme de destruction dans ses mains."}, {"verse": "2", "text": "Andrés, six hommes sortirent de la porte supérieure, qui coule vers le nord, et chaque homme avait une arme d'abattage à la main ; et un homme parmi eux était vêtu de linène, avec un encor d \" écrivain de son côté ; et ils entrèrent, et se tinrent à côté de l'autel de brasen."}, {"verse": "3", "text": "Et la gloire du Dieu d'Israël monta du chérubin, où il était, jusqu'au seuil de la maison ; et il appela l'homme vêtu de linène, qui avait le cor de l'écrivain de son côté ;"}, {"verse": "4", "text": "Et l'Éternel lui dit : Traversez au milieu de la ville, au milieu de Jérusalem, et mettez une marque sur le front des hommes qui tremblent et qui pleurent pour toutes les abominations qui se font au milieu d'elle."}, {"verse": "5", "text": "Et aux autres qu'il a dit à mon oreille, Va le suivre à travers la ville, et maudit : ne perdez pas l \" œil, n'ayez pas non plus de pity:"}, {"verse": "6", "text": "Saisissez les jeunes et les vieux, les jeunes filles, les petits enfants et les femmes ; mais ne vous approchez d'aucun homme sur qui se trouve la marque ; et commencez à mon sanctuaire ; puis ils commencèrent aux anciens hommes qui étaient devant la maison."}, {"verse": "7", "text": "Et il leur dit : Déclarez la maison, et remplissez les cours de silence : allez tout de suite, et ils sont allés tout de suite, et ont traîné dans la ville."}, {"verse": "8", "text": "Et il passa, pendant qu'ils les tuaient, et que j'étais à gauche, que je tombai sur ma face, et criai, et dira : Seigneur Dieu! Est-ce que tu détruiras tout le reste d'Israël en te déversant de ta colère sur Jérusalem?"}, {"verse": "9", "text": "Alors dit-il à Moïse, l'iniquité de la maison d'Israël et de Juda dépasse les bornes, la terre est pleine de sang, et la ville est pleine de perversité : car ils disent : L'Éternel a renoncé à la terre, et l'Éternel ne voit rien."}, {"verse": "10", "text": "Et pour moi aussi, mon œil ne coulera pas, je n'aurai pas non plus de pityre, mais je les récompenserai sur leur tête."}, {"verse": "11", "text": "And, behold, l'homme vêtu de linen, qui avait le cor d'encre par son côté, a rapporté la question, dis-je, j'ai fait comme tu as commandé moi."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Puis je regardais, et, behold, dans le firmament qui était au-dessus de la tête des cherubims là apparaissait sur eux comme il était une pierre saphir, comme l'apparence de la ressemblance d'un trois."}, {"verse": "2", "text": "Et il parla à l'homme vêtu de linge, et il dit : Entrez entre les roues, même sous les chérubins, et remplissez-vous de charbons de feu entre les chérubins, et éparpillez-les sur la ville."}, {"verse": "3", "text": "Maintenant, les chérubins se tenaient du côté droit de la maison, quand l'homme entra ; et la nuée remplissait la cour intérieure."}, {"verse": "4", "text": "Puis la gloire de l'Éternel monta du chérubin, et se dressa au-dessus du seuil de la maison ; et la maison fut remplie du nuage, et la cour fut pleine de l'éclat de la gloire des LORDAIRS."}, {"verse": "5", "text": "Et le son des ailes de chérubins fut entendu jusqu'à la cour extérieure, comme la voix du Dieu Tout-Puissant lorsqu'il parlait."}, {"verse": "6", "text": "Et il arriva que lorsqu'il eut commandé l'homme vêtu de linge, dit-il, Prends le feu d'entre les roues, d'entre les chérubins ; puis il entra, et se tint à côté des roues."}, {"verse": "7", "text": "Et un chérubin tendit la main entre les chérubins jusqu'au feu qui était entre les chérubins, et il la prit, et la mit entre les mains de celui qui était vêtu de linge : celui qui le prenait, et sortait."}, {"verse": "8", "text": "Et il apparaissait dans les chérubins la forme de la main d homme sous leurs ailes."}, {"verse": "9", "text": "Et quand j'ai regardé les quatre roues par les chérubins, une roue par un chérubin, et une autre roue par un autre chérubin : et l'apparence des roues était comme la couleur d'une pierre béryl."}, {"verse": "10", "text": "Et pour ce qui est de leurs apparences, quatre d'entre eux avaient une ressemblance, comme si une roue avait été au milieu d'une roue."}, {"verse": "11", "text": "Quand ils s'agitaient, ils allaient sur leurs quatre côtés ; ils ne se tournaient pas comme ils le faisaient, mais à l'endroit où la tête regardait, ils le suivaient ; ils ne se tournaient pas comme ils le voulaient."}, {"verse": "12", "text": "Et tout leur corps, et leur dos, et leurs mains, et leurs ailes, et leurs roues, étaient pleins d'yeux autour d'eux, même les roues qu'ils avaient quatre."}, {"verse": "13", "text": "Quant aux chaises, elles furent criées dans mon oreille, ô chaise!"}, {"verse": "14", "text": "Et chacun avait quatre facettes : la première était la face d'un chérubin, la deuxième celle d'un homme, la troisième celle d'un lion et la quatrième celle d'un aigle."}, {"verse": "16", "text": "Et les chérubins furent soulevés up. Voilà la créature vivante que j'ai vue près de la rivière de Chebara."}, {"verse": "16", "text": "Et quand les chérubins s'agitaient, les roues passaient par eux-mêmes ; et quand les chérubins levaient leurs ailes pour se hisser de la terre, les mêmes roues tournaient elles aussi."}, {"verse": "17", "text": "Quand ils stoodaient, ils stoodaient ; et quand ils étaient soulevés, ils s'élevaient eux-mêmes : car l'esprit de la créature vivante était en eux."}, {"verse": "18", "text": "La gloire de l'Éternel sortit alors du seuil de la maison, et se dressa sur les chérubins."}, {"verse": "19", "text": "Et les chérubins levèrent leurs ailes, et remontèrent de la terre dans ma vue : quand ils sortirent, les roues aussi étaient à côté d'eux, et chacun se tenait à la porte orientale de la maison des LORDairas ; et la gloire du Dieu d'Israël était au-dessus d'eux."}, {"verse": "20", "text": "C'est la créature vivante que j'ai vue sous le dieu d'Israël, près du fleuve de Chebara ; et je savais qu'elle était la cherubim."}, {"verse": "21", "text": "Chaque personne avait quatre visages et quatre ailes ; et la ressemblance des mains d'un homme était sous leurs ailes."}, {"verse": "22", "text": "Et la ressemblance de leurs visages était la même que je voyais au bord de la rivière de Chebara, leurs apparences et eux-mêmes : ils allaient tous droit devant."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "De plus, l'esprit me souleva, et m'amena à la porte orientale de la maison des LORDTI, qui regarde vers l'est ; et voici à la porte des cinq et vingt hommes, parmi lesquels je vis Jaazaniah, fils d'Azuré, et Pélatiah, fils de Benaïahou, princes du peuple."}, {"verse": "2", "text": "Alors dit-il à moi, Fils d'homme, ce sont ces hommes qui conçoivent la miséricorde et donnent des conseils méchants dans cette ville :"}, {"verse": "3", "text": "Ce qui dit, Il n'est pas proche ; construisons des maisons : cette ville est la caldrone, et nous sommes la charpente."}, {"verse": "4", "text": "C'est pourquoi prophétisez contre eux, prophétisez, ô fils d'homme."}, {"verse": "5", "text": "Et l'Esprit de l'Éternel tomba sur moi, et me dit : Parle ; ainsi dit l'ORDONNANCE ; ainsi avez-vous dit, ô maison d'Israël, car je connais les choses qui viennent dans votre esprit, chacune d'elles."}, {"verse": "6", "text": "Vous avez multiplié vos morts dans cette ville, et vous en avez rempli les rues."}, {"verse": "7", "text": "C'est pourquoi, dit le Seigneur Dieu, Ta tuée que tu as déposée au milieu d'elle, elle est la chair, et cette ville est la caldrone ; mais je t'en sortirai."}, {"verse": "8", "text": "Vous avez craint l'espionnage ; et je vous apporterai une épée, dit le Seigneur DIEU."}, {"verse": "9", "text": "Je vous sortirai de là, je vous livrerai entre les mains d \" étrangleurs, et j'exécuterai des jugements parmi vous."}, {"verse": "10", "text": "Vous tomberez par l'espionnage ; je vous jugerai dans la frontière d'Israël ; et vous saurez que je suis l'Éternel."}, {"verse": "11", "text": "Cette ville ne sera pas votre caldrone, et vous ne serez pas non plus la chair au milieu d'elle ; mais je vous jugerai sur la frontière d'Israël :"}, {"verse": "12", "text": "Et vous saurez que je suis la LORDONNÉE : car vous n'avez pas marché dans mes statues, ni exécuté mes jugements, mais vous avez fait selon les manières des païens qui sont autour de vous."}, {"verse": "13", "text": "Et il arriva que, lorsque je prophétisai, Pélatiah, le fils de Benaïa, mourut ; alors je tomba sur ma face, et je pleurai d'une voix forte, et dirai, Ah Seigneur Dieu! veux-tu faire une fin complète au reste d'Israël?"}, {"verse": "14", "text": "Encore une fois, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "16", "text": "Fils de mana, ta brethrena, ta brethrena, les hommes de ta parenté, et toute la maison d'Israël, sont ceux à qui les habitants de Jérusalem ont dit : Fais-toi loin de la ORDONNANCE : cette terre nous est donnée en possession."}, {"verse": "16", "text": "C'est pourquoi, dit le Seigneur Dieu, bien que je les aie jetés loin parmi les païens, et bien que je les aie dispersés parmi les pays, je serai pour eux comme un petit sanctuaire dans les pays où ils viendront."}, {"verse": "17", "text": "Dis donc : C'est ainsi que dit le Seigneur Dieu ; je vous rassemblerai du peuple, et je vous rassemblerai hors des pays où vous avez été dispersés, et je vous donnerai le pays d'Israël."}, {"verse": "18", "text": "Et ils viendront voleurs, et ils en retireront toutes les choses détestables et toutes les abominations."}, {"verse": "19", "text": "Et je leur donnerai un cœur, et je mettrai un nouvel esprit en vous ; et je retirerai le cœur pierreux de leur chair, et je leur donnerai un cœur de chair :"}, {"verse": "20", "text": "Pour qu'ils puissent marcher dans mes statues, et garder mes règles, et les faire : et ils seront mon peuple, et je serai leur Dieu."}, {"verse": "21", "text": "Mais pour ceux dont le cœur marche après le cœur de leurs choses détestables et de leurs abominations, je les récompenserai sur leur propre tête, dit le Seigneur DIEU."}, {"verse": "22", "text": "Puis les chérubins levèrent leurs ailes, et les roues à côté d'eux ; et la gloire du Dieu d'Israël était au-dessus d'eux."}, {"verse": "23", "text": "Et la gloire de l'Éternel monta du milieu de la ville, et se tint sur la montagne qui se trouve du côté est de la ville."}, {"verse": "24", "text": "Par la suite, l'esprit m'a fait remonter, et m'a amené dans une vision de l'Esprit de Dieu en Chaldéen, à eux de la captivité."}, {"verse": "25", "text": "Je leur parlai alors de la captivité tout ce que l'Éternel m'avait dit."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "La parole de l'Éternel m'est venue aussi, dit-on,"}, {"verse": "2", "text": "Fils de manif, tu es au milieu d'une maison rebelle, qui a des yeux à chercher, et à ne pas voir ; ils ont des oreilles à écouter, et à ne pas entendre ; car ils sont une maison rebelle."}, {"verse": "3", "text": "C'est ainsi que ton fils de mana te préparera des choses à enlever, et que tu les enlèveras jour après jour dans leur vue, et que tu les enlèveras de ton endroit à un autre endroit dans leur vue : ce sera peut-être eux qui seront attentionnés, bien qu'ils soient une maison rebelle."}, {"verse": "4", "text": "Puis tu apporteras tes choses de jour dans leurs curiosités, comme des choses à enlever, et tu irai même dans leurs curiosités, comme des choses qui vont dans la captivité."}, {"verse": "5", "text": "Creusez le mur dans leur regard et exécutez-le."}, {"verse": "6", "text": "À leurs yeux, tu le porteras sur tes épaules, et le transporteras dans le crépuscule : tu couvriras ton visage, de sorte que tu ne vois pas le motif, car je t'ai placé pour un signe vers la maison d'Israël."}, {"verse": "7", "text": "Et je le faisais comme on me l'avait commandé : j'apportais mes choses de jour, comme des choses pour la captivité, et dans le pair je creusais à travers le mur avec ma main ; je les apportais dans le crépuscule, et je les nus sur mon épaule dans leur vision."}, {"verse": "8", "text": "Et le matin vint la parole de l'Éternel à moi, dit-on,"}, {"verse": "9", "text": "Fils de manne, la maison d'Israël, la maison rebelle, ne leur a-t-elle pas dit : Quel châtiment!"}, {"verse": "10", "text": "Dis-leur : Ainsi dit le Seigneur Dieu : Ce fardeau concerne le prince de Jérusalem et toute la maison d'Israël qui en fait partie."}, {"verse": "11", "text": "Dis-moi, je suis ton signe : comme je l'ai fait, cela leur sera fait : ils les enlèveront et les rendront captivants."}, {"verse": "12", "text": "Et le prince qui est parmi eux portera sur son épaule dans le crépuscule, et ira immédiatement : ils creuseront à travers le mur pour y exécuter ; il couvrira son visage, afin de ne pas voir le sol de ses yeux."}, {"verse": "13", "text": "J'étendrai aussi mon filet sur lui, et il sera pris dans mon filet ; et je l'amènerai à Babylone au pays des Chaldéens ; mais il ne le verra pas, mais il y mourra."}, {"verse": "14", "text": "Et je disperserai vers chaque vent tout ce qui le concerne pour l'aider, lui et tous ses cordes ; et je retirerai l \" épée après elle."}, {"verse": "16", "text": "Et ils sauront que je suis le LORDON, lorsque je les disperserai parmi les nations et les disperserai dans les pays."}, {"verse": "16", "text": "Mais je laisserai quelques hommes d'entre eux de l'espionnage, de la famille et de la peste ; afin qu'ils annoncent toutes leurs abominations parmi les païens où ils viennent ; et ils sauront que je suis l'Éternel."}, {"verse": "17", "text": "De plus, la parole de l'Éternel est venue à moi, dit-on,"}, {"verse": "18", "text": "Fils de mana, mange ton pain avec quaking, boit ton eau en tremblant et avec précaution ;"}, {"verse": "19", "text": "Et dis au peuple du pays : Ainsi dit le Seigneur DIEU des habitants de Jérusalem et du pays d'Israël : Ils mangeront leur pain avec soin, et boiront leur eau avec étonnement, afin que son pays soit désolé de tout ce qui s'y trouve, à cause de la violence de tous ceux qui y habitent."}, {"verse": "20", "text": "Et les villes qui sont habitées seront dévastées, et le pays sera désolé ; et vous saurez que je suis l'Éternel."}, {"verse": "21", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "22", "text": "Fils de mana, quel est ce proverbe que vous avez au pays d'Israël, dit : Les jours se prolongent, et toute vision est juste?"}, {"verse": "23", "text": "Dites-le-leur, Ainsi dit le Seigneur Dieu ; je ferai cesser ce proverbe, et ils ne l'utiliseront plus comme proverbe en Israël ; mais leur dis-leur : Les jours sont à portée de main, et l'effet de toute vision."}, {"verse": "24", "text": "Car il n'y aura plus de vision vaine ni de divination flatteuse dans la maison d'Israël."}, {"verse": "25", "text": "Car je suis LORDINAIRE : Je parlerai, et la parole que je prononcerai sera passée ; elle ne sera plus prolongée : car dans vos jours, ô maison rebelle, je dirai le mot, et je l'exécuterai, dit le Seigneur DIEU."}, {"verse": "27", "text": "Encore une fois, la parole de l'Éternel vint à moi, dit-on,"}, {"verse": "27", "text": "Fils de mandarin, voici, ils de la maison d'Israël dit : La vision qu'il voit viendra pendant de nombreux jours, et il prophétise des temps lointains."}, {"verse": "28", "text": "C'est pourquoi, dis-leur : Ainsi dit le Seigneur Dieu : Il n'y aura plus aucune de mes paroles qui se prolongera, mais la parole que j'ai dite sera donnée, dit le Seigneur Dieu."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "2", "text": "Fils d'homme, prophétisez contre les prophètes d'Israël qui prophétisent, et dites-leur qui prophétisent de leur propre cœur : Écoutez la parole de LORDON."}, {"verse": "3", "text": "Ainsi dit le Seigneur Dieu ; malheur aux prophètes insensés qui suivent leur propre esprit et n'ont rien vu!"}, {"verse": "4", "text": "Ô Israël, tes prophètes sont comme les renards dans les déserts."}, {"verse": "5", "text": "Vous n'êtes pas allés dans les abîmes, et vous n'avez pas non plus fabriqué la haie pour que la maison d'Israël se tienne debout dans la bataille du jour de l'Éternel."}, {"verse": "6", "text": "Ils ont vu la vanité et le mensonge divinationnel, dit l'Éternel, et l'Éternel ne les a pas envoyés, et ils ont fait espérer aux autres qu'ils confirmeraient le mot."}, {"verse": "7", "text": "N'avez-vous pas vu une vaine vision, et n'avez-vous pas dit une divinationalité mensongère, alors que vous dites, l'Éternel le dit, bien que je n'aie pas parlé?"}, {"verse": "8", "text": "C'est pourquoi, dit le Seigneur Dieu, parce que vous avez parlé vanité et vu des lièvres, je suis contre vous, dit le Seigneur Dieu."}, {"verse": "9", "text": "Et ma main sera sur les prophètes qui voient la vanité, et ces lires divins : ils ne seront pas dans l'assemblée de mon peuple, ils ne seront pas non plus écrits dans les écrits de la maison d'Israël, et ils n'entreront pas non plus dans le pays d'Israël ; et vous saurez que je suis le Seigneur DIEU."}, {"verse": "10", "text": "Because, même parce qu'ils ont séduit mon peuple, dit-on, Peace; et il n'y avait pas de paix ; et on a bâti un mur, et, lo, d'autres l'ont daubée avec mortered non tempéré :"}, {"verse": "11", "text": "Dis à ceux qui la dauberont de mortier non tempéré, qu'elle tombera : il y aura une averse débordante ; et oui, de grandes grêlons tomberont ; et un vent de tempête la rendra."}, {"verse": "12", "text": "Quand le mur sera tombé, ne vous le dira-t-on pas : Où est la barbarie à laquelle vous l'avez fait tomber?"}, {"verse": "13", "text": "C'est pourquoi, dit le Seigneur Dieu, je le rendrai même avec un vent orageux dans ma furie ; et il y aura une pluie débordante dans ma colère, et de grandes grêlons dans ma fureur pour la consommer."}, {"verse": "14", "text": "De même, je briserai le mur que vous avez couvert de mortier non tempéré, et je le ramènerai au sol, afin que l'on en découvre les fondations, et qu'il tombe, et que vous soyez consumés au milieu ; et vous saurez que je suis l'Éternel."}, {"verse": "16", "text": "Ainsi, j'accomplirai ma colère sur le mur, et sur ceux qui l'ont barbouillé de mortier non tempéré, et je vous dirai : Le mur n'est plus, ni ceux qui l'ont barbouillé ;"}, {"verse": "16", "text": "En outre, les prophètes d'Israël qui prophétisent au sujet de Jérusalem, qui voient des visions de paix pour eux, et qu'il n'y a pas de paix, disent le Seigneur DIEU."}, {"verse": "17", "text": "Probable- Tu, ton fils d'homme, te mets le visage contre les filles de ton peuple, qui prophétise de leur propre cœur et te prophétise contre elles."}, {"verse": "18", "text": "Et dit : Ainsi dit le Seigneur Dieu ; malheur aux femmes qui cousent les oreillers à toutes les armures, et font des kerchiefs sur la tête de toute stature pour chasser les âmes! Chasserez-vous les âmes de mon peuple, et sauverez-vous les âmes vivantes qui viennent à vous?"}, {"verse": "19", "text": "Et allez-vous me polluer parmi mon peuple pour des poignées d'orge et des morceaux de pain, pour tuer les âmes qui ne devraient pas mourir, et pour sauver les âmes qui ne devraient pas vivre, par votre mensonge à mon peuple qui entend vos vies?"}, {"verse": "20", "text": "C'est pourquoi, ainsi dit le Seigneur Dieu, Behold, je suis contre vos oreillers, où vous poursuivez les âmes pour les faire voler, et je les arracherai de vos armes, et je laisserai les âmes, oui, les âmes que vous poursuivez pour les faire voler."}, {"verse": "21", "text": "Tes kerchiefs aussi, je les larmerai de tes mains, et ils ne seront plus entre tes mains pour avoir faim ; et tu sauras que je suis l'Éternel."}, {"verse": "22", "text": "Parce qu'avec des mensonges, vous avez fait le cœur du juste triste, que je n'ai pas fait triste ; et renforcé les mains du méchant, afin qu'il ne revienne pas de sa mauvaise voie, en lui promettant la vie :"}, {"verse": "23", "text": "C'est pourquoi vous ne verrez plus de vanité ni de divinités, car je délivrerai mon peuple de vos mains, et vous saurez que je suis l'Éternel."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Puis vint à moi la certitude des anciens d'Israël, et s'assit avant moi."}, {"verse": "2", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "3", "text": "Fils de homme, ces hommes ont mis leurs idoles dans leur cœur, et mis le blocage de leur iniquité devant leur visage : dois-je me faire interroger par eux?"}, {"verse": "4", "text": "C'est pourquoi, parlez-leur et dites-leur : Ainsi dit le Seigneur Dieu ; tout homme de la maison d'Israël qui monte ses idoles dans son cœur, et fait tomber le pied de son iniquité devant son visage, et vient au prophète ; je l'Éternel répondrai à celui qui vient selon la multitude de ses idoles ;"}, {"verse": "5", "text": "Pour que je puisse prendre la maison d'Israël dans leur propre cœur, parce qu'ils sont tous éloignés de moi par leurs idoles."}, {"verse": "6", "text": "Dis donc à la maison d'Israël : Ainsi dit le Seigneur Dieu ; Repentez-vous, et détournez-vous de vos idoles ; et détournez vos visages de toutes vos abominations."}, {"verse": "7", "text": "Car chacun de la maison d'Israël, ou de l'étranger qui séjourne en Israël, qui se sépare de moi, et installe ses idoles dans son cœur, et pèche le blocage de son iniquité devant son visage, et vient à un prophète pour s'enquérir de lui à propos de moi ; l'Éternel lui répondra mystérieusement."}, {"verse": "8", "text": "Je ferai de lui un signe et un proverbe, et je le retrancherai du milieu de mon peuple ; et vous saurez que je suis l'Éternel."}, {"verse": "9", "text": "Et si le prophète est trompé lorsqu'il a a parlé, moi, l'Éternel, j'ai trompé ce prophète, et je lui tendrai la main, et je le détruirai du milieu de mon peuple, Israël."}, {"verse": "10", "text": "Et ils supporteront le châtiment de leur iniquité : le châtiment du prophète sera le même que le châtiment de celui qui le cherche ;"}, {"verse": "11", "text": "Pour que la maison d'Israël ne s'égare plus de moi, ni ne soit plus polluée de toutes leurs transgressions ; mais pour qu'ils soient mon peuple, et que je sois leur Dieu, dit le Seigneur DIEU."}, {"verse": "12", "text": "La parole de l'Éternel m'est revenue, dit-on,"}, {"verse": "13", "text": "Fils de manne, quand la terre sinneth contre moi en pénétrant grièvement, alors je serrerai ma main sur elle, et briserai le bâton du pain, et enverrai la famine sur elle, et retrancherai l'homme et la bête d'elle :"}, {"verse": "14", "text": "Bien que ces trois hommes, Noah, Daniel et Job, fussent en elle, ils ne devaient délivrer que leur âme par leur droit, dit le Seigneur DIEU."}, {"verse": "16", "text": "Si je fais passer des bêtes bruyantes à travers la terre, et qu'elles la gâchent, de sorte qu'elle soit désolée, que personne ne puisse passer à cause des bêtes :"}, {"verse": "16", "text": "Bien que ces trois hommes étaient en elle, comme je le dis, le Seigneur Dieu, ils ne délivreront ni fils ni filles ; ils ne seront délivrés que, mais le pays sera désolé."}, {"verse": "17", "text": "Ou si j'apporte une épée sur cette terre, et que je dis, Sword, allez à travers la terre ; de sorte que je coupe l'homme et la bête d'elle :"}, {"verse": "18", "text": "Même si ces trois hommes étaient en elle, comme je le dis, le Seigneur Dieu, ils ne délivreront ni fils ni filles, mais ils ne seront délivrés qu'eux-mêmes."}, {"verse": "19", "text": "Ou si j'envoie une peste sur cette terre et y répand ma fureur dans le sang, pour en couper l'homme et les bêtes :"}, {"verse": "20", "text": "Bien que Noahou, Daniel et Jobé fussent en lui, comme je le dis dans ma vie, le Seigneur Dieu, ils ne délivreront ni fils ni filles ; ils ne délivreront leur âme que par leur droit."}, {"verse": "21", "text": "Car ainsi dit le Seigneur Dieu ; Combien de plus quand j'envoie mes quatre mauvais jugements sur Jérusalem, l'espadon et la famille, et le bruyant beastet, et la pestilence, d'en couper l'homme et le beastet?"}, {"verse": "22", "text": "Oui, voilà, il y sera laissé un reste qui sera amené immédiatement, aussi bien des fils que des filles : voilà, ils s'en iront à vous, et vous verrez leur chemin et leurs actions ; et vous serez réconfortés par le mal que j'ai apporté à Jérusalem, même par tout ce que j'y ai apporté."}, {"verse": "23", "text": "Et ils vous consoleront, lorsque vous verrez leurs voies et leurs actes ; et vous saurez que je n'ai pas fait sans raison tout ce que j'ai fait en elle, dit le Seigneur DIEU."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "2", "text": "Fils de maître, Qu'est-ce que l'arbre de la vigne plus qu'un arbre, ou qu'une branche qui se trouve parmi les arbres de la forêt?"}, {"verse": "3", "text": "Y prendra-t-on du bois pour faire quelque travail que ce soit? Ou les hommes en prendront-ils une épingle pour y accrocher un récipient?"}, {"verse": "4", "text": "Behold, il est coulé dans le feu pour le combustible ; le feu dévore à la fois les extrémités de lui, et le milieu de lui est brûlé. Est-ce qu'il se réunit pour quelque travail?"}, {"verse": "5", "text": "Eh bien, quand il était entier, il se réunissait pour rien : combien de fois moins sera-t-il encore réuni pour tout travail, alors que le feu l'a dévoré, et qu'il est accablé?"}, {"verse": "6", "text": "C'est pourquoi le Seigneur Dieu dit : Comme l'arbre de la vigne parmi les arbres de la forêt, que j'ai donné au feu pour le combustible, je donnerai aussi aux habitants de Jérusalem."}, {"verse": "7", "text": "Et je mettrai ma face contre eux ; ils sortiront d'un feu, et un autre feu les dévorera ; et vous saurez que je suis le LORDON, lorsque je mettrai ma face contre eux."}, {"verse": "8", "text": "Et je rendrai le pays désolé, parce qu'ils ont commis une intrusion, dit le Seigneur DIEU."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Encore une fois, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "2", "text": "Fils de mana, fait connaître à Jérusalem ses abominations,"}, {"verse": "3", "text": "Et dit : Ainsi dit le Seigneur DIEU à Jérusalem. ta naissance et ta nativité sont du pays de Canaan ; ton père était Amorti, et ta mère Hittite."}, {"verse": "4", "text": "Et pour ce qui est de ta nativitée, le jour où tu suis né, ton nombril n'a pas été coupé, et tu n'as pas été lavé dans l'eau pour te assouplir ; tu n'as pas été tout salé, ni tout avalé."}, {"verse": "5", "text": "Aucun œil ne leur a fait pitié, pour leur faire quoi que ce soit, pour avoir de la compassion sur eux ; mais tu as été jeté en plein champ, au grand amour de ta personne, le jour où tu es né."}, {"verse": "6", "text": "Et lorsque je suis passé par toi, et que je t'ai vu pollué dans ton propre sang, je te l'ai dit quand tu as été dans ton sang, Live. oui, je te l'ai dit quand tu as été dans ton sang, Live. oui, je t'ai dit quand tu as été dans ton sang, Live. oui, je t'ai dit quand tu as été dans ton sang, Live."}, {"verse": "7", "text": "Je t'ai fait multiplier comme le bourgeon du champ, et tu as augmenté et ciré de plus en plus, et tu es parvenu à d'excellents ornements : tes seins sont à la mode, et tes cheveux croissent, alors que tu étais nus et nus."}, {"verse": "8", "text": "Alors, quand je passai par eux et que je les regardai, voici, ton temps était le temps de l'amour ; et j'étendais ma jupe sur eux, et je couvrais ton nakedness: oui, j'ai nagé vers eux, et j'ai conclu une alliance avec eux, dit le Seigneur Dieu, et tu seras le plus miné."}, {"verse": "9", "text": "Puis je t'ai lavé d'eau ; oui, je t'ai lavé le sang par tous les moyens, et je t'ai oint d'huile."}, {"verse": "10", "text": "Je t'ai vêtu aussi d'une broderie, je t'ai déshabillé de peau de blaireau, je t'ai ceint d'une fine toile, et je t'ai couvert de soie."}, {"verse": "11", "text": "Je te décorais aussi d'ornements, et je mettais des bracelets sur tes mains, et une chaîne sur ton cou."}, {"verse": "12", "text": "Et j'ai mis un bijou sur ton front, et des boucles d'oreilles dans tes oreilles, et une belle couronne sur ta tête."}, {"verse": "13", "text": "Ainsi, tu as été couvert d'or et d'argenterie ; et tes vêtements étaient en fine lin, en soie et broyés ; tu as mangé de la fine fleur, du miel et de l'huile ; et tu as été trop beau, et tu as prospéré dans un royaume."}, {"verse": "14", "text": "Et ton renom sortit parmi les païens pour ta part : car il était parfait grâce à ma camaraderie, que je leur avais imposée, dit le Seigneur DIEU."}, {"verse": "16", "text": "Mais tu as fait confiance à toi-même, tu as joué à ton harlot à cause de ta répugnance, et tu as déversé tes fornications sur tous ceux qui passaient à côté de toi ; c'était lui."}, {"verse": "16", "text": "Et de tes vêtements, tu as pris, tu as décapité tes hauts lieux de diverses couleurs, et tu as fait jouer le harlot là-bas : les choses semblables ne viendront pas, et elles ne le seront pas non plus."}, {"verse": "17", "text": "Tu as aussi pris tes joyaux de mon or et de mon argenterie, que je leur avais donnés, et fous à toi des images de meneurs, et tu les as commis partout."}, {"verse": "18", "text": "Tes vêtements brodés et couverts, et tu as mis de l'huile de mine et de l'encens avant eux."}, {"verse": "19", "text": "Ma viande aussi, que je leur ai donnée, fleurie, huilerie et miel, dont je l'ai nourrie, tu l'as même mise devant eux pour une saveur sucrée ; et c'est ainsi qu'elle fut, dit le Seigneur DIEU."}, {"verse": "20", "text": "De plus, tu as pris tes fils et tes filles, que tu as portés à moi, et ceux-là tu les as sacrifiés pour qu'ils soient dévorés."}, {"verse": "21", "text": "Que tu as tué mes enfants et les as fait passer par le feu pour eux?"}, {"verse": "22", "text": "Et dans toutes tes abominations et dans toutes tes fornications, tu ne t'es pas souvenu des jours de ta jeunesse, quand tu étais nu et nu, et que tu étais pollué de sang."}, {"verse": "23", "text": "Et il arriva qu'après toute ta méchanceté, ta malédiction, malheur à toi! dit l'Éternel Dieu."}, {"verse": "24", "text": "Que tu t'as aussi construit un lieu éminent, et t'as fait un haut lieu dans toutes les rues."}, {"verse": "25", "text": "Tu as construit ta place haute à chaque extrémité de la route, tu as rendu ta beauté détestable, tu as ouvert tes pieds à tous ceux qui passaient et tu as multiplié tes poignets."}, {"verse": "27", "text": "Tu t'es aussi livré à la fornication avec tes voisins égyptiens, grands de charcuterie, et tu as augmenté tes prostituées, pour me provoquer à la colère."}, {"verse": "27", "text": "C'est pourquoi, j'ai tendu la main sur eux, et j'ai diminué leur nourriture ordinaire, et je t'ai livré à la volonté de ceux qui te haïssent, les filles des Philistins, qui ont honte de ton chemin obscène."}, {"verse": "28", "text": "Tu as aussi joué à la pute avec les Assyriens, parce que tu n'as pas été capable de le faire ; oui, tu as joué à la gueule avec eux, et pourtant tu ne pourrais pas être satisfait."}, {"verse": "29", "text": "Tu as d'ailleurs multiplié ta fornication dans le pays de Canaan vers Chaldéen ; et tu n'as pas été satisfait par les présentes."}, {"verse": "30", "text": "Comme ton cœur est faible, dit l'Éternel Dieu, voyant que tu fais tout cela, l'œuvre d'une femme impérieuse et fantasque ;"}, {"verse": "31", "text": "En ce que tu as bâti ta place la plus éminente dans la tête de tous les chemins, et ta place la plus élevée dans toutes les rues ; et tu n'as pas été comme un harlotte, en ce que tu dédaignes hirér ;"}, {"verse": "32", "text": "Mais comme une épouse qui commet l'adultère, qui prend des étrangers au lieu de son mari!"}, {"verse": "34", "text": "Ils donnent des cadeaux à tous, mais tu donnes tes cadeaux à tous tes ennemis, et tu les hiveras, afin qu'ils viennent à toi de tous côtés pour ton salut."}, {"verse": "34", "text": "Et le contraire est en toi de la part d'autres femmes dans tes maisons, alors que personne ne te suit pour commettre des fornications ; et en cela tu donnes une récompense, et aucune récompense ne t'est donnée, c'est pourquoi tu es contraire."}, {"verse": "35", "text": "Où que ce soit, ô harlotte, entendez la parole des LORDONNAIRES :"}, {"verse": "36", "text": "Ainsi dit le Seigneur Dieu : Parce que ta souillure s'est déversée, et que ta nudité a été découverte à travers tes fornications avec tes frères, et avec toutes les idoles de tes abominations, et par le sang de tes enfants, que tu leur as donné ;"}, {"verse": "37", "text": "C'est pourquoi je rassemblerai tous tes pasteurs, avec lesquels tu as pris plaisir, et tous ceux que tu as aimés, avec tous ceux que tu as haïs ; je les rassemblerai même autour d'eux contre eux, et je découvrirai ta nudité à eux, afin qu'ils voient toute ta nakedness."}, {"verse": "38", "text": "Je les jugerai, comme les femmes qui rompent les liens du mariage et versent du sang sont jugées ; et je te donnerai du sang dans la fureur et la jalousie."}, {"verse": "39", "text": "Je te donnerai aussi entre leurs mains, et ils te jetteront le lieu éminent, et briseront tes hautes places : ils te dépouilleront aussi de tes vêtements, et prendront tes joyaux, et t'abandonneront nus et nus."}, {"verse": "41", "text": "Ils monteront aussi une compagnie contre eux, et ils te frapperont de pierres, et te feront passer avec leurs épées."}, {"verse": "41", "text": "Et ils brûleront tes maisons avec feu, et exécuteront des jugements sur toi aux yeux de beaucoup de femmes ; et je t'empêcherai de jouer à l'harlotte, et tu ne donneras pas non plus de salaire à personne d'autre."}, {"verse": "42", "text": "Je ferai donc fuir vers toi pour te reposer, et ma jalousie s \" éloignera de toi, et je serai calme, et je ne serai plus en colère."}, {"verse": "43", "text": "Parce que tu ne t'es pas souvenu du temps de ta jeunesse, mais que tu m'as fâché dans tout cela ; voilà, je te récompenserai aussi sur ta tête, dit le Seigneur Dieu : et tu ne commettras pas cette barbarie par-dessus toutes tes abominations."}, {"verse": "44", "text": "Ainsi, toute personne qui utilise des proverbes utilisera ce proverbe contre elle, dit-on. Comme la mère, sa fille aussi."}, {"verse": "45", "text": "Tu es la fille de ta mère, qui aime son mari et ses enfants ; et tu es la sœur de tes sœurs, qui ont aimé leur mari et leurs enfants : ta mère était hittite, et ton père, amoureuse."}, {"verse": "46", "text": "Et ta sœur aînée est Samarie, elle et ses filles qui demeurent à ta main gauche ; et ta sœur cadette, qui demeure à ta main droite, est Sodome et ses filles."}, {"verse": "47", "text": "Mais tu n'as pas marché après leur chemin, ni après leurs abominations : mais, comme si c \" était un tout petit chose, tu as été plus corrompu qu'eux de toutes tes manières."}, {"verse": "48", "text": "Comme je vis, dit le Seigneur Dieu, Sodome ta sœur n'a pas donné, elle ni ses filles, comme tu as donné, toi et tes filles."}, {"verse": "49", "text": "C'était l'iniquité de ta sœur Sodoma, prêtre, la plénitude de la richesse, et l'abondance de l'oisiveté était en elle et en ses filles, et elle ne fortifiait pas non plus la main des pauvres et des nécessiteux."}, {"verse": "50", "text": "Et ils étaient hautains et abominables avant moi : c'est pourquoi je les ai enlevés comme je voyais le dieu."}, {"verse": "55", "text": "Samarie n'a pas non plus commis la moitié de tes instincts ; mais tu as multiplié tes abominations plus que les leurs, et tu as justifié tes sœurs dans toutes tes abominations."}, {"verse": "52", "text": "Toi aussi, qui as jugé tes soeurs, tu as honte de tes péchés, que tu as commis plus abominables que les leurs : ils sont plus justes que les miens, tu seras confondu avec toi-même, et tu porteras ta honte, en ce que tu as justifié tes soeurs."}, {"verse": "55", "text": "Quand je ramènerai leur captivité, la captivité de Sodome et de ses filles, et la captivité de Samarie et de ses filles, alors je ramènerai la captivité de tes captives au milieu d'eux :"}, {"verse": "55", "text": "Que tu aies ta propre honte, et que tu sois confondu dans tout ce que tu as fait, en ce que tu es un réconfort pour eux."}, {"verse": "55", "text": "Quand tes sœurs, Sodome et ses filles, retourneront à leur ancien patrimoine, et Samarie et ses filles retourneront à leur ancien patrimoine, alors toi et tes filles retournerez à votre ancien patrimoine."}, {"verse": "55", "text": "Car ta sœur Sodome n'a pas été mentionnée par ta bouche le jour de ton prêtre,"}, {"verse": "57", "text": "Avant que ta méchanceté ne soit découverte, comme à l \" époque de tes reproches aux filles de Syrie, et tout ce qui est autour d'eux, les filles des Philistins, qui te méprisent partout."}, {"verse": "58", "text": "Tu as porté ta lucidité et tes abominations, dit l'Éternel."}, {"verse": "59", "text": "Car ainsi dit le Seigneur Dieu, je te traiterai comme tu as fait, qui a méprisé le serment de rompre le covenant."}, {"verse": "60", "text": "Néanmoins, je me souviendrai de mon alliance avec toi à l'époque de ta jeunesse, et je t'établirai un compagnon éternel."}, {"verse": "61", "text": "Alors tu te souviendras de tes chemins, et tu seras cendré, quand tu recevras tes sœurs, ton aîné et tes jeunes ; et je te les donnerai pour tes filles, mais pas par ton frère."}, {"verse": "63", "text": "Et j'établirai mon alliance avec toi ; et tu sauras que je suis la LORDONNÉE :"}, {"verse": "63", "text": "Que tu te souviens, que tu sois confus et que tu n'ouvre plus la bouche à cause de ta honte, alors que je suis pacifié vers toi pour tout ce que tu as donné, dit le Seigneur DIEU."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "2", "text": "Fils d'homme, lance une énigme et parle une parabole à la maison d'Israël ;"}, {"verse": "3", "text": "Et dit : Ainsi dit le Seigneur Dieu ; Un grand aigle aux grandes ailes, à longues ailes, plein de plumes, aux couleurs diverses, vint au Liban et prit la plus haute branche du cèdre :"}, {"verse": "4", "text": "Il arracha la cime de ses jeunes brindilles et la transporta dans un pays de trafic ; il la plaça dans une ville de marchands."}, {"verse": "5", "text": "Il prit aussi de la semence de la terre, et la planta dans un champ fécond ; il la plaça par une grande eau, et la mit en saule."}, {"verse": "6", "text": "Et il salua, et devint une vigne étalante de statuette basse, dont les branches se tournèrent vers lui, et ses racines étaient sous lui : de sorte qu'il devint vigne, et produisit des rameaux, et lança des épices."}, {"verse": "7", "text": "Il y avait aussi un autre grand aigle avec de grandes ailes et beaucoup de plumes : et voilà, cette vigne plia ses racines vers elle, et jeta ses branches vers elle, afin qu'il l'arrose par les sillons de sa plante."}, {"verse": "8", "text": "Il a été planté dans un bon sol par de grandes eaux, afin qu'il puisse produire des branches, et qu'il puisse porter fruit, afin qu'il puisse être une bonne vigne."}, {"verse": "9", "text": "Dis-leur : Ainsi dit le Seigneur Dieu, prospérera-t-il? N'arrachera-t-il pas les racines et n'en coupera-t-il pas le fruit, qui se flétrira dans toutes les feuilles de son printemps, même sans grande puissance ni beaucoup de gens pour le cueillir par ses racines."}, {"verse": "10", "text": "Ouais, voilà, étant donné qu'elle est convoitée, prospérera-t-elle? Ne prospérera-t-elle pas complètement, quand le vent d'est la touchera?"}, {"verse": "11", "text": "De plus, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "12", "text": "Dis maintenant à la maison rebelle : Ne savez-vous pas ce que ces choses signifient? dites-leur : voilà, le roi de Babylone est venu à Jérusalem, et il y a pris le roi et les princes, et il les a conduits avec lui à Babylone."}, {"verse": "13", "text": "Et a pris de la semence du royaume, et a fait alliance avec lui, et a prêté serment d'eux : il a aussi pris la puissante terre :"}, {"verse": "14", "text": "Pour que le royaume soit fondé, pour qu'il ne se soulève pas, mais pour qu'il tienne son alliance."}, {"verse": "16", "text": "Mais il s'est rebellé contre lui en envoyant ses ambassadeurs en Egypte, afin qu'ils lui donnent des chevaux et beaucoup de gens : prospérera-t-il, échappera-t-il à ce genre de choses, ou brisera-t-il le cocontractant et sera-t-il délivré?"}, {"verse": "16", "text": "Comme je vis, dit le Seigneur Dieu, sûrement à l'endroit où le roi habite, qui l'a fait roi, dont il a méprisé le serment et dont il a combattu l'alliance, même avec lui au milieu de Babylone, il dira."}, {"verse": "17", "text": "Pharaon, avec sa puissante armée et sa grande compagnie, ne fera pas non plus pour lui dans la guerre, en jetant des montures, et en construisant des forts, pour couper de nombreuses personnes :"}, {"verse": "18", "text": "Voyant qu'il méprisait le serment en brisant le four, où, lo, il avait donné ses mains, et qu'il a fait tout cela, il ne s'enfuira pas."}, {"verse": "19", "text": "C'est pourquoi le Seigneur Dieu dit : Comme je vis, je prêterai assurément le serment qu'il a méprisé, et mon alliance qu'il a négocié, je le récompenserai sur sa propre tête."}, {"verse": "20", "text": "J'étendrai ma moustiquaire sur lui, et il sera pris dans mon piège, et je l'amènerai à Babylone, et je le supplierai là-bas pour son offense qu'il a faite contre moi."}, {"verse": "21", "text": "Et tous ses fugitifs, avec toutes ses bandes, tomberont par l'espionnage, et ceux qui resteront seront dispersés contre tous les vents ; et vous saurez que moi, l'Éternel, je l'ai dit."}, {"verse": "22", "text": "Ainsi dit le Seigneur Dieu ; je prendrai aussi de la plus haute branche du grand cèdre, et je l'installerai ; je retirerai du sommet de ses jeunes rameaux une tendre branche, et je la planterai sur une haute montagne et éminente :"}, {"verse": "23", "text": "Sur la montagne de la hauteur d'Israël, je la planterai, et elle donnera des rameaux, et portera des fruits, et elle sera un bon cèdre ; et sous elle habitera toutes les volailles de toutes les ailes ; à l'ombre des branches, elles vivront."}, {"verse": "24", "text": "Et tous les arbres des champs sauront que moi, l'Éternel, j'ai abattu l'arbre le plus élevé, j'ai exalté l'arbre le plus bas, j'ai asséché l'arbre vert et j'ai fait fleurir l'arbre le plus sec : moi, l'Éternel, je l'ai dit et je l'ai fait."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "La parole de l'Éternel m'est venue de nouveau, dit-on,"}, {"verse": "2", "text": "Qu'est-ce que cela veut dire que vous utilisez ce proverbe au sujet de la terre d'Israël, dit-on, Les pères ont mangé des raisins aigus, et les dents des enfants sont sur le bord?"}, {"verse": "3", "text": "Comme je vis, dit le Seigneur Dieu, vous n'aurez plus l'occasion d'utiliser ce proverbe en Israël."}, {"verse": "4", "text": "Comme l \" âme du père, comme l \" âme du fils, est minée : l \" âme qui pénira, elle dira."}, {"verse": "5", "text": "Mais si un homme est juste, et faire ce qui est légal et de droit,"}, {"verse": "6", "text": "Et il n a pas mangé sur les montagnes, il n a pas non plus élevé les yeux vers les idoles de la maison d Israël, il n a pas non plus souillé la veuve de son voisin, il n est pas non plus venu près d une femme menstruée,"}, {"verse": "7", "text": "Et n'en a opprimé aucun, mais a rendu au débiteur son gagnant, n'en a gâté personne par la violence, a donné son pain à ceux qui avaient faim, et a recouvert les nus d'un vêtement ;"}, {"verse": "8", "text": "Celui qui n'a pas donné par usurpation, qui n'a pris aucune augmentation, qui a retiré sa main de l'iniquité, qui a exécuté un vrai jugement entre l'homme et l'homme,"}, {"verse": "9", "text": "J'ai marché dans mes statues, et j'ai gardé mes jugements, pour négocier ; il est juste, il sera sûrement vivant, dit le Seigneur DIEU."}, {"verse": "10", "text": "S'il engendre un fils qui est un vol, un effusion de sang, et qui fait de même pour n'importe lequel de ces propos,"}, {"verse": "11", "text": "Et cela ne fait aucun de ces devoirs, mais a même dévoré les montagnes et souillé les femmes de ses voisins."}, {"verse": "12", "text": "A opprimé les pauvres et les nécessiteux, a gâché par la violence, n'a pas rétabli le gagnant-gagnant, a levé les yeux vers les idoles, a commis l'abominabilité,"}, {"verse": "13", "text": "A donné sur usurpation, et a pris de plus en plus : vivra-t-il alors? ne vivra-t-il pas : a-t-il fait toutes ces abominations ; mourra-t-il sûrement ; son sang sera sur lui."}, {"verse": "14", "text": "De nos jours, low, s'il a engendré un son, qui voit tous les péchés de son père qu'il a fait, et de considération, et ne fait pas pareille affection,"}, {"verse": "16", "text": "Celui qui n a pas mangé sur les montagnes, qui n a pas non plus élevé les yeux vers les idoles de la maison d Israël, qui n a pas souillé la femme de ses voisins,"}, {"verse": "16", "text": "Ni l'un ni l'autre n'a opprimé, ni ne s'est soustrait au gagnant, ni n'a été gâté par la violence, mais a donné son pain à ceux qui avaient faim, et a recouvert les nus d'un vêtement,"}, {"verse": "17", "text": "Celui qui a enlevé sa main au pauvre, qui n'a pas reçu d'usure ni augmenté, qui a exécuté mes jugements, qui a marché dans mes statues ; il ne mourra pas pour l'iniquité de son père, il vivra sûrement."}, {"verse": "18", "text": "Quant à son père, parce qu'il oppressait cruellement, gâchait son frère par la violence, et faisait ce qui n'est pas bon parmi son peuple, lo, même il mourra dans son iniquité."}, {"verse": "19", "text": "Quand le fils aura fait ce qui est licite et légitime, quand il aura gardé toutes mes statues et qu'il les aura faites, il vivra sûrement."}, {"verse": "20", "text": "L'âme qui pécherait, elle dira : Le fils ne supportera pas l'iniquité du père, et le père ne supportera pas non plus l'iniquité du songe : la justice des justes sera sur lui, et la méchanceté des méchants sur lui."}, {"verse": "21", "text": "Mais si le méchant se détourne de tous les péchés qu'il a commis, s'il garde toutes mes statuteset fait ce qui est licite et légitime, il vivra sûrement, il ne dira pas."}, {"verse": "22", "text": "Toutes ses transgressions qu'il a commissionnées, elles ne lui seront pas mentionnées : dans sa justice qu'il a faite, il vivra."}, {"verse": "23", "text": "Ai-je un plaisir quelconque à ce que les méchants meurent? dit le Seigneur Dieu, et non pas à ce qu'il revienne de ses chemins et de sa vie?"}, {"verse": "24", "text": "Mais quand le juste s \" éloignera de son droit, et commettra l'iniquité, et commettra selon toutes les abominations que le méchant homme fera, il vivra ; toute sa justice qu'il aura faite ne sera pas mentionnée : dans son intrusion qu'il a faite, et dans son péché qu'il a péché, il dira en eux."}, {"verse": "25", "text": "Écoutez maintenant, ô maison d'Israël, n'est-ce pas mon chemin? Vos chemins ne sont-ils pas inégaux?"}, {"verse": "27", "text": "Lorsqu'un homme juste s'éloigne de sa droite, commet l'iniquité et meurt en elle, il meurt pour l'iniquité qu'il a commise."}, {"verse": "27", "text": "Again, quand le méchant se détournera de sa méchanceté qu'il a commissionnée, et fera ce qui est licite et légitime, il sauvera son âme."}, {"verse": "28", "text": "Parce qu'il est attentionné et qu'il s'éloigne de toutes les transgressions qu'il a commises, il vivra sûrement, il ne dira pas."}, {"verse": "29", "text": "Et pourtant, dit la maison d'Israël, le chemin de l'Éternel n'est pas égal ; ô maison d'Israël, mes chemins ne sont-ils pas égaux?"}, {"verse": "30", "text": "C'est pourquoi je vous jugerai, ô maison d'Israël, chacun selon ses voies, dit le Seigneur Dieu repentir, et je vous détournerai de toutes vos transgressions, afin que l'iniquité ne soit pas votre ruine."}, {"verse": "31", "text": "Éloignez-vous de vous tous vos transgressions, par lesquelles vous commettez des transgressions ; et faites-vous un nouveau cœur et un nouvel esprit, car pourquoi direz-vous, ô maison d'Israël?"}, {"verse": "32", "text": "Car je n'ai aucun plaisir à la mort de celui qui, selon le Seigneur Dieu, dit : C'est pourquoi, tournez-vous, et vivez."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "De plus, prenez une lamentation pour les princes d'Israël,"}, {"verse": "2", "text": "Et disons : Quelle est ta mère? Un lioness: elle se couchait parmi les lions-, elle nourrissait ses buccins parmi les jeunes lion-."}, {"verse": "3", "text": "Et elle a élevé un de ses buccins : il est devenu un jeune lion, et il a appris à attraper le pré ; il a dévoré les hommes."}, {"verse": "4", "text": "Les nations entendirent aussi parler de lui ; il fut pris dans leur piété, et elles l'amenèrent avec des chaînes au pays d'Égypte."}, {"verse": "5", "text": "Quand elle vit qu'elle avait attendu et qu'elle perdait espoir, elle prit un autre de ses buccins et en fit un jeune lion."}, {"verse": "6", "text": "Et il montait et descendait parmi les Lions, il devint un jeune Lion, et apprit à attraper le Prêtre, et dévora les hommes."}, {"verse": "7", "text": "Et il connut leurs palais désolés, et il détruisit leurs villes ; et le pays était désolé, et la plénitude de celui-ci, par le bruit de sa toiture."}, {"verse": "8", "text": "Puis les nations se sont dressées contre lui de tous les côtés des provinces, et ont étendu leur filet sur lui : il a été pris dans leur piété."}, {"verse": "9", "text": "Et ils le placèrent dans un quartier de chaînes, et l'amenèrent au roi de Babylone : ils l'amenèrent dans des étuis, afin que sa voix ne soit plus entendue sur les montagnes d'Israël."}, {"verse": "10", "text": "Ta mère est comme une vigne dans ton sang, plantée par l'eau : elle a été féconde et pleine de branches à cause de beaucoup d'eau."}, {"verse": "11", "text": "Et elle avait de solides cannes pour les sceptres d'entre eux qui avaient des règles nues, et sa stature était exaltée parmi les branches épaisses, et elle apparaissait dans sa hauteur avec la multitude de ses branches."}, {"verse": "12", "text": "Mais elle fut emportée dans la furie, jetée au sol, et le vent d'est assécha ses fruits : ses robustes tiges se brisèrent et s'effritèrent ; le feu les consuma."}, {"verse": "13", "text": "Et maintenant, elle est plantée dans la nature, dans un sol sec et assoiffé."}, {"verse": "14", "text": "Et le feu s \" éteint d'une tige de ses branches, qui l'a dévorée de ses fruits, de sorte qu'elle n'a pas de tige forte pour être un sceptre à la règle."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Et il arriva que la septième année, le cinquième mois, le dixième jour du mois, certains des anciens d'Israël vinrent s'enquérir de la LORDON et s'assirent avant moi."}, {"verse": "2", "text": "Alors vint la parole de l'Éternel à moi, dit-on,"}, {"verse": "3", "text": "Fils d'homme, parlez aux anciens d'Israël et dites-leur : Ainsi dit le Seigneur Dieu : Êtes-vous venu pour m'interroger? \" Comme je vis, dit le Seigneur Dieu, vous ne me demanderez pas."}, {"verse": "4", "text": "Veux-tu les juger, fils de manif, veux-tu les juger? leur faire connaître les abominations de leurs pères :"}, {"verse": "5", "text": "Et leur dis-leur : Ainsi dit le Seigneur Dieu : Le jour où j'ai choisi Israël, et que j'ai soulevé ma main vers la postérité de la maison de Jacobé, et que je me suis fait connaître au pays d'Égypte, lorsque je leur ai soulevé ma main, dis-je, je suis l'Éternel de ton Dieu ;"}, {"verse": "6", "text": "Le jour où je leur ai levé la main, pour les faire sortir du pays d'Égypte dans un pays que j'avais espéré pour eux, coulant de lait et de miel, ce qui est la gloire de toutes les terres :"}, {"verse": "7", "text": "Puis je leur dis : Écoutez chaque homme les abominations de ses yeux, et ne vous humiliez pas avec les idoles d'Egypte : Je suis l'Éternel de votre Dieu."}, {"verse": "8", "text": "Mais ils se sont rebellés contre moi, et ne voulaient pas m'écouter : ils n'ont pas tous jeté les abominations de leurs yeux, et ils n'ont pas non plus renoncé aux idoles d'Egypte : alors, j'ai dit, je vais déverser ma colère sur eux, pour accomplir ma colère contre eux au milieu du pays d'Egypte."}, {"verse": "9", "text": "Mais j'ai fait en sorte que mon nom ne soit pas pollué devant la patrie, parmi laquelle ils se trouvaient, aux yeux de laquelle je me suis fait connaître, en les faisant sortir du pays d \" Égypte."}, {"verse": "10", "text": "C'est pourquoi je les ai fait sortir du pays d'Égypte et les ai amenés dans le désert."}, {"verse": "11", "text": "Je leur donnai mes statues, et je leur donnai mes jugements, et si un homme le fait, il y vivra."}, {"verse": "12", "text": "Je leur donnai aussi mes sabbats, comme signe entre moi et eux, pour qu'ils sachent que je suis l'Éternel qui les sanctifie."}, {"verse": "13", "text": "Mais la maison d'Israël s'est rebellée contre moi dans le désert : ils ne marchaient pas dans mes statues, et ils méprisaient mes jugements, et si un homme les méprisait, il les vivrait même ; et mes sabbats, ils polluaient beaucoup ; alors, je l'ai dit, je répandrais ma fureur sur eux dans le désert, pour les consommer."}, {"verse": "14", "text": "Mais j'ai fait en sorte que mon nom ne soit pas pollué par la bruyère, aux yeux de laquelle je l'ai fait sortir."}, {"verse": "16", "text": "Mais aussi, je leur levai la main dans le désert, afin de ne pas les amener dans le pays que je leur avais donné, coulant de lait et de miel, qui est la gloire de toutes les terres ;"}, {"verse": "16", "text": "Parce qu'ils méprisaient mes jugements, et ne marchaient pas dans mes statues, mais polluaient mes sabbats : car leur cœur allait après leurs idoles."}, {"verse": "17", "text": "Néanmoins, mon œil les a épargnés de les détruire, et je n'en ai pas fini non plus dans le désert."}, {"verse": "18", "text": "Mais je dis à leurs enfants dans le désert : Ne marchez pas dans les statuts de vos pères, n'observez pas leurs jugements, et ne vous salissez pas avec leurs idoles :"}, {"verse": "19", "text": "Je suis l \" Éternel de ton Dieu ; je me promène dans mes statues, je garde mes jugements et je les fais."}, {"verse": "20", "text": "Et sanctifiez mes sabbats ; et ils seront un signe entre moi et vous, afin que vous sachiez que je suis l'Éternel de votre Dieu."}, {"verse": "21", "text": "Malgré les enfants qui se sont rebellés contre moi : ils ne marchaient pas dans mes statues, ni ne gardaient mes jugements pour les faire, ce qui, si un homme le faisait, il y vivrait même ; ils polluaient mes sabbats : alors, je l'ai dit, je répandrais ma colère sur eux, pour accomplir ma colère contre eux dans le désert."}, {"verse": "22", "text": "Néanmoins, j'ai retiré ma main, et j'ai fait en sorte qu'elle ne soit pas polluée à la vue de la patrie, aux yeux de laquelle je l'ai immédiatement amenée."}, {"verse": "23", "text": "J'ai levé ma main vers eux aussi dans le désert, afin de les disperser parmi les païens et de les disperser à travers les pays ;"}, {"verse": "24", "text": "Parce qu'ils n'avaient pas exécuté mes jugements, mais avaient méprisé mes statues, et avaient pollué mes sabbats, et leurs yeux étaient à la recherche de leurs pères idoles."}, {"verse": "25", "text": "C'est pourquoi je leur donnai aussi des statuts qui n'étaient pas bons, et des jugements en vertu desquels ils ne devaient pas vivre ;"}, {"verse": "27", "text": "Et je les ai pollués par leurs propres dons, en ce qu'ils ont fait passer à travers le feu tout ce qui ouvre la bombe, afin que je puisse les faire désoler, au point qu'ils puissent savoir que je suis l'Éternel."}, {"verse": "27", "text": "C'est ainsi que dit le Seigneur Dieu : Mais en cela, vos pères m'ont blasphémé, en ce qu'ils ont commis une offense contre moi."}, {"verse": "28", "text": "Car quand je les ai amenés dans la terre, pour laquelle j'ai levé ma main pour leur donner la main, ils ont vu toutes les hautes collines, et tous les arbres épais, et ils y ont offert leurs sacrifices, et ils y ont présenté la provocation de leur offrande : là aussi ils ont fait leurs saveurs sucrées, et y ont versé leurs offres de boisson."}, {"verse": "29", "text": "Alors je leur ai dit : Quel est le haut lieu où vous allez? Et son nom est appelé Bamah jusqu'à ce jour."}, {"verse": "30", "text": "C'est pourquoi, dites à la maison d'Israël : Ainsi dit le Seigneur Dieu : Êtes-vous pollués à la manière de vos pères? et commettez-vous des péchés après leurs abominations?"}, {"verse": "31", "text": "Car quand vous offrez vos cadeaux, quand vous faites passer vos fils par le feu, vous vous faites polluer de toutes vos idoles, jusqu'à ce jour : et je serai interrogé par vous, ô maison d'Israël, comme je vis, dit le Seigneur Dieu, je ne serai pas interrogé par vous."}, {"verse": "32", "text": "Et ce qui vous vient à l'esprit ne sera pas du tout, afin que vous disiez : Nous serons comme les païens, comme les familles des pays, pour servir le bois et la pierre."}, {"verse": "34", "text": "Comme je vis, dit le Seigneur Dieu, sûrement avec une main puissante, et avec une armure allongée, et avec la fureur déversée, vais-je vous gouverner?"}, {"verse": "34", "text": "Et je vous sortirai du peuple, et je vous rassemblerai hors des pays où vous êtes dispersés, avec une main puissante, et avec une arme étendue, et avec la fureur déversée."}, {"verse": "35", "text": "Et je vous amènerai dans le désert du peuple, et là, je vous implorerai face à face."}, {"verse": "36", "text": "Comme j'ai plaidé avec vos pères dans le désert du pays d'Egypte, je vous implorerai, dit le Seigneur DIEU."}, {"verse": "37", "text": "Et je vous ferai passer sous le toît, et je vous amènerai dans le lien du cocontractant :"}, {"verse": "38", "text": "Je purifierai les rebelles parmi vous, et ceux qui transgressent contre moi : Je les ferai sortir du pays où ils séjournent, et ils n'entreront pas au pays d'Israël, et vous saurez que je suis l'Éternel."}, {"verse": "39", "text": "Quant à vous, ô maison d'Israël, ainsi dit le Seigneur Dieu : Allez, servez-vous à chacun de vos idoles, et plus tard, si vous ne voulez pas m'écouter : mais ne polluez plus mon saint nom de vos dons, et de vos idoles."}, {"verse": "41", "text": "Car dans ma sainte montagne, dans la montagne de la hauteur d'Israël, dit le Seigneur Dieu, il y aura toute la maison d'Israël, tous dans la terre, je serai servi : je les accepterai, et j'aurai besoin de vos offrandes, et des premiers fruits de vos oblations, avec tous vos saints fils."}, {"verse": "41", "text": "Je vous accepterai avec votre douce saveur, lorsque je vous sortirai du peuple, et que je vous rassemblerai hors des pays où vous avez été dispersés ; et je serai sanctifié en vous devant la patrie."}, {"verse": "42", "text": "Et vous saurez que je suis la LORDON, lorsque je vous amènerai au pays d'Israël, dans le pays pour lequel j'ai levé ma main pour la donner à vos pères."}, {"verse": "43", "text": "Et là, vous vous souviendrez de vos voies, et de tous vos actes, où vous avez été profanés ; et vous vous détesterez à vos propres yeux pour tous les maux que vous avez commissionnés."}, {"verse": "44", "text": "Et vous saurez que je suis la LORDÈRE, quand j'aurai fait avec vous mon nom, et non pas selon vos mauvaises voies, ni selon vos actes corrompus, ô maison d'Israël, dit le Seigneur DIEU."}, {"verse": "45", "text": "De plus, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "46", "text": "Fils d'homme, mettez ton visage vers le sud, et ta parole vers le sud, et prophétisez contre la forêt du champ du sud ;"}, {"verse": "47", "text": "Et dis à la forêt du sud : Écoutez la parole de la LORDURE ; Ainsi dit le Seigneur Dieu : Je vais allumer un feu en eux, et il dévorera tout arbre vert en eux, et tout arbre sec : la flamme enflammée ne sera pas éteinte, et tous les visages du sud au nord y seront brûlés."}, {"verse": "48", "text": "Et toute chair verra que moi, l'Éternel, je l'ai allumée : elle ne sera pas éteinte."}, {"verse": "49", "text": "Puis dit Ih, Ah Seigneur Dieu! ils disent de moi, Doth il ne parle pas parables?"}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "2", "text": "Fils d'homme, jetez ton visage vers Jérusalem, et jetez ta parole vers les lieux saints, et prophétisez contre la terre d'Israël,"}, {"verse": "3", "text": "Et dis au pays d'Israël : Ainsi dit la ORDONNANCE : Je suis contre toi, je retirerai mon épée de sa gaine et je retrancherai de toi les justes et les méchants."}, {"verse": "4", "text": "Voyant alors que je vais couper de toi les justes et les méchants, mon épée sortira de sa gaine contre toute chair du sud au nord :"}, {"verse": "5", "text": "Pour que toute chair sache que moi, l'Éternel, j'ai sorti mon épée de sa gaine : elle ne rendra plus personne."}, {"verse": "6", "text": "A ce moment-là, tu es fils de mana, avec la rupture de tes loins ; et avec un soupir amer devant leurs yeux."}, {"verse": "7", "text": "Et c'est ainsi qu'ils leur diront : C'est pourquoi vous répondrez par le millieu que vous répondrez, car c'est la morale, et chaque cœur fondra, et toutes les mains s'effondreront, et chaque esprit s'évanouira, et tous les genoux seront faibles comme de l'eau : voilà, c'est la morale, et ils seront amenés à passer, dit le Seigneur DIEU."}, {"verse": "8", "text": "Encore une fois, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "9", "text": "Fils de mana, de prophétie et de dit : Ainsi dit la ORDONNANCE ; Sayit : Épée, une épée est aiguisée, et aussi furbished:"}, {"verse": "10", "text": "Il est aiguisé pour faire un mal d'abattage ; il est préparé pour qu'il puisse scintiller : doit-on alors faire miroir? il contemneth la tige de ma sonde, comme tout arbre."}, {"verse": "11", "text": "Et il l'a donnée pour être furbished, afin qu'elle soit poignée : cette épée est aiguisée, et elle est furbished, pour la donner dans la main du meurtrier."}, {"verse": "12", "text": "Cri et hurlant, fils de mana ; car ce sera sur mon peuple, ce sera sur tous les princes d'Israël ; la terreur à cause de l'épée sera sur mon peuple : frappez donc sur ta nuitée."}, {"verse": "13", "text": "Parce que c'est un essai, et que si l'épée contemple même le bâton, ce ne sera pas plus, dit le Seigneur DIEU."}, {"verse": "14", "text": "Te voilà, fils de mana, prophétie, et frappe tes mains ensemble, et que l \" épée soit doublée la troisième fois, l \" épée du slain. c'est l \" épée des grands hommes qui sont massacrés, qui enterre leurs chambrées privées."}, {"verse": "16", "text": "J'ai placé le point de l'épée contre toutes leurs portes, pour que leur cœur s'évanouisse, et que leurs ruines se multiplient : ah! elle est rendue éclatante, elle est emballée pour l'abattoir."}, {"verse": "16", "text": "Allez-vous d'une façon ou d'une autre, soit à la bonne main, soit à gauche, où que votre visage soit."}, {"verse": "17", "text": "Je frapperai aussi mes mains ensemble, et je provoquerai ma fureur : je l'ai dit l'Éternel."}, {"verse": "18", "text": "La parole de l'Éternel m'est venue de nouveau, dit-on,"}, {"verse": "19", "text": "Soit, ton fils de manoir, donne-toi deux voies, pour que l'épée du roi de Babylone vienne : les deux jumelles sortiront d'un même pays ; et choisis-toi un endroit, choisissez-le en tête du chemin vers la ville."}, {"verse": "20", "text": "Appelez un chemin, afin que l'épée puisse venir au Rabbat des Ammonits, et à Juda à Jérusalem la défense."}, {"verse": "21", "text": "Car le roi de Babylone se tenait à la séparation des voies, à la tête des deux voies, pour utiliser la divinationalité : il fit briller ses flèches, il consulta des images, il regarda dans le lièvre."}, {"verse": "22", "text": "À sa droite se trouvait la divination pour Jérusalem, nommer des capitaines, ouvrir la bouche dans l'abattoir, élever la voix en criant, nommer des béliers battants contre les portes, lancer une monture et construire une fourrière."}, {"verse": "23", "text": "Et ce sera à eux comme une fausse divination dans leur regard, à ceux qui ont prêté serment ; mais il appellera à se souvenir de l'iniquité, afin qu'ils soient pris."}, {"verse": "24", "text": "C'est pourquoi, dit le Seigneur Dieu, parce que vous avez fait de votre iniquité un souvenir, de sorte que vos transgressions sont découvertes, de sorte que, dans toutes vos actions, vos péchés apparaissent ; parce que, je dis, vous êtes venus vous souvenir, vous serez pris à la main."}, {"verse": "25", "text": "Et bon prince méchant d'Israël, dont le jour est celui de la comédie, quand l'iniquité aura une fin,"}, {"verse": "27", "text": "Ainsi dit le Seigneur Dieu ; enlève la diademie et enlève la foule : ce ne sera pas pareil : exalte celui qui est bas, et abaisse celui qui est haut."}, {"verse": "27", "text": "Je passerai, je passerai, je passerai, et ce ne sera plus, jusqu'à ce qu'il vienne qui a le droit de le faire ; et je le lui donnerai."}, {"verse": "28", "text": "Et, fils d'homme, prophétise et dit, Ainsi dit le Seigneur DIEU concernant les Ammonites, et concernant leurs reproches ; dit même thou, L'épée, l'épée est desséchée : pour le massacre, c'est furbished, à consommer à cause du glitteringing:"}, {"verse": "29", "text": "Souffres qu'ils voient la vanité pour eux, où ils leur divinent le mensonge, pour t'amener sur le cou de ceux qui sont endormis, de ceux qui sont méchants, dont le jour est comique, lorsque leur iniquité aura une fin."}, {"verse": "30", "text": "Est-ce que je le ferai revenir dans sa gaine? Je te jugerai à l'endroit où tu as été créé, au pays de ta nation."}, {"verse": "31", "text": "Et je répandrai sur eux mon indignation, je te frapperai dans le feu de mon wrath, et je te livrerai dans la main de braves hommes, habiles à détruire."}, {"verse": "32", "text": "Tu seras comme combustible pour le feu ; ton sang sera au milieu de la terre ; tu ne te souviendras plus, car moi, l'Éternel, je l'ai dit."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "De plus, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "2", "text": "Maintenant, ton fils de mans, veux-tu juger, veux-tu juger la ville sanglante? oui, tu la secoueras toutes ses abominations."}, {"verse": "3", "text": "Dis-leur donc : C'est ainsi que dit le Seigneur Dieu : La ville verse du sang au milieu d'elle, afin que son temps vienne, et fait des idoles contre elle-même pour se souiller."}, {"verse": "4", "text": "Tu es devenu coupable dans ton sang que tu as perdu ; et tu t'es souillé dans tes idoles que tu as faites ; et tu as fait approcher tes jours, et l'art arrive jusqu'à tes années : c'est pourquoi je t'ai fait un reproche à la patrie, et une moquerie à tous les pays."}, {"verse": "5", "text": "Ceux qui sont proches, et ceux qui sont loin de là, se moqueront d'eux, dont l'art est infâme et très vexé."}, {"verse": "6", "text": "Behold, les princes d'Israël, chacun était dans ton pouvoir pour faire couler le sang."}, {"verse": "7", "text": "En toi, ont-ils mis la lumière par le père et par la mère ; en ton milieu, ont-ils affronté l'oppression de l \" étrangleur ; en toi, ont-ils contrarié les sans-père et les veufs."}, {"verse": "8", "text": "Tu as méprisé les miens, et tu as profané mes sabbats."}, {"verse": "9", "text": "En toi, il y a des hommes qui portent des contes pour faire couler le sang ; en toi, ils mangent sur les montagnes ; au milieu de toi, ils commettent de la lainerie."}, {"verse": "10", "text": "En toi, ils ont découvert leur nakedness: en toi, ils l'ont humiliée, elle qui a été mise à part pour pollution."}, {"verse": "11", "text": "Et l'un a commis une abomination à l \" égard de la veuve de son voisin ; un autre a sournoisement profané sa fille dans la loi ; et un autre en toi a humilié sa sœur, la fille de son père."}, {"verse": "12", "text": "En toi, ils ont pris des cadeaux pour faire couler le sang ; tu as pris de l'usure et tu as augmenté, tu as gagné avidement de tes voisins par l'extorsion, et tu as oublié la mienne, dit le Seigneur DIEU."}, {"verse": "13", "text": "C'est pourquoi j'ai frappé ma main contre le gain malhonnête que tu as fait, et contre ton sang qui a été au milieu de toi."}, {"verse": "14", "text": "Est-ce que ton cœur peut subsister, et que tes mains peuvent être fortes, dans les jours où je m'en occuperai?"}, {"verse": "16", "text": "Je te disperserai parmi les païens, je te disperserai dans les pays et je dévorerai tes souillures."}, {"verse": "16", "text": "Tu prendras ton héritage devant la patrie, et tu sauras que je suis l'Éternel."}, {"verse": "17", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "18", "text": "Fils de mana, la maison d'Israël est pour moi devenue crasse : tout ce sont du brassard, du fer, du plomb, au milieu de la fournaise ; ce sont même des crasse d'argent."}, {"verse": "19", "text": "C'est pourquoi, dit le Seigneur Dieu, parce que vous êtes tous devenus des drogués, je vous rassemblerai au milieu de Jérusalem."}, {"verse": "20", "text": "Au fur et à mesure qu'ils se rassembleront au milieu de la fournaise, de l'argenterie, du fer, du plomb et de l'étain, pour souffler le feu sur eux, pour les faire fondre, je vous rassemblerai dans ma colère et dans ma furie, et je vous y laisserai et je vous ferai fondre."}, {"verse": "21", "text": "Oui, je vous rassemblerai, et je vous soufflerai dans le feu de mon wrath, et vous serez fondus au milieu de là."}, {"verse": "22", "text": "Tout comme l'argent est fondu au milieu de la fournaise, vous serez fondus au milieu de celle-ci ; et vous saurez que moi, l'Éternel, j'ai déversé ma colère sur vous."}, {"verse": "23", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "24", "text": "Fils de homme, dis-le à Héros, Tu es le pays qui n'est pas nettoyé, et qui n'a pas plu le jour de l'indignation."}, {"verse": "25", "text": "Il y a une conspiration de ses prophètes au milieu de là, comme un lion rugissant ravageant le Prêtre ; ils ont dévoré les âmes ; ils ont pris le trésor et les choses précieuses ; ils ont fait d'elle de nombreuses veuves au milieu de là."}, {"verse": "27", "text": "Ses prêtres ont violé ma loi et ont profané mes saintes choses : ils n'ont pas mis de différence entre le saint et le profane, ils n'ont pas non plus masqué la différence entre l'impur et le pur, et ils ont caché leurs yeux de mes sabbats, et je suis profané parmi eux."}, {"verse": "27", "text": "Ses princes au milieu d'eux sont comme des loups ravageant le pré, pour faire couler le sang, et pour détruire les âmes, pour obtenir des gains malhonnêtes."}, {"verse": "28", "text": "Et ses prophètes les ont habillés de mortier non tempéré, voyant la vanité et leur divinisant des mensonges, dit-on, Ainsi dit le Seigneur Dieu, lorsque l'Éternel n'a pas parlé."}, {"verse": "29", "text": "Les gens de la terre ont eu recours à l'oppression et au vol, et ils ont vexé les pauvres et les nécessiteux : oui, ils ont opprimé l'étranger à tort."}, {"verse": "30", "text": "Et je cherchai un homme parmi eux, qui devait composer la haie, et se tenir dans la brèche devant moi pour la terre, afin que je ne la détruise pas, mais je n'en trouvai pas."}, {"verse": "31", "text": "C'est pourquoi je leur ai déversé mon indignation ; je les ai consumés du feu de ma colère : à leur manière, j'ai compensé sur leurs têtes, dit le Seigneur DIEU."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "La parole de l'Éternel revint vers moi, dit-on,"}, {"verse": "2", "text": "Fils d'homme, il y avait deux femmes, les filles d'une mère :"}, {"verse": "3", "text": "Et ils ont commis des fornications en Égypte - ils ont commis des fornications dans leur jeunesse : leurs seins étaient pressés, et là, ils ont ecchymosé les larmes de leur virginité."}, {"verse": "4", "text": "Et leurs noms étaient Aholah, l'aîné, et Aholibah, sa sœur ; et ils étaient des mines, et ils avaient des fils et des filles nus."}, {"verse": "5", "text": "Et Aholah joua la harpe quand elle était minée ; et elle parla sur ses mutins, sur les Assyriens, sur ses voisins."}, {"verse": "6", "text": "Vêtus de bleus, de capitaines et de dirigeants, tous des jeunes hommes recherchés, des cavaliers qui montent sur des chevaux."}, {"verse": "7", "text": "C'est ainsi qu'elle engagea ses fornications avec eux, avec tous ceux qui étaient les hommes choisis par les Assyriens, et avec tous ceux sur qui elle pointait : avec toutes leurs idoles, elle profana les héros."}, {"verse": "8", "text": "Ni l'une ni l'autre ne sortit ses fornications d'Egypte : car, dans sa jeunesse, elles couchaient avec l'héros, et elles meurtrissaient les seins de sa virginité, et déversaient leur fornication sur l'héros."}, {"verse": "9", "text": "C'est pourquoi je l'ai livrée dans la main de ses supérieurs, dans la main des Assyriens, sur lesquels elle a pointillé."}, {"verse": "10", "text": "Ceux-ci découvrirent sa nakedness: ils prirent ses fils et ses filles, et la tuèrent avec l'épée ; et elle devint célèbre parmi les femmes ; car ils avaient exécuté le jugement sur héritier."}, {"verse": "11", "text": "Et quand sa sœur Aholibah l'a vu, elle était plus corrompue dans son amour désordonné que dans son voile, et dans ses fornications plus corrompue que sa sœur dans son voile."}, {"verse": "12", "text": "Elle a parsemé sur les Assyriens ses voisins, capitaines et dirigeants les plus magnifiques, cavaliers à cheval, tous des jeunes hommes recherchés."}, {"verse": "13", "text": "Puis j'ai vu qu'elle avait été souillée, qu'ils avaient pris les deux voies,"}, {"verse": "14", "text": "Et qu'elle augmenta ses fantaisies : car quand elle vit des hommes se déverser sur la muraille, les images des Chaldéens se déversaient de vermillon,"}, {"verse": "16", "text": "Fillés de gaines sur leurs pagnes, vêtus de vêtements teints sur leurs têtes, ils sont tous des princes qui regardent, à la manière des Babyloniens de Chaldée, le pays de leur nativitée :"}, {"verse": "16", "text": "Et dès qu'elle les a vus avec ses yeux, elle a pointé sur eux et leur a envoyé des messagers en Chaldéa."}, {"verse": "17", "text": "Et les Babyloniens s'approchèrent d'elle dans le lit de l'amour, et ils la soumirent à leur tour, et elle fut polluée d'eux, et son esprit fut aliéné d'eux."}, {"verse": "18", "text": "Elle a donc découvert sa fantaisie, et a découvert sa nakedness: alors mon esprit s'est éloigné de lui, comme mon esprit s'est éloigné de sa sœur."}, {"verse": "19", "text": "Pourtant, elle multiplia ses whoredomsen appelant à se souvenir des jours de sa jeunesse, où elle avait joué la harlot au pays d \" Égypte."}, {"verse": "20", "text": "Car elle a pointé sur leurs paramètres, dont la chair est comme la chair des biens, et dont la question est comme la question des chevaux."}, {"verse": "21", "text": "C'est ainsi que tu te souviens de la lèpre de ta jeunesse, en blessant tes larmes par les Égyptiens pour les papes de ta jeunesse."}, {"verse": "22", "text": "Ô Aholibahs, voilà ce que dit le Seigneur Dieu : Je susciterai tes amoureux contre eux, de qui ton esprit est éloigné, et je les amènerai contre toi de tous côtés."}, {"verse": "23", "text": "Les Babyloniens, et tous les Chaldéens, Pekodens, Shoas, et Koas, et tous les Assyriens avec eux : tous de jeunes hommes, des capitaines et des dirigeants désirables, de grands seigneurs et des reniflards, tous montés sur des chevaux."}, {"verse": "24", "text": "Et ils viendront contre toi avec des chariots, des chariots et des roues, et avec un assemblage de personnes, qui vous attaqueront avec un bouclier, un bouclier et un casque rond ; et je leur ferai passer le jugement devant eux, et ils te jugeront selon leur jugement."}, {"verse": "25", "text": "Et je mettrai ma jalousie contre eux, et ils agiront furieusement avec eux : ils leur enlèveront ton nez et tes oreilles ; et ton reste tombera par l'espionnage ; ils prendront tes fils et tes filles ; et ton reste sera dévoré par le feu."}, {"verse": "27", "text": "Ils te dépouilleront aussi de tes vêtements et enlèveront tes joyaux."}, {"verse": "27", "text": "Ainsi, je ferai en sorte que ta lucidité cesse de toi, et que ta fantaisie provienne du pays d \" Égypte, afin que tu ne les élève pas les yeux, et que tu ne te souviens plus de l \" Égypte."}, {"verse": "28", "text": "Car ainsi dit le Seigneur Dieu ; car je te livrerai dans la main de ceux que tu hais, dans la main de ceux dont ton esprit est éloigné :"}, {"verse": "29", "text": "Et ils te traiteront haineusement, et t'enlèveront tout ton travail, et te laisseront nue et nue ; et la nudité de tes fornications sera découverte, tant ta lucidité que tes fornications."}, {"verse": "30", "text": "Je vais te faire ces choses, parce que tu es allé a te lamenter contre les païens et parce que tu es pollué par leurs idoles."}, {"verse": "31", "text": "Tu as marché sur le chemin de ta sœur ; c'est pourquoi je lui donnerai sa tasse à la main."}, {"verse": "32", "text": "C'est ainsi que dit le Seigneur Dieu : Tu boiras la tasse de ta sœur, profonde et grande : tu seras ridiculisé par le dédain et tu auras de la dérision ; elle contient muet."}, {"verse": "34", "text": "Tu seras rempli d'ivresse et de tristesse, avec la coupe de l'étonnement et de la désolation, avec la coupe de ta sœur Samarie."}, {"verse": "34", "text": "Tu la boiras, tu la suceras, et tu briseras les tessons qui s'y trouvent, et tu arracheras tes propres seins, car je l'ai dit, dit le Seigneur DIEU."}, {"verse": "35", "text": "C'est pourquoi, dit le Seigneur Dieu, parce que tu m'as oublié et que tu m'as jeté derrière ton dos, porte donc aussi ta calvitie et tes caprices."}, {"verse": "36", "text": "L'Éternel m'a dit : Fils de manif, veuille-t-il juger Aholah et Aholibah? yeaaah, leur annoncer leurs abominations?"}, {"verse": "37", "text": "Qu'ils ont commis l'adultère, et que le sang est entre leurs mains, et qu'avec leurs idoles ils ont commis l'adultère, et qu'ils ont aussi fait passer pour eux, par le feu, leurs sonorités, qu'ils me mettent à nu, pour les dévorer."}, {"verse": "38", "text": "De plus, c'est ce qu'ils m'ont fait : ils ont profané mon sanctuaire le même jour et ont profané mes sabbats."}, {"verse": "39", "text": "Car lorsqu'ils eurent tué leurs enfants à leurs idoles, ils vinrent le même jour dans mon sanctuaire pour le profaner ; et, lo, les ont donc fait au milieu de ma maison."}, {"verse": "41", "text": "Et furthermore, que vous avez envoyé pour que des hommes viennent de loin, à qui un messager a été envoyé ; et, lo, eux, pour qui tu t'es lavé, a peint tes yeux, et t'a décodé avec des ornements,"}, {"verse": "41", "text": "Et satessez sur un lit majestueux, et une table préparée avant elle, alors tu as mis mon encens et mon huile."}, {"verse": "42", "text": "Et une voix d'une multitude étant à l'aise était avec lui ; et avec les hommes du même genre, on amena des Sabeans de la nature sauvage, qui mettaient des bracelets sur leurs mains, et de belles couronnes sur leurs têtes."}, {"verse": "43", "text": "Puis dit à celle qui était âgée dans l'adultère : vont-ils maintenant commettre des fornications avec l'héritier, et elle avec lui?"}, {"verse": "44", "text": "Et pourtant, ils entrèrent dans la maison, comme ils entraient dans la maison d'une femme qui joue au harlotte ; de même, ils entrèrent dans la maison d'Aholah et dans celle d'Aholibahs, les femmes obscures."}, {"verse": "45", "text": "Et les hommes justes, ils les jugeront à la manière des adultères, et à la manière des femmes qui font couler le sang ; parce qu'elles sont adultères, et que le sang est entre leurs mains."}, {"verse": "46", "text": "Car c'est ainsi que dit le Seigneur Dieu ; je susciterai une compagnie sur eux, et je les donnerai pour qu'ils soient enlevés et gâtés."}, {"verse": "47", "text": "Et la compagnie les lapiera avec des pierres, et les enverra avec leurs épées ; ils tueront leurs fils et leurs filles, et brûleront leurs maisons avec le feu."}, {"verse": "48", "text": "Ainsi, je ferai cesser la lubie hors de la terre, afin que toutes les femmes puissent apprendre à ne pas faire après votre lubie."}, {"verse": "49", "text": "Et ils vous récompenseront de votre lucidité, et vous supporterez les péchés de vos idoles, et vous saurez que je suis le Seigneur DIEU."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Encore une fois, la neuvième année, le dixième mois, le dixième jour du mois, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "2", "text": "Fils d'homme, écrivez-vous le nom du jour, même de ce même jour : le roi de Babylone se posa contre Jérusalem ce même jour."}, {"verse": "3", "text": "Et lancez une parabole à la maison rebelle et dites-lui : Ainsi dit le Seigneur Dieu ; Mettez-la sur une poterie, mettez-la sur elle, et y versez aussi de l'eau :"}, {"verse": "4", "text": "Rassemblez-en les morceaux, même toutes les bonnes pièces, les cuisses et les épaules ; remplissez-les de bonis au choix."}, {"verse": "5", "text": "Choisissez le flocon, et brûlez aussi les os sous-jacents, et faites-le bouillir bien, et laissez-les en semer les os."}, {"verse": "6", "text": "C'est pourquoi, le Seigneur Dieu dit : Malheur à la ville sanglante, à la casserole dont l'écume s'y trouve, et dont l'écume n'en est pas extirpée!"}, {"verse": "7", "text": "Car son sang est au milieu de l'herbe ; elle l'a coulé sur le dessus d'une pierre ; elle ne l'a pas versé sur le sol, pour le recouvrir de poussière ;"}, {"verse": "8", "text": "Pour qu'il y ait de la fureur, pour qu'il y ait vengeance ; j'ai mis son sang sur le dessus d'une roquette, pour qu'il ne soit pas couvert."}, {"verse": "9", "text": "C'est pourquoi le Seigneur Dieu dit : Malheur à la ville sanglante! Je ferai même grandir la pile de feu."}, {"verse": "10", "text": "Piège sur le bois, allume le feu, mange la chair et l'épice bien, et laisse brûler les os."}, {"verse": "11", "text": "Puis déposez-la vide sur les charbons, afin que le laiton qu'elle contient soit chaud, et qu'il brûle, et que la souillure qu'elle contient soit fondue en elle, afin que l'écume qu'elle contient soit consommée."}, {"verse": "12", "text": "Elle s'est lassée de lèvres, et sa grande écume n'est pas sortie d'herbe : son écume sera dans le feu."}, {"verse": "13", "text": "Dans ta souillure est sournoise : parce que je l'ai purgée et que tu n'as pas été purgée, tu ne seras pas purgée de ta souillure tant que je n'aurai pas fait reposer ma fureur sur toi."}, {"verse": "14", "text": "Moi, l'Éternel, je l'ai dit : il passera, et je le ferai ; je ne reviendrai pas en arrière, je ne dépenserai pas, et je ne me repentirai pas ; selon tes voies, et selon tes actions, ils les jugeront, dit le Seigneur DIEU."}, {"verse": "16", "text": "La parole de l'Éternel m'est venue aussi, dit-on,"}, {"verse": "16", "text": "Fils de mandarin, voici, je te retire le désir de tes yeux avec un coup d \" œil ; cependant, tu ne seras ni triste ni triste, et tes larmes ne tomberont pas non plus."}, {"verse": "17", "text": "Évitez de glorifier, ne faites pas de deuil pour les morts, liez le pneu de votre tête sur eux, et mettez vos chaussures sur vos plumes, et ne couvrez pas vos lèvres, et ne mangez pas le pain des hommes."}, {"verse": "18", "text": "Je parlai donc au peuple le matin ; et même ma femme mourut ; et je le fis le matin comme j'étais commandée."}, {"verse": "19", "text": "Et le peuple m'a dit : Veux-tu ne pas nous dire ce que sont ces choses-là, afin que tu ne sois pas?"}, {"verse": "20", "text": "Je leur répondis : La parole de l'Éternel m'est venue, dis-je,"}, {"verse": "21", "text": "Parlez à la maison d'Israël, Ainsi dit le Seigneur Dieu ; Butin, je profanerai mon sanctuaire, l'excellence de votre force, le désir de vos yeux, et ce que votre âme pitiéthique ; et vos fils et vos filles que vous avez laissés tomberont par l'espionnage."}, {"verse": "22", "text": "Et vous ferez comme moi : vous ne couvrirez pas vos lèvres, ni ne mangerez le pain des mendiants."}, {"verse": "23", "text": "Et vos pneus seront sur vos têtes, et vos chaussures sur vos pieds : vous ne vous lamenterez ni ne vous fatiguerez ; mais vous vous repentirez pour vos iniquités, et vous vous lamenterez l'une sur l'autre."}, {"verse": "24", "text": "Ainsi, Ézéchiel est pour vous un signe : selon tout ce qu'il a fait, vous le ferez ; et lorsque ce sera fait, vous saurez que je suis le Seigneur DIEU."}, {"verse": "25", "text": "Soit, tu fils de mana, que ce ne soit pas le jour où je leur retirerai leur force, la joie de leur gloire, le désir de leurs yeux, et que, là, ils se mettent à penser, leurs fils et leurs filles,"}, {"verse": "27", "text": "Que celui qui s'évade en ce jour-là viendra à vous, pour que vous l'entendiez de tes oreilles?"}, {"verse": "27", "text": "En ce jour-là, ta bouche s'ouvrira à celui qui s'en échappera, et tu parleras, et tu ne seras plus abasourdi ; et tu seras un signe pour eux, et ils sauront que je suis l'Éternel."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "La parole de l'Éternel revint vers moi, dit-on,"}, {"verse": "2", "text": "Fils de mana, opposez ton visage aux Ammoniteurs, et la prophétie à eux ;"}, {"verse": "3", "text": "Et dites aux Ammoniteurs : Écoutez la parole du Seigneur Dieu ; ainsi dit le Seigneur Dieu : Parce que tu as dit : hahaï, contre mon sanctuaire, quand il était profané ; et contre le pays d'Israël, quand il était désolé ; et contre la maison de Juda, quand ils sont entrés en captivité ;"}, {"verse": "4", "text": "C'est pourquoi, je te livrerai aux hommes de l'Orient pour qu'ils a possèdent, et ils y installeront leurs palais, et y établiront leurs habitations : ils mangeront tes fruits, et ils boiront tes laits."}, {"verse": "5", "text": "Et je ferai de Rabbah une écurie pour les chameaux, et des Ammonites un lieu de pèlerinage, et vous saurez que je suis l'Éternel."}, {"verse": "6", "text": "Car c'est ainsi que dit le Seigneur Dieu : Parce que tu as agrippé tes mains, et tamponné la fête, et tu t'es réjoui au cœur avec tous tes ennemis contre le pays d'Israël."}, {"verse": "7", "text": "C'est pourquoi, je t'étendrai la main sur toi, et je te livrerai un butin aux païens ; et je te couperai du peuple, et je te ferai périr hors des pays : Je te détruirai ; et tu sauras que je suis l'Éternel."}, {"verse": "8", "text": "Ainsi dit le Seigneur Dieu ; parce que Moab et Séir disent, Béhold, la maison de Juda est semblable à toute patrie ;"}, {"verse": "9", "text": "Avant cela, je vais ouvrir le côté de Moab depuis les villes, depuis ses villes qui sont sur ses frontières, la gloire du pays, Bethjeshimoth, Baalmeonet Kiriathaim,"}, {"verse": "10", "text": "Aux hommes de l'est avec les Ammonites, et leur donnera en possession, que les Ammonites mai ne pas être mémorisés parmi les nations."}, {"verse": "11", "text": "J'exécuterai les jugements sur Moabo, et ils sauront que je suis l'Éternel."}, {"verse": "12", "text": "C'est ainsi que dit le Seigneur Dieu : Parce que ce Seigneur a agi contre la maison de Juda en se vengeant, qu'il a beaucoup offensé et qu'il s'est vengé sur eux ;"}, {"verse": "13", "text": "C'est pourquoi, dit le Seigneur Dieu, j'étendrai aussi ma main sur Édomen, et j'en retrancherai l'homme et la bête ; et je la rendrai désolée de Témane ; et ceux de Dedan tomberont par l'espionnage."}, {"verse": "14", "text": "Et j'exercerai ma vengeance sur le salut par la main de mon peuple, Israël ; et ils feront dans le salut selon ma colère et selon ma furie ; et ils connaîtront ma vengeance, dit le Seigneur DIEU."}, {"verse": "16", "text": "Ainsi dit le Seigneur Dieu ; Parce que les Philistins ont traité par vengeance, et ont pris vengeance avec un cœur méprisant, pour le détruire pour l'ancienne haine ;"}, {"verse": "16", "text": "C'est pourquoi, dit le Seigneur Dieu, je tendrai ma main sur les Philistins, et je couperai les Tchernobyl, et je détruirai le reste de la côte maritime."}, {"verse": "17", "text": "Et je leur exercerai une grande vengeance avec un cri de réprimande furieux ; et ils sauront que je suis la LORDONNANCE, lorsque je leur exercerai ma vengeance."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Et il arriva que la onzième année, le premier jour du mois, la parole de l'Éternel arriva à moi, dit-on,"}, {"verse": "2", "text": "Fils d'homme, parce que Tyrus a dit contre Jérusalem, haha, elle est brisée qui était les portes du peuple : elle se tourne vers moi : je serai réapprovisionné, maintenant elle est mise en ruines :"}, {"verse": "3", "text": "C'est pourquoi, dit le Seigneur Dieu, je suis contre eux, O Tyruss, et je ferai en sorte que de nombreuses nations s'élèvent contre eux, comme la mer provoque la venue de ses vagues."}, {"verse": "4", "text": "Et ils détruiront les murs de Tyrou, et briseront ses tours : Je lui arracherai aussi la poussière d'herbe, et je la rendrai comme le sommet d'une pierre."}, {"verse": "5", "text": "Ce sera un lieu pour l'étalement des filets au milieu de la mer ; car je l'ai dit, dit le Seigneur Dieu : et il deviendra un gâchis pour les nations."}, {"verse": "6", "text": "Et ses filles qui sont dans le champ seront tuées par l'espionnage ; et elles sauront que je suis l'Éternel."}, {"verse": "7", "text": "Car ainsi dit le Seigneur Dieu, Beholdj, j'amènerai sur Tyrus Nébucadrezzar roi de Babylone, roi de royaumes, du nord, avec des chevaux, et avec des chars, et avec des chevaux, et des compagnons, et beaucoup de gens."}, {"verse": "8", "text": "Il tuera avec l \" épée tes filles dans le champ ; et il fera un fort contre eux, et jettera une monture contre eux, et soulèvera le déflecteur contre eux."}, {"verse": "9", "text": "Et il placera les moteurs de guerre contre tes murailles, et avec ses haches, il détruira tes tours."}, {"verse": "10", "text": "À cause de l'abondance de ses chevaux, leur poussière les couvrira : tes murs trembleront au bruit des chevaux, des roues et des chariots, quand il entrera dans tes grilles, tandis que les hommes entreront dans une ville où on fait une brèche."}, {"verse": "11", "text": "Avec les sabots de ses chevaux, il descendra toutes tes rues ; il tuera ton peuple par l'escrime, et tes fortes garnisons descendront au sol."}, {"verse": "12", "text": "Et ils feront un gâchis de tes richesses, et feront une proie de tes marchandises ; et ils briseront tes murailles et détruiront tes maisons agréables ; et ils déposeront tes pierres, ton bois et ta poussière au milieu de l'eau."}, {"verse": "13", "text": "Et je ferai cesser le bruit de tes chants ; et le son de tes harpes ne sera plus entendu."}, {"verse": "14", "text": "Et je te rendrai comme le sommet d'un rocher : tu seras un endroit où répandre les filets ; tu ne seras pas construit plus ; car je l'Éternel l'ai dit, dit le Seigneur DIEU."}, {"verse": "16", "text": "Ainsi dit le Seigneur DIEU à Tyrus. les îles ne trembleront-elles pas au son de ta chute, quand le froid blessé se lèvera, quand le massacre se fera en leur milieu?"}, {"verse": "16", "text": "Alors tous les princes de la mer descendront de leurs fils, et déposeront leurs brigands, et mettront de côté leurs vêtements brodés : ils se revêtiront de tremblements ; ils s'assoiront sur le sol, trembleront à chaque instant, et s'étonneront de toi."}, {"verse": "17", "text": "Et ils se lamenteront pour eux, et leur diront : Comment es-tu détruit, qui a été habité par des gens de mer, la célèbre ville, qui a été forte dans la mer, elle et ses habitants, qui provoquent leur terreur sur tout ce qui la hante!"}, {"verse": "18", "text": "Alors, les îles trembleront le jour de ta chute ; oui, les îles qui sont dans la mer seront troublées à ton départ."}, {"verse": "19", "text": "Car ainsi dit le Seigneur Dieu : Quand je te ferai une ville désolée, comme les villes qui ne sont pas habitées ; quand je ferai remonter les profondeurs sur elles, et de grandes eaux les couvriront ;"}, {"verse": "20", "text": "Quand je te ferai descendre avec ceux qui descendent dans le pitot, avec le peuple d'autrefois, et que je te déposerai dans les bas-fonds de la terre, dans les lieux désolés d'autrefois, avec ceux qui descendent au pitpitot, afin que tu ne sois pas habité, et que je ferai gloire au pays de la vie ;"}, {"verse": "21", "text": "Je te ferai terroriser, et tu ne seras point plus : bien que tu sois recherché, tu ne seras plus jamais retrouvé, dit le Seigneur DIEU."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "La parole de l'Éternel revint vers moi, dit-on,"}, {"verse": "2", "text": "Aujourd'hui, ton fils de manoir, prend une lamentation pour Tyrus;"}, {"verse": "3", "text": "Et dis à Tyrou : Ô toi qui es situé à l'entrée de la mer, qui es marchand du peuple pour de nombreuses îles, Ainsi dit le Seigneur Dieu ; Ô Tyrou, tu as dit, je suis de parfaite beauté."}, {"verse": "4", "text": "Tes frontières sont au milieu de la saison, tes bâtisseurs ont perfectionné ta beauté."}, {"verse": "5", "text": "Ils ont fabriqué tous les panneaux de sapins de votre navire de Senir : ils ont pris des cèdres du Liban pour faire des mâts pour eux."}, {"verse": "6", "text": "Des chênes de Bachan ont fait des olives ; la compagnie des Ashurites a fait tes bancs d'ivoire, sortis des îles de Chittima."}, {"verse": "7", "text": "Le beau linge brodé d'Égypte était celui que tu répandais pour être ton marin ; le bleu et le violet des îles d'Elishah étaient ceux qui les couvraient."}, {"verse": "8", "text": "Les habitants de Zidon et d'Arvad étaient vos mariniers : vos sages meneurs, O Tyrus, qui étaient en eux, étaient vos pilotes."}, {"verse": "9", "text": "Les anciens de Gebal et ses sages étaient dans tes calmars : tous les navires de la mer avec leurs marins étaient dans tes mains pour occuper ta marchandise."}, {"verse": "10", "text": "Ceux de Perse, de Lud et de Phut étaient dans ton armée, tes hommes de guerre : ils y pendirent l \" écu et le casque ; ils firent sortir ton compagnon."}, {"verse": "11", "text": "Les hommes d'Arvad avec ton armée étaient sur tes murs ronds, et les Gammadims étaient dans tes tours : ils pendirent leurs boucliers sur tes murs ronds ronds, et ils ont rendu ta beauté parfaite."}, {"verse": "12", "text": "Tarshish était ton marchand en raison de la multitude de toutes sortes de richesses ; avec de l'argenterie, de l'iron, de l'étain et du plomb, ils échangeaient dans tes foires."}, {"verse": "13", "text": "Javan, Tubal, et Meshech, ils étaient vos marchands : ils échangeaient les personnes des hommes et les vaisseaux d'airain dans votre marché."}, {"verse": "14", "text": "Ils de la maison de Togarmah commerçaient dans tes foires avec des chevaux, des cavaliers et des muls."}, {"verse": "16", "text": "Les hommes de Dedan étaient tes marchands ; beaucoup d'îlots étaient la marchandise de ta main : ils t'apportaient pour un présent de cornes d'ivoire et d'allégresse."}, {"verse": "16", "text": "La Syrie était ton marchand en raison de la multitude des produits de ta fabrication : ils occupaient dans tes foires avec des émeraudes, des pourpres et des broderies, et du linge fin, du corail et de l'agneau."}, {"verse": "17", "text": "Juda, et le pays d'Israël, ils étaient vos marchands : ils faisaient le commerce du blé de Minnith, et de Pannag, et du miel, et de l'huile, et du baume."}, {"verse": "18", "text": "Damas était ton marchand dans la multitude des produits de ta confection, pour la multitude de toutes les richesses, dans le vin d'Helboni, et dans la laine blanche."}, {"verse": "19", "text": "Dan aussi et Javan allant et venant occupé dans tes foires : le fer vif, la cassie, et la calamusa, étaient dans ton marché."}, {"verse": "20", "text": "Dedan était ton marchand de vêtements précieux pour chars."}, {"verse": "21", "text": "Arabes, et tous les princes de Kédar, ils s'occupaient de toi en lambeaux, et en rammes, et en chèvres : ils étaient tes marchands."}, {"verse": "22", "text": "Les marchands de Sheba et de Raamahs étaient tes marchands : ils occupaient dans tes foires le chef de toutes les épices, et toutes les pierres précieuses, et l'or."}, {"verse": "23", "text": "Haran, et Canneh, et Eden, les marchands de Shebaa, Asshur, et Chilmad, étaient tes marchands."}, {"verse": "24", "text": "Il s'agissait de marchands de toutes sortes de choses, de vêtements bleus, d'ouvrages brodés et de coffres de riches apparellés, liés par des cordages et faits de cèdre, parmi vos marchandises."}, {"verse": "25", "text": "Les navires de Tarshish chantaient de toi dans ton marché ; et tu t'étais réapprovisionné, et tu t'étais rendu très glorieux au milieu de la mer."}, {"verse": "27", "text": "Tes rameurs t'ont amené dans de grandes eaux : le vent d'est t'a brisé au milieu de la mer."}, {"verse": "27", "text": "Tes richesses, et tes foires, tes marchandises, tes mariniers, et tes pilots, tes calkers, et les occupants de tes marchandises, et tous tes hommes de guerre, qui sont en eux, et dans toute ta compagnie qui est en leur milieu, tomberont au milieu des mers le jour de ta ruine."}, {"verse": "28", "text": "Les faubourgs trembleront au son du cri de tes pilotes."}, {"verse": "29", "text": "Et tous ceux qui manipulent l'avoine, les mariniers et tous les pilotes de la mer descendront de leurs navires, ils se tiendront à terre ;"}, {"verse": "30", "text": "Et fera entendre leur voix contre eux, et criera amèrement, et jettera de la poussière sur leurs têtes, ils se réveilleront dans les cendres :"}, {"verse": "31", "text": "Et ils se feront chauve pour eux, et les ceindront de vêtements de sacqueboute, et ils pleureront pour toi avec amertume de cœur et d'amertume."}, {"verse": "32", "text": "Et dans leurs lamentations, ils se lamenteront pour eux, et se lamenteront sur eux, dit-on. Quelle ville est comme Tyrus, comme celle qui est détruite au milieu de la mer?"}, {"verse": "34", "text": "Quand ta marchandise sortit de la mer, tu foules beaucoup de gens ; tu enrichis les rois de la terre de la multitude de tes richesses et de tes marchandises."}, {"verse": "34", "text": "Au moment où tu seras brisé par les mers dans les profondeurs des eaux, ta marchandise et toute ta compagnie tomberont au milieu de toi."}, {"verse": "35", "text": "Tous les habitants des îles s'étonneront de lui, et leurs rois seront affligés d'afraïde, ils seront troublés dans leur pays."}, {"verse": "36", "text": "Les marchands parmi le peuple te siffleront ; tu seras un terroriste, et jamais plus."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "La parole de l'Éternel revint vers moi, dit-on,"}, {"verse": "2", "text": "Fils de Dieu, dis-le au prince de Tyrus, Ainsi dit le Seigneur Dieu : Parce que ton cœur est soulevé, et que tu as dit, je suis un Dieu, je m'assois au siège de Dieu, au milieu de la mer ; mais tu es un homme, et non Dieu, même si tu mets ton cœur au cœur de Dieu :"}, {"verse": "3", "text": "Tu es plus sage que Daniel ; il n'y a pas de secret qu'ils peuvent se cacher de lui :"}, {"verse": "4", "text": "Avec ta sagesse et ta compréhension, tu t'es enrichi et tu as obtenu de l'or et de l'argent dans tes trésors :"}, {"verse": "5", "text": "Par ta grande sagesse et par ton trafic, tu as augmenté tes richesses, et ton cœur est enflé à cause de tes richesses :"}, {"verse": "6", "text": "C'est pourquoi le Seigneur Dieu dit : Parce que tu as fait de ton cœur le cœur de Dieu."}, {"verse": "7", "text": "C'est pourquoi, je ferai venir sur eux des étrangers, les terribles des nations ; elles tireront leurs épées contre la beauté de ta sagesse, et elles souilleront ton éclat."}, {"verse": "8", "text": "Ils te feront descendre au pitot, et tu mourras la mort de ceux qui seront tués au milieu de la mer."}, {"verse": "9", "text": "Veux-tu encore dire devant celui qui te tue, je suis Dieu? Mais tu seras un homme, et aucun Dieu, entre les mains de celui qui te tue."}, {"verse": "10", "text": "Tu mourras la mort de ceux qui ne sont pas circoncis par la main des étrangers : car je l'ai dit, dit le Seigneur DIEU."}, {"verse": "11", "text": "De plus, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "12", "text": "Fils de mandarin, prenez une lamentation sur le roi de Tyrusrus, et dites-lui : Ainsi dit le Seigneur Dieu : Tu scelles le suma, plein de sagesse, et parfait en bête."}, {"verse": "13", "text": "Tu as été dans Éden le jardin de Dieu ; chaque pierre précieuse était ta couverture, le sarde, le topaze et le diamant, le bérylle, l'onyx et le jasper, le saphir, l \" émeraude, le cartilage et l'or : le travail de tes tabrets et de tes pipes t'a été fait le jour où tu as été créé."}, {"verse": "14", "text": "Tu es le chérubin oint qui cache ; et je t'ai placé : tu as été sur la sainte montagne de Dieu ; tu es monté et descendu au milieu des pierres de feu."}, {"verse": "16", "text": "Tu as été parfait à tes manières à partir du jour où tu as été créé, jusqu'à ce que l'iniquité soit trouvée en toi."}, {"verse": "16", "text": "Par la multitude de tes marchandises, ils t'ont rempli de violence, et tu as péché ; c'est pourquoi je te jetterai comme profane hors de la montagne de Dieu, et je les détruirai, ô chérubin, au milieu des pierres de feu."}, {"verse": "17", "text": "Ton cœur a été élevé à cause de toi, tu as corrompu ta sagesse à cause de ton éclat : Je te jetterai sur le sol, Je te poserai devant des royaumes, afin qu'ils te voient."}, {"verse": "18", "text": "Tu as profané tes sanctuaires par la multitude de tes iniquités, par l'iniquité de ta traite ; c'est pourquoi je ferai un feu au milieu de toi, il te dévorera, et je te ferai cendre sur la terre aux yeux de tous ceux qui te regardent."}, {"verse": "19", "text": "Tous ceux qui te connaissent parmi le peuple s'étonneront de toi : tu seras un terroriste, et jamais tu ne seras plus."}, {"verse": "20", "text": "Encore une fois, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "21", "text": "Fils de homme, montrez-vous face à Zidon, et prophétisez contre lui."}, {"verse": "22", "text": "Et dit : Ainsi dit le Seigneur Dieu : \" Ô Zidon, je suis contre toi \" ; et je serai glorifié au milieu de toi ; et ils sauront que je suis l'ORDONNANCE, lorsque j'aurai exécuté les jugements en héros, et que je serai sanctifié en héros."}, {"verse": "23", "text": "Car je l'enverrai dans sa peste, et le sang dans ses rues ; et les blessés seront jugés au milieu d'elle par l'épée sur elle de tous côtés ; et ils sauront que je suis l'Éternel."}, {"verse": "24", "text": "Et il n'y aura plus d'épilogue dans la maison d'Israël, ni d'épine pleurante de tout ce qui les entoure, qui les méprisent ; et ils sauront que je suis le Seigneur DIEU."}, {"verse": "25", "text": "Ainsi dit le Seigneur Dieu : Lorsque j'aurai rassemblé la maison d'Israël parmi le peuple parmi lequel ils sont dispersés, et que j'y serai sanctifié aux yeux de la patrie, alors ils demeureront dans le pays que j'ai donné à mon serviteur Jacobé."}, {"verse": "27", "text": "Et ils y demeureront en toute sécurité, y bâtiront des maisons et y planteront des vignes ; oui, ils demeureront confiants, lorsque j'aurai exécuté des jugements sur tous ceux qui les méprisent autour d'eux ; et ils sauront que je suis l'Éternel de leur Dieu."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "La dixième année, le dixième mois, le douzième jour du mois, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "2", "text": "Fils de mandarin, montrez-vous face au roi pharaon d'Égypte, et prophétisez contre lui, et contre toute l'Égypte :"}, {"verse": "3", "text": "Ainsi dit le Seigneur Dieu, Behold, je suis contre eux, le roi pharaon d'Egypte, le grand dragon qui repose au milieu de ses rivaux, qui a dit : Ma rivière est la mienne, et je l'ai faite pour Myself."}, {"verse": "4", "text": "Mais je mettrai des hameçons dans tes mâchoires, et je ferai coller les poissons de tes rivières à tes échalotes, et je te sortirai du milieu de tes rivières, et tous les poissons de tes rivières colleront à tes échalotes."}, {"verse": "5", "text": "Et je te laisserai jeter dans le désert, toi et tous les poissons de tes rivaux : tu tomberas sur les champs ouverts ; tu ne seras pas rassemblé, ni rassemblé : je t'ai donné comme viande aux bêtes des champs et aux oiseaux des cieux."}, {"verse": "6", "text": "Et tous les habitants d'Égypte sauront que je suis la LORDON, parce qu'ils ont été un bâton de roseau à la maison d'Israël."}, {"verse": "7", "text": "Quand ils se sont emparés de toi par ta main, tu te suis brisé, et ils se sont mis sur leurs épaules ; et quand ils se sont penchés sur toi, tu as bravé et fou tous leurs reins pour rester debout."}, {"verse": "8", "text": "C'est pourquoi, dit le Seigneur Dieu, je leur apporterai une épée, et j'en retrancherai l'homme et la bête."}, {"verse": "9", "text": "Et le pays d \" Égypte sera désolé et dévasté ; et ils sauront que je suis le LORDON : parce qu'il a dit : Le fleuve est miné, et je l'ai fait."}, {"verse": "10", "text": "Par conséquent, je suis contre eux, et contre tes rivaux, et je ferai le pays d'Égypte complètement gaspillé et désolé, de la tour de Syène jusqu'à la frontière éthiopienne."}, {"verse": "11", "text": "Aucun pied d'homme ne le traversera, aucun pied de bête ne le traversera, ni ne sera habité pendant quarante ans."}, {"verse": "12", "text": "Et je rendrai le pays d'Égypte désolé au milieu des pays qui sont désolés, et ses villes parmi les villes qui sont détruites seront désolées quarante ans ; et je disperserai les Égyptiens parmi les nations, et je les disperserai à travers les pays."}, {"verse": "13", "text": "Pourtant, ainsi dit le Seigneur Dieu : \" Au bout de quarante ans, je ramènerai les Égyptiens parmi le peuple où ils étaient dispersés :"}, {"verse": "14", "text": "Et je ramènerai la captivité de l'Egypte, et je les ferai retourner au pays de Pathros, au pays de leur habitat ; et ils seront là un royaume de base."}, {"verse": "16", "text": "Il sera le plus bas des royaumes ; et il ne s'exaltera plus au-dessus des nations ; car je les diminuerai, de sorte qu'elles ne régneront plus sur les nations."}, {"verse": "16", "text": "Et ce ne sera plus la confiance de la maison d'Israël, qui porte leur iniquité au souvenir, lorsqu'ils s'occuperont d'eux, mais ils sauront que je suis le Seigneur DIEU."}, {"verse": "17", "text": "Et il arriva au cours des sept et vingt ans, au cours du premier mois, au premier jour du mois, la parole de l'Éternel arriva à moi, dit-on,"}, {"verse": "18", "text": "Fils de mannequin, Nebucadrezzar, roi de Babylone, fit servir son armée contre Tyrusar : chaque tête était faite de balle, et chaque épaule était peeled. pourtant, il n'avait ni salaire, ni son armée, pour Tyrusar, pour le service qu'il avait servi contre elle :"}, {"verse": "19", "text": "C'est pourquoi, dit le Seigneur Dieu, je donnerai le pays d'Égypte à Nébucadrezzar, roi de Babylone ; et il prendra son multitude, et prendra son butin, et prendra son prêtre ; et ce sera le salaire de son armée."}, {"verse": "20", "text": "Je lui ai donné le pays d'Égypte pour son travail où il a servi contre elle, parce qu'ils ont agi pour moi, dit le Seigneur DIEU."}, {"verse": "21", "text": "En ce jour-là, je ferai bourgeonner immédiatement la corne de la maison d'Israël, et je te donnerai l'ouverture de la bouche au milieu d'eux ; et ils sauront que je suis l'Éternel."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "La parole de l'Éternel revint vers moi, dit-on,"}, {"verse": "2", "text": "Fils de mana, prophétie et dit : Ainsi dit le Seigneur Dieu ; Howl oui, Malheur vaut la peine!"}, {"verse": "3", "text": "Car le jour est proche, même le jour de l'Éternel est proche, un jour nuageux ; ce sera l'heure de la paresse."}, {"verse": "4", "text": "Et l'épée tombera sur l'Egypte, et une grande douleur sera en Ethiopie, quand la tuée tombera en Egypte, et ils enlèveront son multitude, et ses fondations seront brisées."}, {"verse": "5", "text": "Ethiopia, et Libya, et Lydia, et tous les peuples mêlés, et Chub, et les hommes de la terre qui est en levague, tomberont avec eux par l'espadon."}, {"verse": "6", "text": "Ainsi dit la ORDONNANCE ; ceux qui soutiennent l \" Égypte tomberont ; et l'orgueil de son pouvoir tombera : de la tour de Syène, ils tomberont par l'espionnage, dit le Seigneur DIEU."}, {"verse": "7", "text": "Et ils seront désolés au milieu des pays qui sont désolés, et ses villes seront au milieu des villes qui sont gaspillées."}, {"verse": "8", "text": "Et ils sauront que je suis la LORDÈRE, quand j'aurai mis le feu à l'Egypte, et quand tous ses auxiliaires seront détruits."}, {"verse": "9", "text": "En ce jour-là, des messagers sortiront de moi à bord de navires pour rendre les éthiopiens imprudents afraïds, et une grande douleur s'abattra sur eux, comme le jour de l'Egypte : pour, contre, il comique."}, {"verse": "10", "text": "Ainsi dit le Seigneur Dieu ; je ferai aussi cesser la multitude d \" Égypte par la main de Nébucadrezzar, roi de Babylone."}, {"verse": "11", "text": "Lui et son peuple avec Lui, le terrible des nations, seront amenés à détruire la terre ; et ils tireront leurs épées contre l'Egypte, et rempliront la terre de la desquamation."}, {"verse": "12", "text": "Je ferai sécher les rivières, et je vendrai le pays aux mains des méchants ; et je ferai les terres désolées, et tout ce qui s'y trouve, par la main des étrangleurs : moi, l'Éternel, je l'ai dit."}, {"verse": "13", "text": "Ainsi dit le Seigneur Dieu ; je détruirai aussi les idolâtres, et je ferai cesser leurs images de Nophe ; et il n'y aura plus de prince du pays d'Egypte ; et je mettrai une peur dans le pays d'Egypte."}, {"verse": "14", "text": "Je ferai désoler Pathros, je mettrai le feu à Zoan et j'exécuterai les jugements à Zoan."}, {"verse": "16", "text": "Et je déverserai ma fureur sur Sin, la force de l \" Égypte, et j'arrêterai la multitude de num."}, {"verse": "16", "text": "Et je mettrai le feu en Egypte : le péché aura une grande douleur, et nul ne sera loué, et Noph aura des souffrances chaque jour."}, {"verse": "17", "text": "Les jeunes gens d'Aven et de Pibeseth tomberont par l'espionnage ; et ces villes entreront dans la captivité."}, {"verse": "18", "text": "À Tehaphnehes aussi, le jour sera assombri, quand j'y briserai les yokes d'Egypte ; et la pompe de sa force cessera en héros ; comme pour héros, une nuée couvrira héros, et ses filles entreront en captivité."}, {"verse": "19", "text": "Ainsi, j'exécuterai les jugements en Egypte, et ils sauront que je suis l'Éternel."}, {"verse": "20", "text": "Et il arriva au onzième an, au premier mois, au septième jour du mois, que la parole de l'Éternel arriva à moi, dit-on,"}, {"verse": "21", "text": "Fils de man, j'ai brisé le bras de Pharaon roi d'Egypte et, lo, il ne sera pas lié à être guéri, de mettre un rouleau pour le lier, pour le rendre fort de tenir l'épée."}, {"verse": "22", "text": "C'est pourquoi, dit le Seigneur Dieu, je suis contre Pharaon, roi d \" Égypte, et je briserai ses armes, le fort, et ce qui était négociable ; et je ferai tomber l \" épée de ses mains."}, {"verse": "23", "text": "Et j'éparpillerai les Égyptiens parmi les nations, et je les disperserai à travers les pays."}, {"verse": "24", "text": "Je renforcerai les bras du roi de Babylone, et je mettrai mon épée dans sa main ; mais je briserai les bras de Pharaon, et il gémit devant lui avec les gémissements d'un homme mortellement blessé."}, {"verse": "25", "text": "Mais je renforcerai les bras du roi de Babylone, et les bras de Pharaon tomberont ; et ils sauront que je suis le LORDON, lorsque je mettrai mon épée dans la main du roi de Babylone, et qu'il l'étendra sur le pays d'Égypte."}, {"verse": "27", "text": "Je disperserai les Égyptiens parmi les nations, je les disperserai parmi les pays, et ils sauront que je suis l'Éternel."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Et il arriva, la onzième année, le troisième mois, le premier jour du mois, que la parole de l'Éternel arriva à moi, dit-on,"}, {"verse": "2", "text": "Fils d'homme, parlez à Pharaon, roi d'Égypte, et à sa multitude ; Qui es-tu comme dans ta grandeur?"}, {"verse": "3", "text": "Behold, l'Assyrien était un cèdre au Liban avec des branches passables, et avec un ombrage, et d'une statuette haute ; et son sommet était parmi les branches épaisses."}, {"verse": "4", "text": "Les eaux le rendaient grand, les profondeurs le montaient haut avec ses rivières qui tournaient autour de ses plantes, et envoyaient ses petites rivières à tous les arbres du champ."}, {"verse": "5", "text": "C'est pourquoi sa hauteur était élevée au-dessus de tous les arbres du champ, et ses branches étaient multipliées, et ses branches devenaient longues à cause de la multitude d'eau, quand il tira sur-le-champ."}, {"verse": "6", "text": "Tous les oiseaux du ciel firent leur nid dans ses bouquets, et sous ses branches toutes les bêtes des champs apportèrent leur jeunesse, et sous son ombre demeurèrent toutes les grandes nations."}, {"verse": "7", "text": "Ainsi était-il juste dans sa grandeur, dans la longueur de ses branches : car sa racine était par de grandes eaux."}, {"verse": "8", "text": "Les cèdres dans le jardin de Dieu ne pouvaient pas le cacher : les sapins n \" étaient pas comme ses branches, et les châtaigniers n \" étaient pas comme ses branches ; et aucun arbre dans le jardin de Dieu n \" était comme lui en son temps."}, {"verse": "9", "text": "Je l'ai rendu juste par la multitude de ses branches : de sorte que tous les arbres d'Eden, qui étaient dans le jardin de Dieu, lui enviaient."}, {"verse": "10", "text": "C'est pourquoi le Seigneur Dieu dit : Parce que tu t'es élevé en hauteur, et il a tiré sur son sommet parmi les épais rameaux, et son cœur est élevé dans sa hauteur."}, {"verse": "11", "text": "Je l'ai donc livré dans la main du plus puissant des païens ; il le traitera sûrement : je l'ai chassé pour sa méchanceté."}, {"verse": "12", "text": "Et les étrangers, les terribles des nations, l'ont coupé, et l'ont laissé : sur les montagnes et dans toutes les vallées ses branches sont tombées, et ses branches sont brisées par tous les fleuves de la terre ; et tout le peuple de la terre est descendu de son ombre, et l'a laissé."}, {"verse": "13", "text": "Sur sa ruine, tous les oiseaux du ciel demeureront, et toutes les bêtes du champ seront sur ses branches :"}, {"verse": "14", "text": "A la fin qu'aucun de tous les arbres près des eaux ne s'exalte pour leur hauteur, ni n'enlève son sommet parmi les épais rameaux, ni n'élève ses arbres en hauteur, tous ceux qui boivent de l'eau : car ils sont tous livrés à la mort, aux parties les plus basses de la terre, au milieu des enfants des hommes, avec ceux qui descendent au pit."}, {"verse": "16", "text": "Ainsi dit le Seigneur Dieu : Le jour où il descendit à la tombe, j'ai fait un deuil : j'ai couvert les profondeurs pour lui, et j'ai maîtrisé les crues, et les grandes eaux étaient restées ; et j'ai fait pleurer au Liban pour lui, et tous les arbres du champ se sont évanouis pour lui."}, {"verse": "16", "text": "J'ai fait trembler les nations au son de sa chute, quand je l'ai descendu en enfer avec ceux qui descendent dans le pitch : et tous les arbres d'Eden, le choix et le meilleur du Liban, tous ceux qui boivent de l'eau, seront réconfortés dans les parties les plus basses de la terre."}, {"verse": "17", "text": "Ils descendirent aussi en enfer avec lui à ceux qui seraient tués de l'espionnage ; et ceux qui étaient son arme, qui demeuraient sous son ombre au milieu de la patrie."}, {"verse": "18", "text": "Pour ceux que tu aimes ainsi dans la gloire et dans la grandeur parmi les arbres d'Éden, tu seras descendu avec les arbres d'Éden jusqu'aux parties les plus basses de la terre : tu te trouveras au milieu de ceux qui ne sont pas circoncis et qui sont tués par l'espadon : c'est Pharaon et toute sa multitude, dit le Seigneur Dieu."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Et il arriva, la douzième année, la douzième mois, le premier jour du mois, que la parole de l'Éternel arriva à moi, dit-on,"}, {"verse": "2", "text": "Fils d'homme, prenez une lamentation pour le roi pharaon d'Égypte et dites-lui : Tu es comme un jeune lion des nations, et tu es comme une baleine dans la mer ; et tu vas camper avec tes rivaux, et troubler les eaux avec tes fèces, et fouetter leurs rivaux."}, {"verse": "3", "text": "C'est ainsi que dit le Seigneur Dieu ; c'est ainsi que j'étendrai mon filet sur toi avec une compagnie de beaucoup de gens ; et ils t'élèveront dans mon filet."}, {"verse": "4", "text": "Alors je te laisserai sur la terre, je te jetterai sur le champ ouvert, et je ferai en sorte que tous les oiseaux du ciel restent sur toi, et je remplirai de toi les bêtes de toute la terre."}, {"verse": "5", "text": "Je mettrai ta chair sur les montagnes et je remplirai les vallées de tes hauteurs."}, {"verse": "6", "text": "J'arroserai aussi de ton sang le pays où tu te baigneras, jusqu'aux montagnes ; et les rivières seront pleines de toi."}, {"verse": "7", "text": "Quand je te laisserai dehors, je couvrirai le ciel et je rendrai les étoiles plus sombres ; je couvrirai le soleil d'un nuage, et la lune ne lui donnera pas de lumière."}, {"verse": "8", "text": "Toutes les lumières brillantes du ciel, je ferai sombre sur elles, et je mettrai les ténèbres sur ta terre, dit le Seigneur DIEU."}, {"verse": "9", "text": "Je transmettrai aussi le cœur de beaucoup de gens, quand j'apporterai ta destruction parmi les nations, dans les pays que tu n'as pas connus."}, {"verse": "10", "text": "Oui, j'étonnerai beaucoup de gens contre eux, et leurs rois auront terriblement peur pour eux, lorsque je brandisserai mon épée devant eux ; et ils trembleront à chaque instant, chaque homme pour sa propre vie, le jour de ta chute."}, {"verse": "11", "text": "Car ainsi dit le Seigneur Dieu : L'épée du roi de Babylone tombera sur toi."}, {"verse": "12", "text": "Par les épées des puissants, je ferai tomber ta multitude, la terrible des nationalités, toutes, et elles gâcheront l'apparat de l'Egypte, et toute sa multitude sera détruite."}, {"verse": "13", "text": "Je détruirai aussi toutes les bêtes à côté des grandes eaux ; ni le pied de l'homme ne les troublera davantage, ni les sabots des bêtes ne les troubleront."}, {"verse": "14", "text": "J'approfondirai alors leurs eaux et je ferai couler leurs rivières comme du pétrole, dit le Seigneur DIEU."}, {"verse": "16", "text": "Quand je rendrai le pays d'Égypte désolé, et que le pays sera démuni de ce dont il était plein, quand je frapperai tous ceux qui y habitent, alors ils sauront que je suis l'Éternel."}, {"verse": "16", "text": "Telle est la lamentation par laquelle ils se lamenteront Héritage : les filles des nations se lamenteront Héritage : elles se lamenteront Héritage, même pour l'Egypte, et pour tout son multitudisme, dit le Seigneur Dieu."}, {"verse": "17", "text": "Il arriva aussi, la douzième année, le quinzième jour du mois, que la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "18", "text": "Fils d'homme, salue pour la multitude d'Égyptiens, et les jette, eux, ainsi que les filles des célèbres nations, dans les parties les plus proches de la terre, avec ceux qui descendent au pitch."}, {"verse": "19", "text": "Est-ce qu'il y a quelqu'un que tu laisses descendre, et que tu sois déposé avec ceux qui ne sont pas circoncis?"}, {"verse": "20", "text": "Ils tomberont au milieu de ceux qui seront tués par l'escargot : elle est livrée à l'escargot : tirez-la et toutes ses multitudestes."}, {"verse": "21", "text": "Les forts parmi les puissants lui parleront au milieu de l'enfer avec ceux qui l'aident : ils sont descendus, ils sont incirconcis, tués par l'espionnage."}, {"verse": "22", "text": "Asshur est là et toute sa compagnie : ses tombes sont autour de lui : tous slaineux, tombés par l'escrime :"}, {"verse": "23", "text": "Dont les tombes sont placées dans les côtés du pit, et sa compagnie est autour de son cimetière : tous slainés, tombés par l'escrime, qui a causé la terreur dans le pays de la vie."}, {"verse": "24", "text": "Il y a Elam et toute sa multitude autour de son cimetière, tous slainés, tombés par l'espionnage, qui sont descendus sans circoncision dans les parties les plus basses de la terre, qui ont causé leur terreur au pays de la vie ; mais ils ont porté leur honte avec eux qui descendent au pis."}, {"verse": "25", "text": "Ils l'ont couchée au milieu de la tuée avec tout son multitude: ses tombes sont autour de lui : toutes non circoncises, tuées par l'espionnage : bien que leur terreur ait été provoquée au pays de la vie, ils ont porté leur honte avec eux qui descendent au piteux : il est mis au milieu d'eux qui sont slainés."}, {"verse": "27", "text": "Il y a Meshech, Tubal, et tout son multitude: ses tombes sont autour de lui : toutes non circoncises, tuées par l'espadon, bien qu'elles aient semé la terreur au pays de la vie."}, {"verse": "27", "text": "Et ils ne mentiront pas aux puissants qui sont tombés des incirconcis, qui sont descendus en enfer avec leurs armes de guerre ; et ils ont déposé leurs épées sous leur tête, mais leurs iniquités seront sur leurs bontés, bien qu'ils aient été la terreur des puissants au pays de la vie."}, {"verse": "28", "text": "Oui, tu seras brisé au milieu de ceux qui ne sont pas circoncis, et tu mourras avec ceux qui sont tués avec l'espadon."}, {"verse": "29", "text": "Il y a Edoma, ses rois, et toutes ses princesses, qui avec leur force sont posées par ceux qui ont été tués par l'espionnage : ils se coucheront avec ceux qui ne sont pas circoncis, et avec ceux qui descendent au pitch."}, {"verse": "30", "text": "Il y a les princes du nord, tous d'entre eux, et tous les Zidoniens, qui sont descendus avec la tuerie ; par leur terreur, ils ont honte de leurs puissants et ils sont incirconcis avec ceux qui sont tués par l'espadon, et ils portent leur honte avec ceux qui vont jusqu'au bout."}, {"verse": "31", "text": "Pharaon les verra, et sera réconforté par tout son multitudeh, même Pharaon et toute son armée tuée par l'escrime, dit le Seigneur DIEU."}, {"verse": "32", "text": "Car j'ai semé la terreur au pays de la vie ; et il sera déposé au milieu de ceux qui ne sont pas circoncis et qui sont tués par l'espionnage, même Pharaon et toute sa multitude, dit le Seigneur DIEU."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Encore une fois, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "2", "text": "Fils d'homme, parlez aux enfants de ton peuple et dites-leur : Lorsque j'apporte l'épée sur une terre, si le peuple du pays prend un homme de ses côtes et le place pour son gardien :"}, {"verse": "3", "text": "Si, voyant l'épée s'abattre sur la terre ferme, il frappe l'trompette et avertit le peuple ;"}, {"verse": "4", "text": "Alors, quiconque hante le son du trompettiste et ne prend pas de signes avant-coureurs, si l \" épée vient, et le prend à l'extérieur, son sang sera sur sa tête."}, {"verse": "5", "text": "Il a entendu le son du trompettiste, et il n'a pas fait de remontrances ; son sang sera sur lui, mais celui qui prend l'avertissement délivrera son âme."}, {"verse": "6", "text": "Mais si l homme de garde voit la comète de l épée, et ne souffle pas la trompette, et que le peuple ne soit pas guerrier ; si l épée comète, et prend quelqu'un d entre eux, il est enlevé dans son iniquité ; mais son sang, j en aurai besoin à la main des gardiens."}, {"verse": "7", "text": "Aussi, ô fils de mana, je t'ai placé gardien de la maison d'Israël ; c'est pourquoi tu entendras la parole à ma bouche et tu les avertiras de moi."}, {"verse": "8", "text": "Quand je dis aux méchants : Ô méchants, tu mourras sûrement ; si tu ne parles pas pour avertir les méchants de sa voie, ce méchant homme mourra dans son iniquité ; mais j'aurai besoin de son sang à ta main."}, {"verse": "9", "text": "Si tu avertis les méchants de changer de voie, s'ils ne changent pas de voie, ils mourront dans son iniquité ; mais tu leur as donné ton âme."}, {"verse": "10", "text": "Ô fils d'Israël, parlez-en à la maison d'Israël ; Ainsi, dites-vous, si nos transgressions et nos péchés sont sur nous, et que nous les piétinons, comment devrions-nous alors vivre?"}, {"verse": "11", "text": "Dis-leur, Comme je vis, dit le Seigneur Dieu, je n'ai aucun plaisir à la mort de la méchanceté ; mais que les méchants se détournent de son chemin et de sa vie : tourne-toi, tourne-toi de tes mauvaises voies ; car pourquoi dieras-tu, ô maison d'Israël?"}, {"verse": "12", "text": "C'est pourquoi, ton fils d'homme, dis aux enfants de ton peuple : La justice des justes ne le délivrera pas le jour de sa transgression ; quant à la méchanceté des méchants, il ne tombera pas par là le jour où il sortira de sa méchanceté ; et les justes ne pourront pas non plus vivre pour sa justice le jour où il péchera."}, {"verse": "13", "text": "Quand je dirai à la droite qu'il vivra sûrement ; s'il fait confiance à ses propres droits et commet l'iniquité, on ne se souviendra pas de toutes ses droites ; mais pour l'iniquité qu'il a commise, il mourra pour elle."}, {"verse": "14", "text": "Again, quand je dis aux méchants, Tu mourras sûrement ; s'il se tourne de son péché et fait ce qui est licite et droit-"}, {"verse": "16", "text": "Si le méchant restaure le gagnant, redonnez qu'il avait volé, marchez dans les lois de la vie, sans commettre d'iniquité ; il vivra sûrement, il ne dira pas."}, {"verse": "16", "text": "Aucun de ses péchés qu'il a commis ne lui sera mentionné : il a fait ce qui est licite et droit- il vivra sûrement."}, {"verse": "17", "text": "Pourtant, les enfants de ton peuple disent : Le chemin du Seigneur n'est pas égal ; mais pour eux, leur chemin n'est pas égal."}, {"verse": "18", "text": "Quand le juste sortira de son droit et commettra l'iniquité, il en mourra."}, {"verse": "19", "text": "Mais si les méchants se détournent de leur méchanceté et font ce qui est licite et légitime, ils y vivront."}, {"verse": "20", "text": "Mais vous dites : La voie de l \" Éternel n'est pas égale. Ô maison d'Israël, je vous jugerai chacun selon sa voie."}, {"verse": "21", "text": "Et il arriva, la douzième année de notre captivité, le dixième mois, le cinquième jour du mois, que celui qui s'était échappé de Jérusalem vint à moi, dit : La ville est frappée."}, {"verse": "22", "text": "Or, la main de l'Éternel était sur moi le soir, c'est-à-dire celui qui s'était échappé, et qui avait ouvert ma bouche, jusqu'à ce qu'il vienne à moi le matin ; et ma bouche était ouverte, et je n'étais plus muet."}, {"verse": "23", "text": "Puis la parole de l'Éternel vint à moi, dit-on,"}, {"verse": "24", "text": "Fils de mana, ceux qui habitent ces ruines du pays d'Israël parlent, dit-on, Abraham était un, et il a hérité de la terre : mais nous sommes many. la terre nous est donnée pour hériter."}, {"verse": "25", "text": "C'est pourquoi, dis-leur : Ainsi dit le Seigneur Dieu : Vous mangez avec le sang, et levez les yeux vers vos idoles, et coulez le sang : et posséderez-vous le pays?"}, {"verse": "27", "text": "Vous vous tenez debout sur votre escargot, vous travaillez à l'abominabilité, et vous soudoyez la femme de chacun de vos voisins ; et posséderez-vous la terre?"}, {"verse": "27", "text": "Dis-leur ainsi : Ainsi dit le Seigneur Dieu : Comme je vis, ceux qui sont dans les décombres tomberont sûrement par l'espionnage, et celui qui est en plein champ, je le donnerai aux bêtes pour qu'elles soient dévorées, et ceux qui sont dans les forts et dans les grottes mourront du peste."}, {"verse": "28", "text": "Car je laisserai le pays le plus désolé, et la pompe de sa force cessera ; et les montagnes d'Israël seront désolées, afin qu'aucune ne passe."}, {"verse": "29", "text": "Alors ils sauront que je suis la LORDde, quand j'aurai mis la terre la plus désolée à cause de toutes leurs abominations qu'ils ont commissionnées."}, {"verse": "30", "text": "Ton fils de maître, les enfants de ton peuple parlent encore contre toi par les murs et dans les portes des maisons, et parlent l'un à l'autre, chacun à son frère, dit : Comée, je te prie, et j'entends la parole qui vient de l'Éternel."}, {"verse": "31", "text": "Et ils viennent à toi comme le peuple comique, et ils sont assis devant toi comme mon peuple, et ils entendent tes paroles, mais ils ne les feront pas ; car de leur bouche ils tremblent beaucoup d'amour, mais leur cœur va après leur convoitise."}, {"verse": "32", "text": "Andou, loou tu es pour eux comme un très beau chant de celui qui a une voix agréable, et qui peut bien jouer sur un instrument : car ils entendent tes paroles, mais ils ne les font pas."}, {"verse": "34", "text": "Et quand cela arrivera à passer lo. lo. il viendra, ils sauront alors qu'un prophète a été parmi eux."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "2", "text": "Fils d'homme, prophétisez contre les bergers d'Israël, prophétisez et dites-leur : Ainsi dit le Seigneur DIEU aux bergers ; Malheur aux bergers d'Israël qui se nourrissent eux-mêmes! Les bergers ne devraient-ils pas nourrir les bergers?"}, {"verse": "3", "text": "Vous mangez la graisse, et vous vous vêtez de la laine, vous tuez ceux qui sont nourris, mais vous ne nourrissez pas le troupeau."}, {"verse": "4", "text": "Vous n'avez pas renforcé les malades, vous n'avez pas guéri ce qui était malade, vous n'avez pas lié ce qui a été négocié, vous n'avez pas ramené ce qui a été chassé, vous n'avez pas cherché ce qui a été perdu ; mais vous les avez gouvernés avec force et cruauté."}, {"verse": "5", "text": "Et ils étaient dispersés, parce qu'il n'y avait pas de berger : et ils devenaient de la viande pour tous les animaux des champs, quand ils étaient dispersés."}, {"verse": "6", "text": "Mes mouflons erraient dans toutes les montagnes et sur toutes les hautes collines : oui, mon troupeau était dispersé sur toute la surface de la terre, et personne ne les recherchait ou ne les cherchait."}, {"verse": "7", "text": "Et vous, pasteurs, entendez la parole de LORDDE ;"}, {"verse": "8", "text": "Comme je vis, dit le Seigneur Dieu, sûrement parce que mon troupeau est devenu un pré, et que mon troupeau est devenu de la viande pour chaque bête des champs, parce qu'il n'y avait pas de berger, pas plus que mes bergers n'ont cherché mon troupeau, mais les bergers se sont nourris eux-mêmes, et n'ont pas nourri mon troupeau ;"}, {"verse": "9", "text": "Ô pasteurs, entendez la parole de LORDDE ;"}, {"verse": "10", "text": "Ainsi dit le Seigneur Dieu ; Behold, je suis contre les bergers ; et j'exigerai que mon troupeau soit à leur portée, et je ferai en sorte qu'ils cessent de nourrir le troupeau ; et les bergers ne se nourriront pas davantage eux-mêmes ; car je délivrerai mon troupeau de leur bouche, afin qu'il ne soit pas de la viande pour eux."}, {"verse": "11", "text": "Car c'est ainsi que dit le Seigneur Dieu ; Behold, Io, même Io, cherchera ma brebis, et les cherchera dehors."}, {"verse": "12", "text": "Comme un berger cherche son troupeau le jour où il est parmi ses brebis qui sont dispersées ; de même, je chercherai mon mouton et je le délivrerai de tous les endroits où il a été dispersé dans la nuit nuageuse et sombre."}, {"verse": "13", "text": "Je les sortirai du peuple, je les rassemblerai des pays, je les amènerai sur leurs propres terres, et je les nourrirai des montagnes d'Israël par les rivaux, et dans tous les lieux habités du pays."}, {"verse": "14", "text": "Je les nourrirai dans un bon pâturage, et sur les hautes montagnes d'Israël, ils seront pliés : ils seront dans un bon plis, et dans un pâturage gras, ils se nourriront des montagnes d'Israël."}, {"verse": "16", "text": "Je vais nourrir mon troupeau, et je vais le faire descendre, dit le Seigneur DIEU."}, {"verse": "16", "text": "Je chercherai ce qui a été perdu, et je rapporterai ce qui a été chassé, et je fixerai ce qui a été broché, et je renforcerai ce qui était malade ; mais je détruirai la graisse et la force ; je les nourrirai de jugement."}, {"verse": "17", "text": "Et quant à vous, ô mon troupeau, ainsi dit le Seigneur Dieu ; Behold, je juge entre le bétail et le bétail, entre les béliers et les chèvres."}, {"verse": "18", "text": "Voyez-vous une petite chose pour avoir mangé le bon pâturage, mais vous devez descendre avec vos pieds le reliquat de vos pâturages? et avoir bu de l'eau profonde, mais vous devez encrasser le reliquat de vos plumes?"}, {"verse": "19", "text": "Quant à mon troupeau, il mange ce que vous avez piétiné de vos plumes ; et il boit ce que vous avez souillé de vos plumes."}, {"verse": "20", "text": "C'est pourquoi le Seigneur Dieu leur dit : Béholde, Io, jugera entre les bovins gras et entre les bovins maigres."}, {"verse": "21", "text": "Parce que vous avez poussé de côté et d'épaule, et poussé tous les malades avec vos cornes, jusqu'à ce que vous les ayez dispersés à l'étranger ;"}, {"verse": "22", "text": "Je sauverai donc mon troupeau, et il ne sera plus un pré ; et je jugerai entre le bétail et le bétail."}, {"verse": "23", "text": "Je mettrai sur eux un seul pasteur, et il les nourrira, mon serviteur David. il les nourrira, et il sera leur pasteur."}, {"verse": "24", "text": "Moi, l'Éternel, je serai leur Dieu, et mon serviteur David, un prince parmi eux ; moi, l'Éternel, je l'ai dit."}, {"verse": "25", "text": "Je conclurai avec eux une alliance de paix, et je ferai en sorte que les animaux maléfiques cessent de quitter la terre ; et ils demeureront en sécurité dans la nature sauvage, et dormiront dans les bois."}, {"verse": "27", "text": "Et je les rendrai bénis, ainsi que les endroits alentour de ma colline ; et je ferai descendre la douche dans sa saison ; il y aura des averses de bénédiction."}, {"verse": "27", "text": "Et l'arbre du champ lui donnera son fruit, et la terre lui donnera son accroissement, et ils seront en sécurité dans leurs terres, et sauront que je suis le LORDON, lorsque j'aurai rompu les liens de leur yokee, et que je les aurai délivrés de la main de ceux qui se servaient d'eux."}, {"verse": "28", "text": "Et ils ne seront plus une proie pour la patrie, et la bête du pays ne les dévorera plus ; mais ils demeureront en sécurité, et personne ne les rendra afraïques."}, {"verse": "29", "text": "Et je leur donnerai une plante de renonown, et ils ne seront plus mangés de faim dans la terre, ni ne supporteront la honte des païens."}, {"verse": "30", "text": "Ainsi, ils sauront que moi, l'Éternel, leur Dieu, je suis avec eux, et qu'eux, la maison d'Israël, sont mon peuple, dit le Seigneur DIEU."}, {"verse": "31", "text": "Et vous mon troupeau, le troupeau de mon pâturage, sont mendiants, et je suis votre Dieu, dit le Seigneur DIEU."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "De plus, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "2", "text": "Fils de manne, montez ta face contre le mont Seir, et prophétisez contre lui."}, {"verse": "3", "text": "Et lui dis-lui : Ainsi dit le Seigneur Dieu ; Behold, ô mont Seir, je suis contre eux, et je serai ma main contre eux, et je te rendrai le plus désolé."}, {"verse": "4", "text": "J'étendrai tes villes, et tu seras désolé, et tu sauras que je suis l'Éternel."}, {"verse": "5", "text": "Parce que tu as eu une haine perpétuelle et que tu as versé le sang des enfants d'Israël par la force de l'épée au moment de leur calamité, au moment où leur iniquité a pris fin :"}, {"verse": "6", "text": "De là, comme je vis, dit le Seigneur Dieu, je te préparerai au sang, et le sang te poursuivra : tu n'as pas haï le sang, même le sang te poursuivra."}, {"verse": "7", "text": "Ainsi, je rendrai la montagne de Seir la plus désolée, et j'en retirerai celui qui passe et celui qui revient."}, {"verse": "8", "text": "Et je remplirai ses montagnes de ses hommes tués : dans tes collines, et dans tes vallées, et dans tous tes rivaux, tomberont ceux qui seront tués de l'espadon."}, {"verse": "9", "text": "Je te ferai des désolations perpétuelles, et tes villes ne reviendront pas ; et tu sauras que je suis l'Éternel."}, {"verse": "10", "text": "Parce que tu as dit : Ces deux nations et ces deux pays seront des mines, et nous les posséderons ; alors que l'Éternel était là :"}, {"verse": "11", "text": "Ainsi, comme je le dis, le Seigneur Dieu, je le ferai selon ton angoisse, et selon ton envie, que tu as utilisée contre eux à cause de ta haine ; et je me ferai connaître parmi eux, lorsque je les aurai jugés."}, {"verse": "12", "text": "Et tu sauras que je suis la LORDURE, et que j'ai entendu tous tes blasphèmes que tu as prononcés contre les montagnes d'Israël, dit-on, Elles sont mises au désert, On nous donne à consommer."}, {"verse": "13", "text": "Ainsi, par votre bouche, vous vous êtes vantés contre moi, et vous avez multiplié vos paroles contre moi : je les ai entendues."}, {"verse": "14", "text": "Ainsi dit le Seigneur Dieu : Lorsque la terre entière se réjouira, je te ferai désoler."}, {"verse": "16", "text": "Comme tu te suis réjoui de l'héritage de la maison d'Israël, parce qu'elle était désolée, je te le ferai : tu seras désolé, ô mont Seiran, et toute Idoumea, même toute, et ils sauront que je suis l'Éternel."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Also, ton fils de manoir, prophétise aux montagnes d'Israël, et dit, Ye montagnes d'Israël, entendez la parole de la LORDONNANCE :"}, {"verse": "2", "text": "Ainsi dit le Seigneur Dieu ; Parce que l'ennemi a dit contre vous, haha, même les hauts lieux antiques sont nôtres en possession :"}, {"verse": "3", "text": "C'est pourquoi prophétie et dit : Ainsi dit le Seigneur Dieu : Parce qu'ils t'ont fait désoler, et t'ont avalé de tous côtés, afin que tu sois une possession pour le reste de la patrie, et que tu sois pris dans les lèvres des talkerset que tu sois une infamie du peuple."}, {"verse": "4", "text": "Ainsi dit le Seigneur DIEU aux montagnes, et aux collines, aux riversaires, et aux vallées, aux wastesdésolés, et aux villes qui sont abandonnées, qui sont devenues une proie et une dérision pour le reste des païens qui sont ronds."}, {"verse": "5", "text": "C'est pourquoi, dit le Seigneur Dieu, j'ai certainement parlé, dans le feu de ma jalousie, contre le reste de la patrie, et contre toute Idoumée, qui a nommé mon pays en leur possession avec la joie de tout leur cœur, avec un esprit méprisant, pour le jeter pour une préexistence."}, {"verse": "6", "text": "Prophesy therefore concerning the land of Israel, and say to the mountains, and to the hills, to the riverss, and to the valleys, Thus saith the Lord GOD; Behold, I have spoken in my jealousy and in my fury, because you have borne the shame of the heathen:"}, {"verse": "7", "text": "C'est pourquoi, dit le Seigneur Dieu, j'ai soulevé ma main, et certainement les païens qui vous concernent, ils porteront leur honte."}, {"verse": "8", "text": "Mais oui, ô montagnes d'Israël, vous tirez sur vos branches et donnerez vos fruits à mon peuple d'Israël, car il est à portée de main."}, {"verse": "9", "text": "Dieu merci, je suis pour vous, et je me tournerai vers vous, et vous serez instruits et semés :"}, {"verse": "10", "text": "Et je multiplierai les hommes sur vous, toute la maison d'Israël, et même toute elle ; et les villes seront habitées, et les déchets seront bâtis :"}, {"verse": "11", "text": "Et je multiplierai sur vous les hommes et les femmes, et ils grandiront et porteront des fruits ; et je vous établirai après vos anciens biens, et je vous ferai mieux qu \" à vos débuts ; et vous saurez que je suis l \" Éternel."}, {"verse": "12", "text": "Oui, je ferai marcher les hommes sur vous, mon peuple Israël ; et ils les posséderont, et tu seras leur héritage, et tu ne les priveras plus de menstruations."}, {"verse": "13", "text": "Ainsi dit le Seigneur Dieu : Parce qu'ils vous disent que votre pays dévore vos hommes et a affligé vos nations ;"}, {"verse": "14", "text": "C'est pourquoi tu ne dévoreras plus les hommes, et tu ne berceras plus tes nations, dit le Seigneur DIEU."}, {"verse": "16", "text": "Je ne ferai pas non plus entendre en toi la honte des païens, pas plus que tu ne porteras le reproche du peuple, pas plus que tu ne feras tomber tes nations, dit le Seigneur DIEU."}, {"verse": "16", "text": "De plus, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "17", "text": "Fils de mana, quand la maison d'Israël demeurait dans leur propre terre, ils la souillaient à leur manière et par leurs actes : leur chemin était devant moi comme le manque de propreté d'une femme enlevée."}, {"verse": "18", "text": "C'est pourquoi je leur ai déversé ma fureur pour le sang qu'ils avaient versé sur la terre, et pour leurs idoles dont ils l'avaient polluée :"}, {"verse": "19", "text": "Je les ai dispersés parmi les païens, et ils ont été dispersés à travers les pays : selon leur chemin et selon leurs actes, je les ai jugés."}, {"verse": "20", "text": "Et quand ils entrèrent dans la patrie, où ils allaient, ils profanèrent mon nom saint, quand ils leur dirent : Voici le peuple de LORDEN, et ils sortirent de sa terre."}, {"verse": "21", "text": "Mais j'avais pitié de mon nom saint, que la maison d'Israël avait profané parmi les païens, là où ils étaient allés."}, {"verse": "22", "text": "Dis donc à la maison d'Israël : Ainsi dit le Seigneur Dieu ; je ne fais pas cela pour ton lac, ô maison d'Israël, mais pour mon nom saint, que tu as profané parmi les païens, où tu veux."}, {"verse": "23", "text": "Et je sanctifierai mon grand nom, qui a été profané parmi les païens, que vous avez profané au milieu d'eux ; et les païens sauront que je suis l'ORDONNANCE, dit le Seigneur Dieu, lorsque je serai sanctifié en vous devant leurs yeux."}, {"verse": "24", "text": "Car Je vous emmènerai de la patrie, et je vous rassemblerai de tous les pays, et je vous amènerai dans votre propre pays."}, {"verse": "25", "text": "Alors, je vous arroserai d'eau propre, et vous serez purifiés : de toute votre saleté, et de toutes vos idoles, je vous purifierai."}, {"verse": "27", "text": "Je vous donnerai aussi un cœur nouveau, et je mettrai en vous un esprit nouveau : et je retirerai le cœur pierreux de votre chair, et je vous donnerai un cœur de chair."}, {"verse": "27", "text": "Je mettrai mon esprit en vous, et je vous ferai marcher dans mes statues, et vous garderez mes jugements, et vous les ferez."}, {"verse": "28", "text": "Et vous demeurerez dans le pays que j'ai donné à vos pères ; et vous serez mon peuple, et je serai votre Dieu."}, {"verse": "29", "text": "Je vous sauverai aussi de toutes vos impures ; et je demanderai le maïs, et je l'accroîtrai, et je ne ferai point de famine sur vous."}, {"verse": "30", "text": "Et je multiplierai le fruit de l'arbre et l'augmentation du champ, afin que vous ne receviez plus de reproches de famine parmi les païens."}, {"verse": "31", "text": "Alors, vous vous souviendrez de vos propres voies maléfiques et de vos actes qui n'étaient pas bons, et vous vous détesterez à vos propres yeux pour vos iniquités et vos abominations."}, {"verse": "32", "text": "Ce n'est pas pour vous que je vous le dis, dit le Seigneur Dieu, que vous le sachiez : ayez honte et confondez-vous pour vos propres voies, ô maison d'Israël."}, {"verse": "34", "text": "Ainsi dit le Seigneur Dieu ; le jour où je vous aurai débarrassé de toutes vos iniquités, je vous ferai aussi habiter dans les villes, et les déchets seront édifiés."}, {"verse": "34", "text": "Et la terre désolée sera inclinée, tandis qu'elle sera désolée aux yeux de tout ce qui passe."}, {"verse": "35", "text": "Et ils diront : Cette terre qui était désolée est devenue comme le jardin d'Eden ; et les villes désolées et ruinées sont devenues des enclaves et sont habitées."}, {"verse": "36", "text": "Alors, les païens qui sont laissés autour de vous sauront que l'Éternel construit les lieux en ruines, et plante ce qui était désolé : l'Éternel l'a dit, et je le ferai."}, {"verse": "37", "text": "C'est ainsi que dit le Seigneur Dieu ; je serai encore sollicité par la maison d'Israël pour le faire pour eux ; je les augmenterai avec des hommes comme un troupeau."}, {"verse": "38", "text": "Comme le troupeau saint, comme le troupeau de Jérusalem dans ses fêtes solennelles, de même les villes désolées seront remplies de troupeaux d'hommes, et ils sauront que je suis l'Éternel."}]}, {"chapter": "37", "verses": [{"verse": "1", "text": "La main de l'Éternel était sur moi, et m'a mené dans l'esprit de la LORDURE, et m'a déposé au milieu de la vallée qui était pleine de bonheurs."}, {"verse": "2", "text": "Et me fit passer par eux rond about: et, behold, il y en avait beaucoup dans la vallée ouverte ; et, lo, ils étaient très secs."}, {"verse": "3", "text": "Et il me dit, Fils de mana, ces ossements peuvent-ils vivre? Et je répondis, ô Seigneur Dieu, tu sais."}, {"verse": "4", "text": "Encore une fois, il m'a dit : Prophesy upon these bones, and say-leur, ô bonis secs, écoutez la parole de l'Éternel."}, {"verse": "5", "text": "Ainsi dit le Seigneur DIEU à ces bontés ; Bhoutdj, je ferai entrer votre souffle, et vous vivrez :"}, {"verse": "6", "text": "Je vous couvrirai de tendresse, Je vous ressusciterai de chair, Je vous couvrirai de peau, Je vous inspirerai, et vous vivrez ; et vous saurez que je suis l'Éternel."}, {"verse": "7", "text": "J'ai donc prophétisé comme on me l'a commandé : et comme je prophétisais, il y avait un bruit, et voici, un tremblement, et les os s'assemblaient, l'os à sa bonté."}, {"verse": "8", "text": "Et quand je regardais, lo, les tendons et la chair montaient sur eux, et la peau les recouvrait plus haut : mais il n'y avait pas de souffle en eux."}, {"verse": "9", "text": "Alors dit-il à moi, Prophète au vent, prophétie, fils de manne, et dis-lui au vent : Ainsi dit le Seigneur Dieu : Viens des quatre vents, ô souffle, et respire sur ceux-ci, afin qu'ils vivent."}, {"verse": "10", "text": "J'ai donc prophétisé comme il me l'a commandé, et le souffle est venu dans eux, et ils ont vécu, et se sont levés sur leurs plumes, une énorme armée."}, {"verse": "11", "text": "Puis il me dit, Fils de l'homme, que ces ossements sont toute la maison d'Israël : voilà, disent-ils, Nos ossements sont égorgés, et notre espérance est perdue : nous sommes retranchés pour nos parties."}, {"verse": "12", "text": "C'est pourquoi, prophétisez et dites-leur : Ainsi dit le Seigneur Dieu : Ô mon peuple, j'ouvrirai votre tombe, je vous ferai sortir de votre tombe et je vous amènerai au pays d'Israël."}, {"verse": "13", "text": "Et vous saurez que je suis la LORDÈRE, lorsque j'aurai ouvert votre tombe, mon peuple, et que je vous aurai fait sortir de votre tombe,"}, {"verse": "14", "text": "Et vous mettrez mon esprit en vous, et vous vivrez, et je vous placerai dans votre propre pays ; alors vous saurez que moi, l'Éternel, je l'ai dit et que je l'ai fait, dit l'Éternel."}, {"verse": "16", "text": "La parole de l'Éternel revint vers moi, dit-on,"}, {"verse": "16", "text": "Moreover, ton fils de mans, prends ton bâton, et écris sur lui, Car Juda, et pour les enfants d'Israël, ses compagnons ; puis prends un autre bâton, et écris sur lui, Pour Josèphe, le bâton d'Éphraim, et pour toute la maison d'Israël, ses compagnons :"}, {"verse": "17", "text": "Joignez-les les uns aux autres en un seul bâton, et ils en deviendront un dans vos mains."}, {"verse": "18", "text": "Et lorsque les enfants de ton peuple te parleront, dis-toi, ne nous cherchez pas ce que tu veux dire par là?"}, {"verse": "19", "text": "Dis-leur : Ainsi dit le Seigneur Dieu ; Behold, je prendrai le bâton de Josèphe, qui est entre les mains d'Ephraim, et les tribus d'Israël, ses compagnons, et je les mettrai avec lui, oui, avec le bâton de Juda, et je les rendrai un bâton, et ils seront un dans ma main."}, {"verse": "20", "text": "Et les bâtons sur lesquels tu écriras seront dans ta main devant leurs yeux."}, {"verse": "21", "text": "Et leur dis-leur : Ainsi dit le Seigneur Dieu : Voilà, je prendrai les enfants d'Israël parmi les païens, d'où ils viennent, et je les rassemblerai sur tous les côtés, et je les amènerai dans leurs propres terres :"}, {"verse": "22", "text": "Et je les ferai une seule nation dans le pays sur les montagnes d'Israël ; et un seul roi leur sera roi ; et ils ne seront plus deux nations, et ils ne seront plus divisés en deux royaumes, et ils ne seront plus du tout divisés en deux royaumes :"}, {"verse": "23", "text": "Ils ne se souviendront plus de leurs idoles, ni de ce qu'ils détestent, ni de leurs transgressions, mais je les sauverai de tous leurs lieux d'habitation, où ils ont péché, et je les purifierai : de même seront-ils mon peuple, et je serai leur Dieu."}, {"verse": "24", "text": "Et David mon serviteur sera roi d'eux ; et ils auront tous un seul pasteur ; ils passeront aussi dans mes jugements, observeront mes statuts et les feront."}, {"verse": "25", "text": "Et ils demeureront dans le pays que j'ai donné à Jacob mon serviteur, où vos pères ont habité, et ils y demeureront, eux, et leurs enfants, et leurs enfants, pendant toujours ; et mon serviteur David sera leur prince pendant toujours."}, {"verse": "27", "text": "En outre, je ferai avec eux une alliance de paix ; ce sera une alliance éternelle avec eux ; je les placerai, je les multiplierai, et je placerai mon sanctuaire au milieu d'eux pour toujours."}, {"verse": "27", "text": "Mon tabernacle sera aussi avec eux : oui, je serai leur Dieu, et ils seront mon peuple."}, {"verse": "28", "text": "Et les païens sauront que l'Éternel sanctifie Israël, lorsque mon sanctuaire sera au milieu d'eux pour toujours."}]}, {"chapter": "38", "verses": [{"verse": "1", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "2", "text": "Fils de homme, montrez-vous face à Gog, le pays de Magoga, le grand prince de Meshech et de Tubaly, et prophétisez contre lui."}, {"verse": "3", "text": "Et dit : Ainsi dit le Seigneur Dieu ; Behold, je suis contre eux, O Gogg, le grand prince de Meshech et Tubalat :"}, {"verse": "4", "text": "Et je te ferai reculer, et je mettrai des crochets dans tes mâchoires, et je t'amènerai immédiatement, et toutes tes armures, tous tes chevaux, tous tes chevaux, tous vêtus de toutes sortes d'armures, même une grande compagnie avec des bennes et des boucliers, tous avec des épées :"}, {"verse": "5", "text": "Persia, Ethiopiaet Lybie avec eux ; tous avec bouclier et casque :"}, {"verse": "6", "text": "Gomer, et tous ses fanfares ; la maison de Togarmah des quartiers nord, et tous ses fanfares ; et beaucoup de gens avec eux."}, {"verse": "7", "text": "Préparez-vous, préparez-vous pour vous-mêmes, mille, et toute votre compagnie qui est assemblée à vous, et gardez-les en garde."}, {"verse": "8", "text": "Après de nombreux jours, tu seras visité : dans les dernières années, tu entreras dans le pays qui est rapporté de l'espadon, et qui est rassemblé de nombreuses personnes, contre les montagnes d'Israël, qui ont toujours été gaspillées ; mais il est sorti des nations, et elles demeureront toutes en sécurité."}, {"verse": "9", "text": "Tu monteras et viendras comme une tempête, tu seras comme un nuage pour couvrir la terre, mille, et tous tes bandset beaucoup de gens avec eux."}, {"verse": "10", "text": "C'est ainsi que le Seigneur Dieu dit : Il passera aussi, afin qu'en même temps les choses entrent dans ton esprit, et tu penseras à un mal réfléchi :"}, {"verse": "11", "text": "Et tu diras, je monterai au pays des villages sans murs ; j'irai à ceux qui sont en état de repos, qui demeurent en sécurité, tous sans murs, et qui n'ont ni barreaux ni grilles,"}, {"verse": "12", "text": "De prendre une dépouille, et de prendre une proie ; de tourner la main sur les lieux désolés qui sont maintenant habités, et sur les gens qui sont rassemblés hors des nations, qui ont obtenu du bétail et des biens, qui habitent au milieu de la terre."}, {"verse": "13", "text": "Sheba, et Dedan, et les marchands de Tarshishet, avec tous les jeunes lions qui s'y trouvent, leur diront : Art-tu viens prendre un butin? as-tu réuni ta compagnie pour prendre un butin? pour emporter de l'argent et de l'or, pour emporter du bétail et des marchandises, pour prendre un grand butin?"}, {"verse": "14", "text": "Ainsi dit le Seigneur Dieu : En ce jour où mon peuple d'Israël demeure en sécurité, ne le connaîtrez-vous pas?"}, {"verse": "16", "text": "Et tu viendras de ta place des parties du nord, mille, et beaucoup de gens avec eux, tous montés sur des chevaux, une grande compagnie, et une puissante armée :"}, {"verse": "16", "text": "Et tu te lèveras contre mon peuple d'Israël, comme un nuage pour couvrir la terre ; ce sera dans les derniers jours, et je t'amènerai contre ma terre, afin que les païens me connaissent, quand je serai sanctifié en eux, ô Gog, devant leurs yeux."}, {"verse": "17", "text": "Ainsi dit le Seigneur Dieu ; Art-tu dont j'ai parlé jadis par mes serviteurs les prophètes d'Israël, qui prophétisaient en ces jours-là de nombreuses années que je t'amènerais contre eux?"}, {"verse": "18", "text": "Et il arrivera en même temps que Gog viendra contre le pays d'Israël, dit le Seigneur Dieu, que ma colère montera à ma face."}, {"verse": "19", "text": "Car, dans ma jalousie et dans le feu de ma colère, j'ai crié, et il y aura sûrement en ce jour-là un grand tremblement au pays d'Israël ;"}, {"verse": "20", "text": "Pour que les poissons de la mer, et les oiseaux des cieux, et les bêtes des champs, et toutes les choses rampantes qui rampent sur la terre, et tous les hommes qui sont sur la surface de la terre, tremblent devant ma présence, et les montagnes seront jetées en bas, et les endroits raides tomberont, et chaque mur tombera au sol."}, {"verse": "21", "text": "Et je demanderai une épée contre lui dans toutes mes montagnes, dit le Seigneur Dieu : toute épée d'homme sera contre son frère."}, {"verse": "22", "text": "Je plaiderai contre lui de peste et de sang ; et je plaiderai contre lui, contre ses fanfares, et contre les nombreuses personnes qui sont avec lui, une pluie débordante, et de grandes grêlons, du feu et des brimades."}, {"verse": "23", "text": "C'est ainsi que je m'amplifierai et que je me sanctifierai ; et je serai connu aux yeux de beaucoup de nations, et elles sauront que je suis l'Éternel."}]}, {"chapter": "39", "verses": [{"verse": "1", "text": "C'est ainsi que dit le Seigneur Dieu : Je suis contre eux, ô Gogge, le grand prince de Meshech et de Tubalat."}, {"verse": "2", "text": "Et je te retournerai, et je quitterai seulement la sixième partie de la terre, et je te ferai sortir des parties du nord, et je t'amènerai sur les montagnes d'Israël :"}, {"verse": "3", "text": "Je frapperai ton arc de ta main gauche, et je ferai tomber tes flèches de ta main droite."}, {"verse": "4", "text": "Tu tomberas sur les montagnes d'Israël, mille et toutes tes bandes, et sur le peuple qui est avec toi : Je te donnerai aux oiseaux voraces de toutes sortes, et aux bêtes des champs pour qu'elles soient dévorées."}, {"verse": "5", "text": "Tu tomberas sur le champ ouvert, car je l'ai dit, dit le Seigneur DIEU."}, {"verse": "6", "text": "Et j'enverrai un feu sur Magoga, et parmi ceux qui habitent les îles avec insouciance, et ils sauront que je suis l'Éternel."}, {"verse": "7", "text": "De même, je ferai connaître mon saint nom au milieu de mon peuple d'Israël ; et je ne laisserai pas plus polluer mon saint nom ; et les païens sauront que je suis le LORDON, le Saint d'Israël."}, {"verse": "8", "text": "Behold, il est comeet il est done, dit le Seigneur Dieu ; c'est en ce jour que j'ai la parole."}, {"verse": "9", "text": "Et ceux qui demeurent dans les villes d'Israël iront immédiatement, mettront le feu et brûleront les armes, tant les boucliers que les chaudières, les arcs et les flèches, et les poignées de main, et les lances, et ils les brûleront avec le feu pendant sept ans :"}, {"verse": "10", "text": "Pour qu'ils ne prennent pas de bois dans les champs, ni n'abattent de bois ; car ils brûlent les armes avec feu ; et ils gâchent ceux qui les ont gâtés, et volent ceux qui les ont volés, dit le Seigneur DIEU."}, {"verse": "11", "text": "Et il arrivera ce jour-là que je donnerai à Gog une place de tombes en Israël, la vallée des passagers à l'est de la mer ; et elle arrêtera le nez des passagers ; et ils enterreront Gog et toute sa multitude- et ils l'appelleront la vallée de Hamongog."}, {"verse": "12", "text": "Et la maison d'Israël les ensevelira pendant sept mois, afin qu'ils nettoient la terre."}, {"verse": "13", "text": "Oui, tout le peuple du pays les enterrera ; et ce sera pour eux le jour où je serai glorifié, dit le Seigneur DIEU."}, {"verse": "14", "text": "Et ils sépareront les hommes d'un emploi continuel, passant à travers le pays pour enterrer avec les passagers ceux qui restent sur la surface de la terre, pour l'épurer : après sept mois, ils fouilleront."}, {"verse": "16", "text": "Et les passagers qui passeront à travers la terre, quand quelqu'un percevra une bonté d'homme, alors il installera un signe par lui, jusqu \" à ce que les enterreurs l'aient enterré dans la vallée de Hamongog."}, {"verse": "16", "text": "Et le nom de la ville sera Hamonah, de même ils nettoieront la terre."}, {"verse": "17", "text": "Andou, ton fils de mans, dit ainsi le Seigneur Dieu : Parlez à chaque oiseau à plumes et à chaque bête des champs, assemblez-vous et comédez ; rassemblez-vous de tous les côtés pour mon sacrifice que je fais pour vous, même un grand sacrifice sur les montagnes d'Israël, afin de manger du charcuterie et de boire du sang."}, {"verse": "18", "text": "Vous mangerez la chair du tout-puissant, et burez le sang des princes de la terre, des ramssas, des agneaux, des chèvres, des boules, tous des escarmouches de Bachan."}, {"verse": "19", "text": "Et vous mangerez de la graisse jusqu'à ce que vous soyez remplis, et boirez du sang jusqu'à ce que vous soyez ivres, de mon sacrifice que j'ai sacrifié pour vous."}, {"verse": "20", "text": "Ainsi, vous serez remplis à ma table de chevaux et de chars, de puissants hommes, et de tous les guerriers, dit le Seigneur DIEU."}, {"verse": "21", "text": "Et je placerai ma gloire parmi les païens, et tous les païens verront mon jugement que j'ai exécuté, et ma main que je leur ai posée."}, {"verse": "22", "text": "La maison d'Israël saura donc que je suis l'Éternel de leur Dieu à partir de ce jour-là."}, {"verse": "23", "text": "Et les païens sauront que la maison d'Israël est entrée en captivité pour leur iniquité : parce qu'ils s'étaient introduits contre moi, c'est pourquoi je leur ai caché ma face, et je les ai donnés entre les mains de leurs ennemis : ainsi sont-ils tous tombés par l'espionnage."}, {"verse": "24", "text": "Selon leur imperfection et selon leurs transgressions, je leur ai fait, et je leur ai caché ma face."}, {"verse": "25", "text": "C'est pourquoi, dit le Seigneur Dieu, je ramènerai de nouveau la captivité de Jacobé, j'aurai pitié de toute la maison d'Israël et je serai jaloux de mon nom saint."}, {"verse": "27", "text": "Après cela, ils ont supporté leur honte, et toutes leurs intrusions par lesquelles ils ont pénétré contre moi, quand ils sont restés sains et saufs dans leur terre, et personne ne les a fait afraid. d."}, {"verse": "27", "text": "Quand je les ai ramenés du peuple, et les ai rassemblés hors de leurs terres ennemies, et que je suis sanctifié en eux aux yeux de beaucoup de nations ;"}, {"verse": "28", "text": "Ils sauront alors que je suis l'Éternel de leur Dieu, ce qui les a conduits en captivité parmi les païens ; mais je les ai rassemblés dans leur propre pays, et je n'en ai laissé plus aucun."}, {"verse": "29", "text": "Je ne leur cacherai plus non plus mon visage, car j'ai répandu mon esprit sur la maison d'Israël, dit le Seigneur DIEU."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Dans la cinquième et vingtième année de notre captivité, au début de l'année, au dixième jour du mois, dans la quatorzième année après que la ville fut frappée, dans le même jour la main de l'Éternel était sur moi, et m'amena voleur."}, {"verse": "2", "text": "Dans les visions de Dieu m'a amené au pays d'Israël, et m'a mis sur une très haute montagne, par qui était le cadre d'une ville au sud."}, {"verse": "3", "text": "Et il m'apporta thither, et, behold, il y avait un homme, dont l'apparence ressemblait à celle d'un laiton, avec une ligne de lin dans la main, et une redresse de mesure ; et il se tenait dans la porte."}, {"verse": "4", "text": "Et l'homme m'a dit, Fils d'homme, voici, avec tes yeux, et entends de tes oreilles, et mets ton cœur sur tout ce que je vais t'ébranler ; car, dans l'intention que je te les ébranle, tu as fait jusqu'ici : annonce tout ce que tu vois à la maison d'Israël."}, {"verse": "5", "text": "Et voici, un mur à l extérieur de la maison rond about, et dans la main d homme une anche de mesure de six cuits de long par le coude et une largeur de main : de sorte qu il mesurait la largeur de la construction, un reed; et la hauteur, un reed."}, {"verse": "6", "text": "Alors il vint à la porte qui regarde vers l'est, et il monta les escaliers de là, et mesura le seuil de la porte, qui était une anche large ; et l'autre seuil de la porte, qui était une anche large."}, {"verse": "7", "text": "Et chaque petite chambre était une anche longue et une anche large ; et entre les petites chambres étaient cinq cubites ; et le seuil de la porte près du porche de la porte à l'intérieur était une barrette."}, {"verse": "8", "text": "Il a aussi mesuré le porche de la porte avec, un reed."}, {"verse": "9", "text": "Puis il mesura le porche de la porte, huit cuivres ; et les poteaux qui s'y trouvaient, deux cuivres ; et le porche de la porte était à l'intérieur."}, {"verse": "10", "text": "Et les petites chambres de la porte vers l'est étaient trois de ce côté-ci, et trois de ce côté-là ; elles étaient trois d'une seule mesure ; et les poteaux avaient une seule mesure de ce côté-là et de ce côté-là."}, {"verse": "11", "text": "Et il mesura la largeur de l'entrée de la porte, dix cuissardes ; et la longueur de la porte, treize cuissardes."}, {"verse": "12", "text": "L'espace aussi devant les petites chambres était un coussin de ce côté-là, et l'espace était un coussin de ce côté-là : et les petites chambres étaient six coudières de ce côté-là, et six coudières de ce côté-là."}, {"verse": "13", "text": "Il mesura ensuite la porte du toit d'une petite chambre au toit d'une autre : la largeur était de cinq et vingt cuissardes, porte contre porte."}, {"verse": "14", "text": "Il fit aussi des poteaux de trois cuivres, jusqu'au poteau de la cour tout autour de la porte."}, {"verse": "16", "text": "Et de la face de la porte d'entrée jusqu'à la face du porche de la porte intérieure, il y en avait cinquante."}, {"verse": "16", "text": "Et il y avait des fenêtres étroites aux petites chambrées, et à leurs poteaux à l'intérieur de l'abîme de la porte, de même qu'aux arcs ; et les fenêtres étaient rondes à l'intérieur ; et sur chaque poteau, il y avait des arbres de paume."}, {"verse": "17", "text": "Puis il m'amena dans la cour extérieure, et, lo, il y avait des chambreset un trottoir fait pour le tour de la cour : trente chambres étaient sur le trottoir."}, {"verse": "18", "text": "Et le trottoir situé à côté des portes sur la longueur des portes était le trottoir inférieur."}, {"verse": "19", "text": "Puis il mesura la largeur de l'avant-garde de la porte inférieure à l'avant-garde de la cour intérieure, sans cent cubes vers l'est et vers le nord."}, {"verse": "20", "text": "Et la porte de la cour extérieure qui regardait vers le nord, il en mesura la longueur et la largeur."}, {"verse": "21", "text": "Et ses petites chambres étaient trois de ce côté-ci et trois de ce côté-là ; et ses poteaux et ses arcs étaient d'après la mesure de la première porte : sa longueur était de cinquante cuillères, et sa largeur de cinq et vingt cuillères."}, {"verse": "22", "text": "Et leurs fenêtres, et leurs arcs, et leurs arbres de paume, étaient d'après la mesure de la porte qui regarde vers l'est, et ils s'y élevèrent par sept marches ; et les arcs étaient devant eux."}, {"verse": "23", "text": "Et la porte de la cour intérieure était passée contre la porte vers le nord, et vers l'est, et il a mesuré d'une porte à l'autre une centaine de cubites."}, {"verse": "24", "text": "Après cela, il m'a amené vers le sud, et voici, une porte vers le sud ; et il en a mesuré les poteaux et les arcs selon ces mesures."}, {"verse": "25", "text": "Et il y avait des fenêtres en elle et dans ses arcs ronds, comme ces fenêtres : la longueur était de cinquante cuillères, et la largeur de cinq et vingt cuillères."}, {"verse": "27", "text": "Et il y avait sept marches à monter jusqu'à elle, et les arcs étaient devant elle ; et il y avait des arbres de paume, un de ce côté-ci, et un de ce côté-là, sur les poteaux là-bas."}, {"verse": "27", "text": "Et il y avait une porte dans la cour intérieure vers le sud : et il mesurait d'une porte à l'autre vers le sud une centaine de cubites."}, {"verse": "28", "text": "Et il m'amena à la cour intérieure par la porte sud : et il mesura la porte sud selon ces mesures ;"}, {"verse": "29", "text": "Et les petites chambres, et les poteaux, et les arcs, selon ces mesures ; et il y avait des fenêtres à l'intérieur et dans les arcs à l'extérieur : il y en avait cinquante de long et cinq et vingt de large."}, {"verse": "30", "text": "Et les arcs alentour étaient de cinq et vingt cubits longs, et cinq cubits larges."}, {"verse": "31", "text": "Et ses arcs étaient en direction de la cour, et les palmiers se trouvaient sur les poteaux ; et le chemin qui y menait comportait huit marches."}, {"verse": "32", "text": "Et il m'a amené à la cour intérieure, vers l'est, et il a mesuré la porte en fonction de ces mesures."}, {"verse": "34", "text": "Et les petites chambres, et les poteaux, et les arcs, étaient selon ces mesures ; et il y avait des fenêtres à l'intérieur et dans les arcs à l'extérieur : il y en avait cinquante de long et cinq et vingt de large."}, {"verse": "34", "text": "Et ses arcs étaient en direction de la cour extérieure, et les palmiers étaient sur les poteaux, de ce côté-ci et de ce côté-là ; et le chemin qui montait vers elle comportait huit marches."}, {"verse": "35", "text": "Et il m'amena à la porte nord, et il la mesura selon ces mesures ;"}, {"verse": "36", "text": "Les petites chambres, les poteaux et les arches, ainsi que les fenêtres qui les entourent, avaient une longueur de cinquante cuillerées et une largeur de cinq à vingt cuillerées."}, {"verse": "37", "text": "Et les poteaux étaient en direction de la cour complète et les palmiers étaient sur les poteaux là, sur ce côté-ci, et sur ce côté-là ; et le chemin qui montait vers elle avait huit marches."}, {"verse": "38", "text": "Et les chambres et leurs entrées se trouvaient près des poteaux des portes, où ils lavaient l'offre brûlée."}, {"verse": "39", "text": "Et dans le porche de la porte se trouvaient deux tables sur ce côté-ci, et deux tables sur ce côté-là, pour tuer l'offrande brûlée et l'offrande péchante et l'offrande d'intrusion."}, {"verse": "41", "text": "Et sur le côté de là, comme on monte jusqu'à l'entrée de la porte nord, il y a deux tables ; et sur l'autre côté, qui est à l'entrée de la porte, il y a deux tables."}, {"verse": "41", "text": "Il y avait quatre tables de ce côté-ci et quatre tables de ce côté-là, à côté de la porte ; huit tables, après quoi ils ont fait leurs sacrifices."}, {"verse": "42", "text": "Et les quatre tables étaient en pierre taillée pour l'offre brûlée, d'un coussin et demi de long, d'un coussin et demi de large et d'un coussin de haut, après quoi ils posaient aussi les instruments avec lesquels ils lançaient l'offrande brûlée et le sacrifice."}, {"verse": "43", "text": "Et à l'intérieur se trouvaient des crochets, une main élargie, attachée rond, et sur les tables se trouvait la chair de l'offrande."}, {"verse": "44", "text": "Et sans la porte intérieure étaient les chambres des chanteurs dans la cour intérieure, qui était sur le côté de la porte nord ; et leur perspective était vers le sud : un sur le côté de la porte est ayant la perspective vers le nord."}, {"verse": "45", "text": "Et il me dit : Cette chambre, dont la perspective est vers le sud, est pour les prêtres, les gardiens de la charge de la maison."}, {"verse": "46", "text": "Et la chambre dont la perspective est vers le nord est pour les prêtres, les gardiens de la charge de l'autel : ce sont les fils de Zadok parmi les fils de Lévitique, qui viennent près de l'Éternel pour le servir."}, {"verse": "47", "text": "Ainsi mesura-t-il la cour, cent cubits long, cent cubits broadits, quatre squarets, et l'autel qui se trouvait devant la maison."}, {"verse": "48", "text": "Et il m'amena au porche de la maison, et il mesura chaque poteau du porche, cinq cubits sur ce côté-là, et cinq cubits sur ce côté-là ; et la largeur de la porte était trois cubits sur ce côté-là, et trois cubits sur ce côté-là."}, {"verse": "49", "text": "La longueur du porche était de vingt cubites, et la largeur de onze cubites ; et il m'amena par les marches où ils montaient à elle ; et il y avait des piliers par les postales, un de ce côté-ci, et un de ce côté-là."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Par la suite, il m'a amené au rythme, et a mesuré les postsits, six cubits large d'un côté, et six cubits large de l'autre côté, ce qui était la largeur de la table."}, {"verse": "2", "text": "Et la largeur de la porte était de dix couloirs ; et les côtés de la porte étaient de cinq couloirs d'un côté et de cinq couloirs de l'autre côté ; et il en mesura la longueur, quarante couloirs ; et la largeur, vingt couloirs."}, {"verse": "3", "text": "Puis il entra, et mesura le poteau de la porte, deux cuissardes ; et la porte, six cuissardes ; et la largeur de la porte, sept cuissardes."}, {"verse": "4", "text": "Il en mesura donc la longueur, vingt cuillerées ; et la largeur, vingt cuillerées, avant la cadence ; et il me dit : C'est le lieu le plus saint."}, {"verse": "5", "text": "Après avoir mesuré le mur de la maison, six couveuses ; et la largeur de chaque chambre latérale, quatre couveuses, autour de la maison de chaque côté."}, {"verse": "6", "text": "Et les chambres latérales étaient trois, une sur une, et trente en ordre ; et ils entrèrent dans le mur qui était de la maison pour les chambres latérales rondement, afin qu'ils eussent pu tenir, mais ils n'avaient pas tenu dans le mur de la maison."}, {"verse": "7", "text": "Et il y avait un élargissement, et un virage vers le haut encore vers les chambrées latérales : car le virage de la maison tournait toujours vers le haut autour de la maison : par conséquent, la largeur de la maison était toujours vers le haut, et augmentait ainsi de la chambre la plus basse au plus haut vers le milieu."}, {"verse": "8", "text": "J'ai vu aussi la hauteur de la maison ronde about: les fondations des chambres latérales étaient un roseau plein de six grands cuvettes."}, {"verse": "9", "text": "L'épaisseur de la muraille, qui était pour la chambre latérale sans, était de cinq cuillerées : et ce qui restait était la place des chambres latérales qui étaient sans."}, {"verse": "10", "text": "Et entre les chambres, il y avait la largeur de vingt cubes autour de la maison de chaque côté."}, {"verse": "11", "text": "Et les portes des chambres latérales étaient vers l'endroit qui était à gauche, une porte vers le nord et une autre vers le sud ; et la largeur de l'endroit qui restait était de cinq cubits ronds de plus."}, {"verse": "12", "text": "Or, l'édifice qui se trouvait devant l'endroit séparé à la fin vers l'ouest était de soixante-dix coupoles larges ; et le mur de l'édifice était de cinq coupoles rondes et épaisses, et la longueur de ses quatre-vingt-dix coupoles."}, {"verse": "13", "text": "Ainsi, il mesura la maison, une centaine de cubes de longueur ; et la place séparée, et le bâtiment, avec les murs qui s'y trouvent, une centaine de cubes de longueur ;"}, {"verse": "14", "text": "Aussi la largeur de la face de la maison, et de la place séparée vers l'est, une centaine de cuvettes."}, {"verse": "16", "text": "Et il mesura la longueur de l'édifice par rapport à l'endroit séparé qui était derrière lui, et aux galeries qui s'y trouvaient d'un côté et de l'autre, une centaine de cuvettes, avec le plan intérieur et les porches de la cour."}, {"verse": "16", "text": "Les poteaux de porte, les fenêtres étroites et les galeries tout autour sur leurs trois étages, contre la porte, entourés de panneaux en bois, et du sol jusqu'aux fenêtres, et les fenêtres étaient couvertes ;"}, {"verse": "17", "text": "À celui-là au-dessus de la porte, jusqu'à la maison intérieure, et à l'extérieur, et par tout le mur alentour à l'intérieur et à l'extérieur, par des mesures."}, {"verse": "18", "text": "Et il était fait de chérubins et de palmiers, de sorte qu'un palmier se trouvait entre un chérubin et un chérubin ; et chaque chérubin avait deux facettes ;"}, {"verse": "19", "text": "Ainsi, le visage d'un homme était tourné vers le palmier d'un côté, et le visage d'un jeune lion vers le palmier de l'autre côté : il était fait à travers tout le rond de la maison."}, {"verse": "20", "text": "De la terre jusqu'au-dessus de la porte se trouvaient des chérubins et des palmiers, ainsi que sur le mur du temple."}, {"verse": "21", "text": "Les poteaux du temple étaient squared, et la face du sanctuaire ; l'apparence de l'un comme l'apparence de l'autre."}, {"verse": "22", "text": "L'autel de bois était à trois cuits de hauteur, et sa longueur à deux cubes ; et les coins, et la longueur des coins, et les murs, étaient de bois ; et il me dit : Voici la table qui est devant l'Éternel."}, {"verse": "23", "text": "Et le temple et le sanctuaire avaient deux portes."}, {"verse": "24", "text": "Et les portes avaient deux feuilles apicales, deux feuilles tournantes ; deux feuilles pour une porte et deux feuilles pour l'autre."}, {"verse": "25", "text": "Et il y avait sur eux, sur les portes du temple, des chérubins et des palmiers, comme on en faisait sur les murs ; et il y avait des planches épaisses sur la face du porche."}, {"verse": "27", "text": "Et il y avait des fenêtres étroites et des palmiers d'un côté et de l'autre, sur les côtés du porche, et sur les chambres latérales de la maison, et des planches épaisses."}]}, {"chapter": "42", "verses": [{"verse": "1", "text": "Puis il m'a fait avancer dans la cour la plus complète, le chemin vers le nord, et il m'a fait entrer dans la salle qui était terminée contre la place séparée, et qui était devant l'édifice vers le nord."}, {"verse": "2", "text": "Avant la longueur d'une centaine de cubes était la porte nord, et la largeur était de cinquante cubes."}, {"verse": "3", "text": "Plus contre les vingt couchettes qui étaient pour la cour intérieure, et plus contre le trottoir qui était pour la cour complète, était galerie contre galerie dans trois étages."}, {"verse": "4", "text": "Et devant les chambres se trouvait une marche de dix cubits de largeur vers l'intérieur, une voie d'un cubit ; et leurs portes vers le nord."}, {"verse": "5", "text": "Aujourd'hui, les chambres supérieures sont plus courtes : les galeries sont plus hautes que celles-ci, plus basses que celles-ci et plus moyennes que le milieu de l'édifice."}, {"verse": "6", "text": "Car ils Г © taient dans trois Г © tages, mais n'avaient pas les piliers comme les piliers des cours : c'est pourquoi le bГўtiment Г © tait Г © trangГ © plus que le bas et le milieu du sol."}, {"verse": "7", "text": "Et le mur qui était sans plus contre les chambrées, vers la cour complète sur la partie avant des chambrées, sa longueur était de cinquante cubes."}, {"verse": "8", "text": "Pour la longueur des chambres qui étaient dans le tribunal complet était cinquante cuillerées : et, lo, avant le temple étaient une centaine de cuillerées."}, {"verse": "9", "text": "Et de sous ces chambres se trouvait l'entrée du côté est, comme on y va de la cour."}, {"verse": "10", "text": "Les chambres étaient dans l'épaisseur du mur de la cour vers l'est, sur le lieu séparé, et sur le bâtiment."}, {"verse": "11", "text": "Et le chemin qui les attendait était comme l'apparition des chambres qui étaient vers le nord, aussi longtemps qu'elles, et aussi larges qu'elles ; et toutes leurs allées et venues étaient à la fois selon leurs modes, et selon leurs portes."}, {"verse": "12", "text": "Et selon les portes des chambres qui étaient vers le sud était une porte dans la tête de la route, même le chemin directement devant le mur vers l'est, comme on s'y entasse."}, {"verse": "13", "text": "Puis il me dit : Les chambres du nord et les chambres du sud, qui sont devant le lieu séparé, sont des chambres saintes, où les prêtres qui s'approchent de l'Éternel mangeront les plus saints, où ils déposeront les plus saints, où ils offriront la viande, où ils offriront le péché et où ils offriront l'intrusion ; car le lieu est saint."}, {"verse": "14", "text": "Lorsque les prêtres y entreront, ils ne sortiront pas du lieu saint et n'entreront pas dans la cour, mais ils y revêtiront leurs vêtements dans lesquels ils sont ministres ; car ils sont saints ; ils revêtiront d'autres vêtements, et ils s'approcheront des choses qui sont pour le peuple."}, {"verse": "16", "text": "Maintenant qu'il avait fini de mesurer la maison intérieure, il m'a fait avancer vers la porte dont la perspective est vers l'est, et l'a mesurée tout autour."}, {"verse": "16", "text": "Il a mesuré le côté est avec les roseaux de mesure, cinq cents roseaux, avec les roseaux de mesure ronds."}, {"verse": "17", "text": "Il a mesuré le côté nord, cinq cents reeds, avec le roseau de mesure rond avet."}, {"verse": "18", "text": "Il a mesuré le côté sud, cinq cents reeds, avec la mesure reeds."}, {"verse": "19", "text": "Il se tourna vers l'ouest, et mesura cinq cents roseaux avec le rodéo de mesure."}, {"verse": "20", "text": "Il le mesurait par les quatre côtés : il avait un mur rond about, cinq cents roseaux longs, et cinq cents larges, pour faire une séparation entre le sanctuaire et le lieu profane."}]}, {"chapter": "43", "verses": [{"verse": "1", "text": "Par la suite, il m'a amené à la porte, même la porte qui tourne vers l'est :"}, {"verse": "2", "text": "Andout, la gloire du Dieu d'Israël est venue du chemin de l'Est : et sa voix était comme un bruit de beaucoup d'eau : et la terre brillait de sa gloire."}, {"verse": "3", "text": "Et c'est selon l'apparence de la vision que j'ai sciée, même selon la vision que j'ai vue quand je suis venu détruire la ville ; et les visions étaient comme la vision que j'ai vue par le fleuve Chebara ; et je suis tombé sur ma face."}, {"verse": "4", "text": "Et la gloire de l'Éternel entra dans la maison par le chemin de la porte dont la perspective est vers l'est."}, {"verse": "5", "text": "L'esprit me fit donc monter, et m'amena dans la cour intérieure. Et voici, la gloire de l'Éternel remplissait la maison."}, {"verse": "6", "text": "Et je l'entendis me parler hors de la maison ; et l'homme se tint debout devant moi."}, {"verse": "7", "text": "Et il me dit : Fils d'homme, lieu de mon fils, lieu de la plante de mes plumes, où je demeurerai éternellement au milieu des enfants d'Israël, et mon nom saint, la maison d'Israël ne sera plus profanée, ni par eux, ni par leurs rois, ni par leurs caprices, ni par les carcasses de leurs rois dans leurs hauts lieux."}, {"verse": "8", "text": "En fixant leur seuil par mes batteuses, et leur poste par mes posteset le mur entre moi et eux, ils ont même profané mon saint nom par leurs abominations qu'ils ont commissionnées ; c'est pourquoi je les ai consommés dans ma colère."}, {"verse": "9", "text": "Maintenant, qu'ils mettent de côté leur prostituée et les carcasses de leur roi, loin de moi, et que je demeure au milieu d'eux pour éternité."}, {"verse": "10", "text": "Ton fils de manu, secoue la maison à la maison d'Israël, afin qu'ils aient honte de leurs iniquités, et qu'ils mesurent le motif."}, {"verse": "11", "text": "Et s'ils ont honte de tout ce qu'ils ont donné, qu'ils les choquent de la forme de la maison, et de la mode qui s'y rattache, et des allées et venues, et de toutes les formes qui s'y rapportent, et de toutes les ordonnances qui s'y rapportent, et de toutes les formes qui s'y rapportent, et de toutes les lois qui s'y rapportent, et qu'ils l'écrivent dans leur regard, afin de conserver toute la forme de la maison, et de toutes les ordonnances qui s'y rapportent, et de les faire."}, {"verse": "12", "text": "C'est la loi de la maison ; au sommet de la montagne, c'est toute sa limite alentour qui sera la plus forte."}, {"verse": "13", "text": "Et ce sont les mesures de l'autel après les coupes : la coupole est une coupole et une largeur de main ; même le fond sera une coupole, et la largeur d'une coupole, et sa bordure par son pourtour, sera une pointe ; et ce sera le lieu le plus élevé de l'autel."}, {"verse": "14", "text": "Et du fond, sur le sol, jusqu'au point le plus bas, seront deux cubits, et la largeur d'un cubit ; et du point le moins élevé, jusqu'au point le plus élevé, seront quatre cubits, et la largeur d'un cubit."}, {"verse": "16", "text": "Ainsi, l'autel sera composé de quatre cuivres ; et à partir de l'autel et vers le haut, il sera composé de quatre cornes."}, {"verse": "16", "text": "Et l'autel sera de douze cubes de long, douze larges, carrés dans les quatre carrés qui s'y trouvent."}, {"verse": "17", "text": "Et le peuplement sera quatorze cubes long et quatorze larges dans les quatre carrés ; et la bordure autour de lui sera la moitié d'un cube ; et son bas sera un cube à l'extérieur ; et ses escaliers regarderont vers l'est."}, {"verse": "18", "text": "Et il me dit, Fils de manne, ainsi dit le Seigneur Dieu : Voici les ordonnances de l'autel, le jour où ils le feront, d'offrir des offrandes brûlées et d'y verser du sang."}, {"verse": "19", "text": "Et tu donneras aux prêtres les Lévites qui sont de la postérité de Zadokos, qui s'approchent de moi, pour me servir, dit le Seigneur Dieu, un jeune taureau pour un péché offert."}, {"verse": "20", "text": "Tu prendras le sang qui s'y trouve, tu le mettras sur ses quatre cornes, sur les quatre coins de la soie et sur la bordure ronde, et tu le purifieras et le purgeras."}, {"verse": "21", "text": "Tu prendras aussi la cloche du péché offert, et il la brûlera à l'endroit prévu de la maison, sans le sanctuaire."}, {"verse": "22", "text": "Et le deuxième jour, tu offriras un enfant des chèvres sans tache pour un péché offert ; et ils nettoieront l'autel, comme ils l'ont fait avec le clou."}, {"verse": "23", "text": "Quand tu auras fini de le purifier, tu offriras un jeune taureau sans tache, et un bélier hors du troupeau sans tache."}, {"verse": "24", "text": "Et tu les offriras devant la LORDURE, et les prêtres leur répandront du sel, et ils les offriront pour une offrande brûlée à l'Éternel."}, {"verse": "25", "text": "Sept jours, tu prépareras chaque jour une chèvre pour un péché offert : ils prépareront aussi un jeune bullock, et un bélier hors du troupeau, sans tache."}, {"verse": "27", "text": "Sept jours ils purgeront l'autel et le purifieront ; et ils se consacreront eux-mêmes."}, {"verse": "27", "text": "Et lorsque ces jours seront expirés, il sera que, le huitième jour, et ainsi de suite, les prêtres feront vos offrandes brûlées sur l'autel, et vos offrandes de paix ; et je vous accepterai, dit le Seigneur DIEU."}]}, {"chapter": "44", "verses": [{"verse": "1", "text": "Puis il m'a ramené le chemin de la porte du sanctuaire extérieur qui regarde vers l'est et il a été fermé."}, {"verse": "2", "text": "Alors l'Éternel me dit : Cette porte sera fermée, elle ne sera pas ouverte, et personne n'y entrera par elle ; parce que LORDON, le Dieu d'Israël, est entré par elle, elle sera donc fermée."}, {"verse": "3", "text": "C'est pour le prince ; le prince, il y sera assis pour manger du pain devant la LORDURE ; il y entrera par le porche de cette porte et en sortira par le même chemin."}, {"verse": "4", "text": "Puis il m'amena le chemin de la porte nord devant la maison ; et je regardai, et, voici, la gloire de l'Éternel remplissait la maison de la LORDUE, et je tomba sur ma face."}, {"verse": "5", "text": "Et l'Éternel me dit : Fils d'homme, marquez bien, et voici avec tes yeux, et écoutez avec tes oreilles tout ce que je te dis concernant toutes les ordonnances de la maison de la LORDURE et toutes les lois qui s'y trouvent ; et marquez bien l'entrée de la maison, avec chaque sortie du sanctuaire."}, {"verse": "6", "text": "Et tu diras à la rébellion, oui, à la maison d'Israël : Ainsi dit le Seigneur Dieu : Ô maison d'Israël, qu'il vous suffise de toutes vos abominations,"}, {"verse": "7", "text": "En ce que vous avez amené dans mon sanctuaire des étrangleurs, non circoncis dans le cœur, et non circoncis dans la chair, pour être dans mon sanctuaire, pour le polluer, même dans ma maison, quand vous offrez mon pain, la graisse et le sang, et qu'ils ont rompu mon alliance à cause de toutes vos abominations."}, {"verse": "8", "text": "Et vous n'avez pas gardé la charge de mes saints objets, mais vous avez placé les gardiens de ma charge dans mon sanctuaire pour vous."}, {"verse": "9", "text": "Ainsi dit le Seigneur Dieu : Aucun étrangleur, non circoncis dans le cœur, ni non circoncis dans la chair, n'entrera dans mon sanctuaire, d'aucun étranger qui se trouve parmi les enfants d'Israël."}, {"verse": "10", "text": "Et les Lévites qui sont partis loin de moi, quand Israël s'est égaré, qui se sont égarés de moi après leurs idoles, ils porteront même leur iniquité."}, {"verse": "11", "text": "Mais ils seront ministres dans mon sanctuaire, ayant la charge aux portes de la maison, et s'occupant de la maison : ils tueront l'offrande brûlée et le sacrifice pour le peuple, et ils se tiendront devant eux pour les servir."}, {"verse": "12", "text": "Parce qu'ils leur ont servi devant leurs idoles et ont fait tomber la maison d'Israël dans l'iniquité ; c'est pourquoi j'ai levé ma main contre eux, dit le Seigneur Dieu, et ils supporteront leur iniquité."}, {"verse": "13", "text": "Et ils ne s'approcheront pas de moi, pour faire l'office de prêtre vers moi, ni pour s'approcher de quelque chose de saint que je sois, dans le lieu le plus saint ; mais ils porteront leur honte, et leurs abominations qu'ils ont commis. d."}, {"verse": "14", "text": "Mais je les rendrai gardiens de la maison, pour tout le service qui y sera rendu, et pour tout ce qui y sera fait."}, {"verse": "16", "text": "Mais les prêtres les Lévites, les fils de Zadoké, qui ont gardé la charge de mon sanctuaire lorsque les enfants d'Israël se sont égarés de moi, ils s'approcheront de moi pour m'instruire, et ils se tiendront devant moi pour m'offrir la graisse et le sang, dit le Seigneur Dieu :"}, {"verse": "16", "text": "Ils entreront dans mon sanctuaire, et ils s'approcheront de ma table pour me servir, et ils garderont ma charge."}, {"verse": "17", "text": "Et il arrivera que lorsqu'ils entreront par les portes de la cour intérieure, ils seront vêtus de vêtements en lin ; et aucune laine ne tombera sur eux, alors qu'ils exerceront leur ministère dans les portes de la cour intérieure, et sans."}, {"verse": "18", "text": "Ils doivent avoir un bonnet de lin sur la tête et une culotte de lin sur les pagnes ; ils ne doivent pas se ceindre de quelque chose qui cause de la sueur."}, {"verse": "19", "text": "Et lorsqu'ils iront dans la cour suprême, jusqu'à la cour suprême du peuple, ils revêtiront d'autres vêtements ; et ils ne sanctifieront pas le peuple avec leurs vêtements, et ils les revêtiront dans les saintes chambrées."}, {"verse": "20", "text": "Ils ne doivent pas non plus se raser la tête, ni faire pousser leurs serrures plus longtemps ; ils ne doivent que pointer la tête."}, {"verse": "21", "text": "Aucun prêtre ne doit boire de vin lorsqu'il entre dans la cour intérieure."}, {"verse": "22", "text": "Ils ne prendront pas pour leurs épouses une veuve, ni celle qui est mise à l'écart ; mais ils prendront des jeunes filles de la semence de la maison d'Israël, ou une veuve qui avait un prêtre auparavant."}, {"verse": "23", "text": "Et ils enseigneront à mon peuple la différence entre le saint et le profane, et lui feront discerner entre l'impur et le pur."}, {"verse": "24", "text": "Et dans la controverse, ils tiendront leur jugement ; et ils le jugeront selon mes jugements ; et ils garderont mes lois et mes statuts dans toutes mes assemblées ; et ils réduiront en miettes mes sabbats."}, {"verse": "25", "text": "Et ils ne viendront chez personne morte pour se souiller eux-mêmes : mais pour père, ou pour mère, ou pour fils, ou pour fille, pour frère, ou pour sœur qui n'a pas eu de mari, ils pourront se souiller eux-mêmes."}, {"verse": "27", "text": "Et lorsqu'il sera nettoyé, ils lui compteront sept jours."}, {"verse": "27", "text": "Et le jour où il ira au sanctuaire, à la cour intérieure, pour y exercer son ministère, il offrira son péché, dit le Seigneur DIEU."}, {"verse": "28", "text": "Et ce sera pour eux un héritage : je suis leur héritage, et vous ne leur donnerez pas la possession d'Israël : je suis leur possession."}, {"verse": "29", "text": "Ils mangeront la viande qui leur est offerte, le péché qui leur est offert et l'intrusion qui leur est offerte, et tout ce qui leur est consacré en Israël leur sera réservé."}, {"verse": "30", "text": "Et le premier de tous les premiers fruits de toutes choses, et toute offrande de toutes choses, de toutes sortes de vos offrandes, sera le prêtre : vous donnerez aussi au prêtre le premier de vos beignes, afin qu'il fasse reposer la bénédiction dans votre maison."}, {"verse": "31", "text": "Les prêtres ne doivent pas manger de choses qui sont mortes de lui-même, ni de tornades, qu'il s'agisse de poules ou de bêtes."}]}, {"chapter": "45", "verses": [{"verse": "1", "text": "De plus, lorsque vous diviserez par tirage au sort la terre pour en hériter, vous offrirez une offrande à la LORDANIE, une partie sainte de la terre ; la longueur sera de cinq mille et vingt mille reedset la largeur sera de dix mille."}, {"verse": "2", "text": "Il y en aura pour le sanctuaire cinq cents de long, cinq cents de large, ronds carrés à peu près et cinquante cubits ronds à peu près pour les banlieues."}, {"verse": "3", "text": "Et de cette mesure, tu mesureras la longueur de cinq et vingt mille, et la largeur de dix mille, et en elle sera le sanctuaire et le lieu le plus saint."}, {"verse": "4", "text": "La partie sainte du pays sera pour les prêtres, les ministres du sanctuaire, qui s'approcheront de la LORDURE, et elle sera un lieu pour leurs maisons, et un lieu saint pour le sanctuaire."}, {"verse": "5", "text": "Et les cinq mille et vingt mille de longueur, et les dix mille de largeur, auront aussi les Lévites, les ministres de la maison, pour eux-mêmes, pour la possession de vingt chambres."}, {"verse": "6", "text": "Et vous désignerez la possession de la ville cinq mille larges, et cinq et vingt mille longs, contre l'oblation de la partie sainte : ce sera pour toute la maison d'Israël."}, {"verse": "7", "text": "Et une partie sera pour le prince d'un côté et de l'autre de l'oblation de la porte sainte, et de la possession de la ville, avant l'oblation de la porte sainte, et avant la possession de la ville, du côté ouest ouest, et du côté est vers l'est ; et la longueur sera sur l'une des portiques, de la frontière ouest jusqu'à la frontière est."}, {"verse": "8", "text": "Dans le pays sera sa possession en Israël ; et mes princes n'opprimeront plus mon peuple ; et le reste du pays sera donné à la maison d'Israël selon sa tribu."}, {"verse": "9", "text": "Ainsi dit le Seigneur Dieu ; Qu'il vous suffise, ô princes d'Israël, d'éliminer la violence et la corruption, et d'exécuter le jugement et la justice, enlevez vos exactions à mon peuple, dit le Seigneur Dieu."}, {"verse": "10", "text": "Vous aurez juste les équilibres, et juste l'ephah, et juste le bain."}, {"verse": "11", "text": "L'ephah et le bain doivent être d'une seule mesure, que le bain peut contenir la dixième partie d'un homer, et l'ephah la dixième partie d'un homer: la mesure de celui-ci doit être après l'homer. b."}, {"verse": "12", "text": "Et le shekel sera vingt germaniques : vingt shekels, cinq et vingt shekels, quinze shekels, seront votre maneh."}, {"verse": "13", "text": "Telle est l'offrande que vous offrirez ; la sixième partie d'un ephah d'un homer de blé, et vous donnerez la sixième partie d'un ephah d'un homer de baryton :"}, {"verse": "14", "text": "En ce qui concerne l'ordonnance de l'huile, le bain d'huile, vous offrirez la dixième partie d'un bain à partir du cornet, qui est un homer de dix bains ; pour dix bains sont un homer:"}, {"verse": "16", "text": "Et un agneau du troupeau, des deux centièmes, des gros pâturages d'Israël, pour une offre de viande, et pour une offre brûlée, et pour des offres de paix, pour faire la réconciliation pour eux, dit le Seigneur DIEU."}, {"verse": "16", "text": "Tout le peuple du pays donnera cette offrande pour le prince d'Israël."}, {"verse": "17", "text": "Et il appartiendra aux princes de donner les offrandes brûlées, et les offrandes de viande, et les offrandes de boisson, dans les fêtes, et dans les nouveaux moons, et dans les sabbats, dans toutes les solennités de la maison d'Israël ; il préparera le péché offrande, et l'offrandes de viande, et les offrandes brûlées, et les offrandes de paix, pour faire la réconciliation pour la maison d'Israël."}, {"verse": "18", "text": "Ainsi dit le Seigneur Dieu : Au premier mois, au premier jour du mois, tu prendras un jeune taureau sans tache, et tu purifieras le sanctuaire :"}, {"verse": "19", "text": "Le prêtre prendra du sang du péché offert, et le mettra sur les poteaux de la maison, et sur les quatre coins de l'autel, et sur les poteaux de la porte de la cour intérieure."}, {"verse": "20", "text": "Et c'est ainsi que tu feras le septième jour du mois pour tous ceux qui errent, et pour celui qui est simpliste : de même que tu réconcilieras la maison."}, {"verse": "21", "text": "Le premier mois, le quatorzième jour du mois, vous aurez la passoire, un festin de sept jours ; le pain sans levain sera mangé."}, {"verse": "22", "text": "Ce jour-là, le prince se préparera pour lui-même et pour tout le peuple du pays à un péché offert."}, {"verse": "23", "text": "Et sept jours de la fête, il préparera une offrande brûlée pour la LORDURE, sept taureaux et sept béliers sans tache, tous les jours, les sept jours ; et un enfant des chèvres, tous les jours, pour un péché offert."}, {"verse": "24", "text": "Et il préparera une offrande de viande d'un ephah pour un bullockh, et un ephah pour un ramh, et un menton d'huile pour un ephah."}, {"verse": "25", "text": "Le septième mois, le quinzième jour du mois, il fera de même dans la fête des sept jours, selon le péché offert, selon le brûlé offert, et selon la viande offerte, et selon l'huile."}]}, {"chapter": "46", "verses": [{"verse": "1", "text": "Ainsi dit le Seigneur Dieu ; la porte de la cour intérieure qui regarde vers l'est sera fermée les six jours ouvrables ; mais le sabbat sera ouvert, et le jour de la nouvelle lune sera ouvert."}, {"verse": "2", "text": "Et le prince entrera par le porche de cette porte, et se tiendra près du poteau de la porte, et les prêtres prépareront son offrande brûlée et ses offres de paix, et il adorera au seuil de la porte ; alors il ira immédiatement ; mais la porte ne sera pas fermée avant le soir."}, {"verse": "3", "text": "De même, les gens du pays adoreront à la porte de cette porte, devant l'Éternel, les sabbats et les nouvelles lunes."}, {"verse": "4", "text": "L'offrande brûlée que le prince offrira à l'Éternel le jour du sabbat sera six agneaux sans péché et un bélier sans péché."}, {"verse": "5", "text": "Et l'offrande de viande sera un ephah pour un ram, et l'offrande de viande pour les agneaux comme il sera capable de donner, et un menton d'huile à un ephah."}, {"verse": "6", "text": "Et le jour de la nouvelle lune, ce sera un jeune taureau sans tache, et six agneaux, et une rampe : ils seront sans tache."}, {"verse": "7", "text": "Et il préparera une offre de viande, un ephah pour une cloche, un ephah pour une rampe, et pour les agneaux selon que sa main atteindra, et un cou d'huile pour un ephah."}, {"verse": "8", "text": "Et lorsque le prince entreprendra, il entrera par le porche de cette porte, et il ira par le chemin."}, {"verse": "9", "text": "Mais lorsque le peuple du pays viendra devant l'Éternel pour les fêtes solennelles, celui qui s'adonne au culte par la porte du nord sortira par la porte du sud ; et celui qui s'adonne au culte par la porte du sud sortira par la porte du nord : il ne reviendra pas par la porte par laquelle il est entré, mais ira contre elle."}, {"verse": "10", "text": "Et le prince au milieu d'eux, lorsqu'ils entreront, entreront ; et lorsqu'ils partiront sur le champ, partiront sur le champ."}, {"verse": "11", "text": "Et dans les fêtes et dans les solennités, l'offrande de viande sera un ephah à un bullockh, et un ephah à un ramh, et aux agneaux comme il est capable de donner, et un menton d'huile à un ephah."}, {"verse": "12", "text": "Or, lorsque le prince préparera une offrande brûlée volontaire ou des offrandes de paix volontairement à la LORDON, on ouvrira alors la porte qui s'ouvre vers l'est, et il préparera son offrande brûlée et ses offrandes de paix, comme il l'a fait le jour du sabbat ; alors il ira immédiatement ; et après être allé, on fermera la porte."}, {"verse": "13", "text": "Tous les jours, tu prépareras une offrande brûlée d'agneau de la première année à l'Éternel, sans tache : tu la prépareras tous les matins."}, {"verse": "14", "text": "Et tu prépareras une offrande de viande pour elle tous les matins, la sixième partie d'une éphémère, et la troisième partie d'une mente d'huile, afin de tempérer la belle floraison ; une offrande de viande continuelle par une ordonnance perpétuelle à l'Éternel."}, {"verse": "16", "text": "Ainsi, ils prépareront chaque matin l'agneau, la viande offerte et l'huile pour une offre continuelle brûlée."}, {"verse": "16", "text": "Ainsi dit le Seigneur Dieu ; si le prince fait un don à l'une de ses sonorités, l'héritage en sera sa sonorité ; ce sera leur possession par héritage."}, {"verse": "17", "text": "Mais s'il fait don de son héritage à l'un de ses serviteurs, alors ce sera son année de liberté ; après cela, il retournera au princier ; mais son héritage sera son fils pour eux."}, {"verse": "18", "text": "De plus, le prince ne prendra pas de l héritage du peuple par l oppression, pour le chasser de sa possession ; mais il donnera son héritage aux fils de sa propre possession, afin que mon peuple ne soit pas dispersé de tout homme de sa possession."}, {"verse": "19", "text": "Après qu'il m'eut amené par l'entrée, qui était sur le côté de la porte, dans les saintes chambres des prêtres, qui regardaient vers le nord : et, behold, il y avait une place sur les deux côtés vers l'ouest."}, {"verse": "20", "text": "Puis il m'a dit : C'est le lieu où les prêtres feront bouillir l'offrande d'intrusion et le péché offert, où ils feront cuire la viande offerte, afin qu'ils ne la portent pas dans la cour, pour sanctifier le peuple."}, {"verse": "21", "text": "Puis il m'a fait avancer dans la cour complète, et m'a fait passer par les quatre coins de la cour et, quoi qu'il en soit, il y avait un tribunal dans chaque coin de la cour."}, {"verse": "22", "text": "Dans les quatre coins de la cour, il y avait des cours jointes de quarante coudées longues et trente larges : ces quatre coins étaient d'une seule mesure."}, {"verse": "23", "text": "Et il y avait une rangée de bâtiments ronds autour d'eux, ronds autour d'eux quatre, et il y avait des endroits bouillants sous les rangées ronds à côté."}, {"verse": "24", "text": "Puis il me dit : Voici les lieux de ceux qui bouillonnent, où les ministres de la maison feront bouillir le sacrifice du peuple."}]}, {"chapter": "47", "verses": [{"verse": "1", "text": "Par la suite, il m'amena de nouveau à la porte de la maison ; et voilà, les eaux jaillissèrent de sous le seuil de la maison vers l'est : car l'avant de la maison se tenait vers l'est, et les eaux descendaient de sous le côté droit de la maison, du côté sud de l'autel."}, {"verse": "2", "text": "Puis il m'amena hors du chemin de la porte vers le nord, et m'amena sur le chemin sans atteindre la porte complète par le chemin qui regarde vers l'est ; et, voilà, il y avait de l'eau sur le côté droit."}, {"verse": "3", "text": "Et quand l'homme qui avait la ligne dans sa main partit vers l'est, il mesura mille cuillères, et il m'amena à travers l'eau ; l'eau était aux chevilles."}, {"verse": "4", "text": "Encore une fois, il a mesuré un millième, et m'a fait traverser l'eau ; les eaux étaient aux genoux. Encore une fois, il a mesuré un millième, et m'a fait traverser ; les eaux étaient aux loins."}, {"verse": "5", "text": "Par la suite, il mesura un millier ; et c'est une rivière que je ne pouvais pas dépasser : parce que les eaux étaient risquées, les eaux pour nager, une rivière qui ne pouvait pas être dépassée."}, {"verse": "6", "text": "Et il me dit : Fils de manne, tu t'as vu, puis il m'a amené, et m'a fait revenir au bord du fleuve."}, {"verse": "7", "text": "Maintenant, quand je suis revenu, il y avait beaucoup d'arbres d'un côté et de l'autre de la rive de la rivière."}, {"verse": "8", "text": "Puis il me dit : Ces eaux vont vers le pays de l'Est, descendent dans le désert et vont dans la mer : qui étant amenées dans la mer, les eaux seront guéries."}, {"verse": "9", "text": "Et il arrivera que toutes les choses qui vivent, qui se déplacent, là où les fleuves viendront, vivront ; et il y aura une très grande multitude de poissons, parce que ces eaux viendront ici, parce qu'elles seront guéries ; et toutes les choses vivront là où le fleuve sera comique."}, {"verse": "10", "text": "Et il arrivera que les pêcheurs se tiendront debout sur lui d'Engedi à Eneglaim; ils seront un endroit pour étaler des filets ; leurs poissons seront selon leurs familles, comme les poissons de la grande mer, dépassant la manne."}, {"verse": "11", "text": "Mais les miry places et les marishes ne seront pas guéris ; ils seront donnés au salut."}, {"verse": "12", "text": "Et le long du fleuve, sur la rive, de ce côté et de ce côté-là, pousseront tous les arbres pour la viande, dont la feuille ne s'effondrera pas, et son fruit ne sera pas consommé non plus ; il produira des fruits nouveaux selon ses mois, parce que leurs eaux seront sorties du sanctuaire ; et le fruit en sera pour la viande, et la feuille en sera pour la médecine."}, {"verse": "13", "text": "Ainsi dit le Seigneur Dieu ; Ce sera la frontière, par laquelle vous hériterez de la terre selon les douze tribus d'Israël : Joseph aura deux parts."}, {"verse": "14", "text": "Et vous en hériterez, l'un comme l'autre, au sujet de ce que j'ai levé la main pour le donner à vos pères, et ce pays vous tombera en héritage."}, {"verse": "16", "text": "Et ce sera la frontière du pays vers le nord, du côté de la grande mer, le chemin du Hethlonen, comme les hommes vont à Zedad;"}, {"verse": "16", "text": "Hamath, Berothah, Sibraim, qui est entre la frontière de Damas et la frontière de Hamath; Hazarhatticon, qui est par la côte de Hauran."}, {"verse": "17", "text": "Et la frontière de la mer sera Hazarenan, la frontière de Damasque, et le nord-ouest, et la frontière de Hamas."}, {"verse": "18", "text": "Et le côté est vous mesurerez de Hauran, et de Damasque, et de Gilead, et du pays d'Israël par Jordan, de la frontière vers la mer de l'est. Et c'est le côté est."}, {"verse": "19", "text": "Et le côté sud du sud, de Tamar même aux eaux de conflit dans Kadesh, le fleuve à la grande mer. Et c'est le côté sud du sud."}, {"verse": "20", "text": "Le côté ouest sera aussi la grande mer à partir de la frontière, jusqu'à ce qu'un homme se heurte à Hamas."}, {"verse": "21", "text": "C'est ainsi que vous partagerez ce pays avec vous, selon les tribus d'Israël."}, {"verse": "22", "text": "Et il passera, que vous le diviserez par tirage au sort pour un héritage à vous et aux étrangers qui séjournent parmi vous, qui engendreront des enfants parmi vous ; et ils vous seront tels que nés dans le pays parmi les enfants d'Israël ; ils auront héritage avec vous parmi les tribus d'Israël."}, {"verse": "23", "text": "Et il passera, de sorte que dans quelle tribu l'étranger séjournera-t-il, vous lui donnerez son héritage, dit le Seigneur DIEU."}]}, {"chapter": "48", "verses": [{"verse": "1", "text": "Voici maintenant les noms de la tribu : de l'extrémité nord à la côte de la route de Hethlonen, comme on va à Hamath, Hazarenan, la frontière nord de Damas, jusqu'à la côte de Hamathen ; car ce sont ses côtés est et ouest ; une partie pour Danas."}, {"verse": "2", "text": "Et par la frontière de Dan, du côté est jusqu'au côté ouest, une partie pour Asher."}, {"verse": "3", "text": "Et par la frontière d'Asher, du côté est jusqu'au côté ouest, une partie pour Naphtali. vers l'ouest."}, {"verse": "4", "text": "Et par la frontière de Naphtali, du côté est au côté ouest, une partie pour Manassé."}, {"verse": "5", "text": "Et par la frontière de Manassé, du côté est au côté ouest, une partie pour Ephraim. vers l'ouest."}, {"verse": "6", "text": "Et par la frontière d'Ephraim, du côté est jusqu'au côté ouest, une partie pour Reuben. vers l'ouest."}, {"verse": "7", "text": "Et par la frontière de Reubené, du côté est au côté ouest, une partie pour Juda."}, {"verse": "8", "text": "Et le long de la frontière de Juda, du côté est au côté ouest, sera l'offrande que vous offrirez de cinq mille et vingt mille rois en largeur, et en longueur comme l'une des autres parties, du côté est au côté ouest ; et le sanctuaire sera au milieu d'elle."}, {"verse": "9", "text": "L'offrande que vous offrirez à l'Éternel sera de cinq mille et vingt mille de longueur, et de dix mille de largeur."}, {"verse": "10", "text": "Et pour eux, même pour les prêtres, sera cette sainte oblation. vers le nord cinq et vingt mille de long, et vers l'ouest dix mille de large, et vers l'est dix mille de large, et vers le sud cinq et vingt mille de long ; et le sanctuaire de l'Éternel sera au milieu d'eux."}, {"verse": "11", "text": "Ce sera pour les prêtres qui sont sanctifiés des fils de Zadoké, qui ont gardé ma charge, qui ne s'est pas égarée lorsque les enfants d'Israël se sont égarés, comme les Lévites se sont égarés."}, {"verse": "12", "text": "Et cette offrande du pays qui leur est offert sera pour eux une chose très sainte à la frontière des Lévites."}, {"verse": "13", "text": "Et contre la limite des prêtres, les Lévites auront cinq mille de longueur et dix mille de largeur ; toute la longueur sera cinq mille vingt mille, et la largeur dix mille."}, {"verse": "14", "text": "Et ils n'en vendront pas, ni n'en échangeront, ni n'aliéneront les premiers fruits de la terre, car elle est sainte pour l'Éternel."}, {"verse": "16", "text": "Et les cinq mille, qui sont laissés dans la largeur contre les cinq mille et vingt mille, seront un lieu profane pour la ville, pour l'habitation, et pour les banlieues ; et la ville y sera au milieu."}, {"verse": "16", "text": "Et ce seront les mesures qui y seront prises ; du côté nord quatre mille cinq centièmes, du côté sud quatre mille cinq centièmes, du côté est quatre mille cinq centièmes, et du côté ouest quatre mille cinq centièmes."}, {"verse": "17", "text": "Et les banlieues de la ville seront vers le nord deux cent cinquante, et vers le sud deux cent cinquante, et vers l'est deux cent cinquante, et vers l'ouest deux cent cinquante."}, {"verse": "18", "text": "Et le reste en longueur contre l'oblation de la partie sainte sera dix mille vers l'est et dix mille vers l'ouest ; et il sera contre l'oblation de la partie sainte ; et son augmentation sera pour la nourriture à ceux qui servent la ville."}, {"verse": "19", "text": "Ceux qui servent la ville la serviront de toutes les tribus d'Israël."}, {"verse": "20", "text": "Toute l'offrande sera de cinq et vingt mille par cinq et vingt mille : vous offrirez la sainte offrande quatre fois, avec la possession de la ville."}, {"verse": "21", "text": "Et le reste sera pour le prince, d'un côté et de l'autre de la sainte oblationet de la possession de la ville, sur les cinq mille de l'oblation vers la frontière est, et vers l'ouest sur les cinq mille vers la frontière ouest, sur les portions pour le prince ; et ce sera la sainte oblation; et le sanctuaire de la maison sera au milieu d'elle."}, {"verse": "22", "text": "De plus, du fait de la possession des Lévites, et du fait de la possession de la ville, étant au milieu de ce qui est le chef, entre la frontière de Juda et la frontière de Benjamin, sera pour le chef."}, {"verse": "23", "text": "Quant au reste de la tribu, du côté est au côté ouest, Benjamin aura une part."}, {"verse": "24", "text": "Et par la frontière de Benjamin, du côté est au côté ouest, Siméon aura une partie."}, {"verse": "25", "text": "Et par la frontière de Siméon, du côté est au côté ouest, Issachar a portique."}, {"verse": "27", "text": "Et le long de la frontière d'Issachar, du côté est au côté ouest, Zebulun a une partie."}, {"verse": "27", "text": "Et près de la frontière de Zebulun, du côté est au côté ouest, Gad a portion."}, {"verse": "28", "text": "Et près de la frontière de Gadès, au sud, la frontière sera même de Tamar aux eaux de la discorde de Kadesh, et au fleuve vers la grande mer."}, {"verse": "29", "text": "Telle est la terre que vous diviserez par tirage au sort en faveur des tribus d'Israël pour leur héritage, et telles sont leurs représentations, dit le Seigneur DIEU."}, {"verse": "30", "text": "Et ce sont les sorties de la ville du côté nord, quatre mille cinq cents mesures."}, {"verse": "31", "text": "Et les portes de la ville porteront les noms des tribus d'Israël : trois portes vers le nord ; une porte de Reubenat, une porte de Juda, une porte de Lévitique."}, {"verse": "32", "text": "Et à l'est quatre mille cinq centièmes : et trois portes ; et une porte de Josèphe, une porte de Benjamin, une porte de Danois."}, {"verse": "34", "text": "Et du côté sud quatre mille cinq cents mesures : et trois portes ; une porte de Siméon, une porte d'Issachar, une porte de Zebulun."}, {"verse": "34", "text": "Du côté ouest quatre mille cinq centièmes, avec leurs trois portes ; une porte de Gad, une porte de Asheret, une porte de Naphtali. de"}, {"verse": "35", "text": "Il y eut environ dix-huit mille mesures, et le nom de la ville à partir de ce jour-là sera : L'Éternel est là."}]}]}
