{"book": "Esdras", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Au cours de la première année de Cyrus, roi de Perse, pour que la parole de l'Éternel par la bouche de Jérémie soit remplie, l'Éternel suscita l'esprit de Cyrus, roi de Perse, qu'il fit une proclamation dans tout son royaume et qu'il l'écrivit aussi."}, {"verse": "2", "text": "Ainsi dit Cyrus, roi de Perse, l'Éternel, Dieu du ciel, m'a donné tous les royaumes de la terre ; et il m'a chargé de lui construire une maison à Jérusalem, qui est en Juda."}, {"verse": "3", "text": "Qui est parmi vous de tout son peuple? son Dieu soit avec lui, et qu'il aille à Jérusalem, qui est en Juda, et construise la maison de l'Éternel Dieu d'Israël, qui est le God, ) qui est en Jérusalem."}, {"verse": "4", "text": "Et quiconque demeure dans un lieu où il séjourne, que les hommes de ce lieu l'aident avec de l'argenterie, et de l'or, et des biens, et des plumes, à côté de l'offrande libre pour la maison de Dieu qui est à Jérusalem."}, {"verse": "5", "text": "Puis ressuscita le chef des pères de Juda et de Benjamina, et les prêtres, et les Lévites, avec tous ceux dont Dieu avait élevé l'esprit, pour aller construire la maison de l'Éternel qui se trouve à Jérusalem."}, {"verse": "6", "text": "Et tous ceux qui étaient autour d'eux renforçaient leurs mains avec des vases d'argenterie, avec de l'or, avec des biens, et avec des plumes, et avec des objets précieux, à côté de tout ce qui était volontairement offert."}, {"verse": "7", "text": "De même, Cyrus, le roi, fit sortir de Jérusalem les vases de la maison de LORDON, que Nébucadnetsar avait fait sortir de Jérusalem et les avait placés dans la maison de son dieu ;"}, {"verse": "8", "text": "Même ceux-là que Cyrus, roi de Perse, apporta par la main de Mithredath le trésor, et les numérota à Sheshbazzar, prince de Juda."}, {"verse": "9", "text": "Et voici le nombre de ceux-ci : trente chargeurs d'or, mille chargeurs d'argenterie, neuf et vingt couteaux,"}, {"verse": "10", "text": "Trente basons d'or, des basons d'argent d'un deuxième ordre quatre cent dix, et d'autres vaisseaux d'un millier."}, {"verse": "11", "text": "Tous les vaisseaux d'or et d'argent étaient au nombre de cinq mille quatre cents. Sheshbazzar fit monter avec eux la captivité qui avait été élevée de Babylone à Jérusalem."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Or, ce sont les enfants de la province qui sont sortis de la captivité, de ceux qui avaient été emportés loin, que Nébucadnetsar, le roi de Babylone, avait emmenés à Babylone, et revint à Jérusalem et à Juda, chacun dans sa ville ;"}, {"verse": "2", "text": "Ce qui est venu avec Zerubbabel: Jeshua, Nehemiah, Seraiah, Reelaiah, Mordecai, Bilshan, Mizpar, Bigvai, Rehum, Baanah. le nombre d'hommes du peuple d'Israël :"}, {"verse": "3", "text": "Les enfants de Parosh, deux mille cent soixante-dix et deux."}, {"verse": "4", "text": "Les enfants de Shephatiahs, trois cent soixante-dix et deux."}, {"verse": "5", "text": "Les enfants d'Arah, sept cent soixante-dix et cinq."}, {"verse": "6", "text": "Les enfants de Pahathmoab, des enfants de Jeshua et Joab, deux mille huit cent douze."}, {"verse": "7", "text": "Les enfants d'Elamé, mille deux cent cinquante-quatre."}, {"verse": "8", "text": "Les enfants de Zattua, neuf cent quarante et cinq ans."}, {"verse": "9", "text": "Les enfants de Zaccaïe, sept cent trois."}, {"verse": "10", "text": "Les enfants de Bani, six cent quarante et deux."}, {"verse": "11", "text": "Les enfants de Bebaia, trois cent vingt."}, {"verse": "12", "text": "Les enfants d'Azgada, mille deux cent vingt et deux."}, {"verse": "13", "text": "Les enfants d'Adonikaman, six cent soixante-six."}, {"verse": "14", "text": "Les enfants de Bigvaia, deux mille cinquante-six."}, {"verse": "16", "text": "Les enfants d'Adin, quatre cent cinquante et quatre."}, {"verse": "16", "text": "Les enfants d'Ater d'Hézéchiah, quatre-vingt-dix-huit."}, {"verse": "17", "text": "Les enfants de Bezaia, trois cent vingt et trois."}, {"verse": "18", "text": "Les enfants de Jorahan, cent douze ans."}, {"verse": "19", "text": "Les enfants de Hashume, deux cent vingt et trois."}, {"verse": "20", "text": "Les enfants de Gibbar, quatre-vingt-dix et cinq."}, {"verse": "21", "text": "Les enfants de Bethléem, cent vingt et trois."}, {"verse": "22", "text": "Les hommes de Netophah, cinquante et six."}, {"verse": "23", "text": "Les hommes d'Anathoth, cent vingt-huit."}, {"verse": "24", "text": "Les enfants d'Azmaveth, quarante et deux ans."}, {"verse": "25", "text": "Les enfants de Kirjatharim, Chephirah, et Beeroth, sept cent quarante et trois."}, {"verse": "27", "text": "Les enfants de Ramah et Gabaon, six cent vingt et un."}, {"verse": "27", "text": "Les hommes de Michmaso, cent vingt et deux."}, {"verse": "28", "text": "Les hommes de Bethel et d'Aïd, deux cent vingt et trois."}, {"verse": "29", "text": "Les enfants de Nebo, cinquante et deux ans."}, {"verse": "30", "text": "Les enfants de Magbishi, cent cinquante-six ans."}, {"verse": "31", "text": "Les enfants de l'autre Elamé, mille deux cent cinquante-quatre."}, {"verse": "32", "text": "Les enfants de Harimé, trois cent vingt."}, {"verse": "34", "text": "Les enfants de Lod, Hadid, et Ono, sept cent vingt et cinq."}, {"verse": "34", "text": "Les enfants de Jerichog, trois cent quarante et cinq."}, {"verse": "35", "text": "Les enfants de Senaahs, trois mille six cent trente."}, {"verse": "36", "text": "Les prêtres : les enfants de Jedaiah, de la maison de Jésus, neuf cent soixante-dix et trois."}, {"verse": "37", "text": "Les enfants d'Immer, mille cinquante et deux."}, {"verse": "38", "text": "Les enfants de Pachoura, mille deux cent quarante-sept."}, {"verse": "39", "text": "Les enfants de Harimen, mille dix-sept."}, {"verse": "41", "text": "Les Levites: les enfants de Jeshua et Kadmiel, des enfants de Hodaviahs, soixante-quatorze."}, {"verse": "41", "text": "Les chanteurs : les enfants d'Asaphun cent vingt-huit."}, {"verse": "42", "text": "Les enfants des portiers : les enfants de Shallum, les enfants d'Ater, les enfants de Talmon, les enfants d'Akkub, les enfants d'Hatita, les enfants de Shobai, en tout cent trente et neuf."}, {"verse": "43", "text": "Les Nethinims: les enfants de Ziha, les enfants de Hasupha, les enfants de Tabbaoth,"}, {"verse": "44", "text": "Les enfants de Keros, les enfants de Siaha, les enfants de Padon,"}, {"verse": "45", "text": "Les enfants de Lebanese, les enfants de Hagabah, les enfants d'Akkub,"}, {"verse": "46", "text": "Les enfants de Hagabab, les enfants de Shalmai, les enfants de Hanan,"}, {"verse": "47", "text": "Les enfants de Giddel, les enfants de Gahar, les enfants de Reaiah,"}, {"verse": "48", "text": "Les enfants de Rezin, les enfants de Nekoda, les enfants de Gazzam,"}, {"verse": "49", "text": "Les enfants d'Uzza, les enfants de Paseahs, les enfants de Besaïe,"}, {"verse": "50", "text": "Les enfants d'Asnah, les enfants de Mehunim, les enfants de Nephusim,"}, {"verse": "55", "text": "Les enfants de Bakbuk, les enfants de Hakupha, les enfants de Harhur,"}, {"verse": "52", "text": "Les enfants de Bazluth, les enfants de Mehida, les enfants de Harsha,"}, {"verse": "55", "text": "Les enfants de Barkos, les enfants de Sisera, les enfants de Thamah,"}, {"verse": "55", "text": "Les enfants de Neziahs, les enfants d'Hatifa."}, {"verse": "55", "text": "Les enfants des serviteurs solomonados : les enfants de Sotai, les enfants de Sophereth, les enfants de Peruda,"}, {"verse": "55", "text": "Les enfants de Jaalah, les enfants de Darkon, les enfants de Giddel,"}, {"verse": "57", "text": "Les enfants de Shéphatiah, les enfants de Hattil, les enfants de Pochereth de Zebaim, les enfants d'Amira."}, {"verse": "58", "text": "Tous les Nethiniens, et les enfants des serviteurs de Solomonas, étaient au nombre de trois cent quatre-vingt-dix et deux."}, {"verse": "59", "text": "Et ce sont elles qui sont venues de Telmelah, Telharsa, Cherub, Addanet Immer: mais elles ne pouvaient pas secouer la maison de leur père, et leur semence, qu'elles soient d'Israël :"}, {"verse": "60", "text": "Les enfants de Delaiahs, les enfants de Tobiahs, les enfants de Nekodahs, six cent cinquante et deux."}, {"verse": "61", "text": "Et des enfants des prêtres : les enfants d'Habaiahs, les enfants de Kozillai, les enfants de Barzillai; qui a pris une épouse des filles de Barzillai le Gileadite, et a été appelé d'après leur nom :"}, {"verse": "63", "text": "Ceux-ci ont cherché leur registre parmi ceux qui ont été comptés par la généalogie, mais ils n'ont pas été trouvés : par conséquent, ils ont été, comme pollué, mis du prêtre."}, {"verse": "63", "text": "Et le Tirshatha leur dit qu'ils ne devaient pas manger des plus saints, jusqu'à ce qu'un prêtre se lève avec Urim et avec Thummimim."}, {"verse": "64", "text": "L'ensemble de la congrégation était de quarante-deux mille trois cent trois"}, {"verse": "65", "text": "A côté de leurs serviteurs et de leurs filles, dont il y avait sept mille trois cent trente-sept, il y avait parmi eux deux cents hommes chantant et des femmes chantant."}, {"verse": "66", "text": "Leurs chevaux étaient sept cent trente-six ; leurs mulesdeux cent quarante-cinq ;"}, {"verse": "67", "text": "Leurs camelots, quatre cent trente-cinq ; leurs biens, six mille sept cent vingt."}, {"verse": "74", "text": "Et quelques-uns des chefs des pères, lorsqu'ils sont venus à la maison de l'Éternel qui se trouve à Jérusalem, ont offert librement à la maison de Dieu de l'installer sur son lieu de résidence :"}, {"verse": "69", "text": "Ils donnèrent après leur habileté au trésor de l \" œuvre trois-corsaires et mille drams d'or, cinq mille livres d'argent et cent vêtements de prêtres."}, {"verse": "70", "text": "Ainsi, les prêtres, et les Lévites, et quelques-uns des peuples, et les chanteurs, et les portiers, et les Nethinims, demeuraient dans leurs villes, et tout Israël dans leurs villes."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Et lorsque le septième mois est arrivé, et que les enfants d'Israël étaient dans les villes, les gens se sont rassemblés comme un seul homme à Jérusalem."}, {"verse": "2", "text": "Puis Jeshua, fils de Jozadak, et ses frères, prêtres, et Zerubbabel, fils de Shealtielel, et son frère, construisirent l'autel du Dieu d'Israël pour y offrir des offrandes brûlées, comme l'écrit la loi de Moïse, l'homme de God."}, {"verse": "3", "text": "Et ils plaçaient l'autel sur ses bases ; car la peur était sur eux à cause du peuple de ces pays ; et ils offraient des offrandes brûlées à la LORDONNANCE, et même des offrandes brûlées matin et soir."}, {"verse": "4", "text": "Ils ont aussi célébré la fête des tables, comme il est écrit, et ont offert les offrandes brûlées chaque jour par numérotation, selon la coutume, comme l'exige le devoir de chaque jour ;"}, {"verse": "5", "text": "Et par la suite, offrit l'offre continuelle de brûlé, tant des nouvelles lunes que de toutes les fêtes de l'Éternel qui furent consacrées, et de tous ceux qui offraient volontairement une offrande gratuite à l'Éternel."}, {"verse": "6", "text": "Dès le premier jour du septième mois, ils commencèrent à offrir des offrandes brûlées à l'Éternel. Mais la fondation du temple de l'Éternel n'était pas encore terminée."}, {"verse": "7", "text": "Ils donnèrent aussi de l'argent aux maçons et aux carpentiers ; et de la viande, et de la boisson, et de l'huile, à eux de Zidona, et à eux de Tyr, pour amener des cèdres du Liban à la mer de Joppaa, selon la concession qu'ils avaient de Cyrus roi de Perse."}, {"verse": "8", "text": "Or, dans la deuxième année de leur venue à la maison de Dieu à Jérusalem, au cours du deuxième mois, ils commencèrent Zerubbabel, le fils de Shealtielel, et Jeshua, le fils de Jozadak, et le reste de leurs frères, les prêtres et les Lévites, et tous ceux qui étaient sortis de la captivité à Jérusalem ; et ils nommèrent les Lévites, à partir de vingt ans et plus, pour faire avancer l'œuvre de la maison de l'Éternel."}, {"verse": "9", "text": "Puis Jeshua se tint debout avec ses fils et son frère, Kadmiel et ses fils, les fils de Juda, ensemble, pour faire avancer les ouvriers dans la maison de Dieu : les fils de Henadadad, avec leurs fils et leurs frères les Lévites."}, {"verse": "10", "text": "Et quand les constructeurs ont posé la fondation du temple de la LORDON, ils ont mis les prêtres dans leurs vêtements avec des trompettes, et les Lévites les fils d'Asaph avec des cymbales, pour louer la LORDON, après l'ordonnance de David roi d'Israël."}, {"verse": "11", "text": "Et ils chantèrent ensemble, bien sûr, en louant et en remerciant la LORDde, parce qu'il est bon, parce que sa miséricorde a résisté éternellement à Israël. Et tout le peuple cria avec un grand cri, lorsqu'il loua la LORDde, parce que la fondation de la maison de l'Éternel était ternie."}, {"verse": "12", "text": "Mais beaucoup de prêtres et de Lévites et de chefs des pères, qui étaient d'anciens hommes, qui avaient vu la première maison, lorsque la fondation de cette maison avait été posée devant leurs yeux, pleuraient d'une voix forte ; et beaucoup criaient à haute voix pour la joie :"}, {"verse": "13", "text": "Pour que les gens ne puissent pas discerner le bruit du cri de joie du bruit du pleurs des gens : car les gens criaient avec un cri fort, et le bruit était entendu loin de là."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Alors, quand les adversaires de Juda et de Benjamin entendirent que les enfants de la captivité construisirent le temple pour l'Éternel, Dieu d'Israël ;"}, {"verse": "2", "text": "Alors ils vinrent à Zerubbabel, et au chef des pères, et leur dirent : Bâtissons avec vous : car nous cherchons votre Dieu, comme vous le faites ; et nous lui sacrifions depuis le temps d'Esarhaddon, roi d'Assuron, qui nous a fait remonter jusqu'ici."}, {"verse": "3", "text": "Mais Zerubbabel, et Jeshua, et le reste du chef des pères d'Israël, leur dit : Vous n'avez rien à voir avec nous pour construire une maison pour notre Dieu ; mais nous construirons ensemble pour l'Éternel le Dieu d'Israël, comme le roi Cyrus nous l'a commandé."}, {"verse": "4", "text": "Puis le peuple du pays a affaibli les mains du peuple de Juda et l'a troublé dans sa construction."}, {"verse": "5", "text": "Et des conseillers engagés contre eux, pour contrecarrer leur but, tout le temps de Cyrus roi de Perse, même jusqu'au règne de Darius roi de Perse."}, {"verse": "6", "text": "Et sous le règne d'Ahasuerus, au début de son règne, ils lui écrivirent une accusation contre les habitants de Juda et de Jérusalem."}, {"verse": "7", "text": "Et à l \" époque d'Artaxerxès, Bishlami, Mithredathi, Tabeelj et le reste de leurs compagnons écrivirent à Artaxerxès, roi de Perse ; et l \" écriture de la lettre fut écrite en langue syrienne et interprétée dans cette langue."}, {"verse": "8", "text": "Réhum le chancelier et Shimshai le secrétaire écrivit une lettre contre Jérusalem à Artaxerxès le roi dans ce genre :"}, {"verse": "9", "text": "Puis il écrivit à Rehum le chancelier, et à Shimshai les scribe, et le reste de leurs compagnons ; les Dinaites, les Apharsathchites, les Tarpelites, les Apharsites, les Archevites, les Babyloniens, les Susanchites, les Dehavites, et les Elamites,"}, {"verse": "10", "text": "Et le reste des nations que le grand et noble Asnapper a emporté, et mis dans les villes de Samarie, et le reste qui sont de ce côté-ci de la rivière, et à une telle époque."}, {"verse": "11", "text": "C'est la copie de la lettre qu'ils lui ont envoyée, à Artaxerxès le roi ; Tes serviteurs les hommes de ce côté-ci de la rivière, et à un tel moment."}, {"verse": "12", "text": "Que le roi sache que les Juifs qui sont venus de toi à nous sont venus à Jérusalem, construisant la ville rebelle et la mauvaise ville, et qu'ils en ont érigé les murs et se sont joints aux fondations."}, {"verse": "13", "text": "Que le roi le sache maintenant, si cette ville est bâtie et que les murs sont érigés de nouveau, alors ils ne paieront pas de péage, de tribut et de coutume, et donc tu endamages le revenu des royaumes."}, {"verse": "14", "text": "Maintenant, parce que nous avons la maintenance du palais du roi, et qu'il n \" était pas possible pour nous de voir le roi déshonoré, nous avons donc envoyé et certifié le roi ;"}, {"verse": "16", "text": "Cette recherche peut être faite dans le livre des annales de tes pères : alors tu trouveras dans le livre des annales, et tu sauras que cette ville est une ville rebelle, et blessante pour les rois et les provinces, et qu'ils ont déplacé la sédition à l'intérieur de la même époque, pour laquelle cette ville a été détruite."}, {"verse": "16", "text": "Nous certifions au roi que, si cette ville est construite à nouveau, et les murs qui s'y dressent, par ce moyen tu n'auras aucune partie de ce côté-ci de la rivière."}, {"verse": "17", "text": "Alors envoya au roi une réponse à Rehum le chancelier, et à Shimshai le scribe, et au reste de leurs compagnons qui habitent en Samarie, et au reste au-delà de la rivière, la Paix, et à un tel moment."}, {"verse": "18", "text": "La lettre que vous nous avez envoyée a été lue clairement avant moi."}, {"verse": "19", "text": "Et j'ai commandé, et la recherche a été faite, et il est découvert que cette ville de l'ancien temps a fait insurrection contre les royaumes, et que la rébellion et la sédition ont été faites là."}, {"verse": "20", "text": "Il y a eu aussi des rois puissants sur Jérusalem, qui ont régné sur tous les pays au-delà du fleuve ; et le péage, le tribut et la coutume leur ont été payés."}, {"verse": "21", "text": "Donnez maintenant le commandement de faire cesser ces hommes, et de ne pas édifier cette ville, jusqu'à ce qu'un autre commandement soit donné de moi."}, {"verse": "22", "text": "Prenez garde maintenant que vous ne le faites pas : pourquoi les dégâts augmenteraient-ils à la souffrance des rois?"}, {"verse": "23", "text": "Or, quand la copie de la lettre du roi Artaxerx fut lue avant Rehumé, et Shimshai le scribe, et leurs compagnons, ils montèrent à la hâte à Jérusalem jusqu'aux Juifs, et leur firent cesser par la force et le pouvoir."}, {"verse": "24", "text": "Alors cessa l'œuvre de la maison de Dieu qui est à Jérusalem. Ainsi cessa jusqu'à la deuxième année du règne de Darius roi de Perse."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Alors les prophètes, Haggai le prophète, et Zacharie le fils d'Iddoa, prophétisèrent aux Juifs qui étaient en Juda et à Jérusalem au nom du Dieu d'Israël, jusqu'à eux."}, {"verse": "2", "text": "Puis se leva Zerubbabel le fils de Shealtiel, et Jeshua le fils de Jozadaket commença à construire la maison de Dieu qui est à Jérusalem. et avec eux étaient les prophètes de Dieu les aider."}, {"verse": "3", "text": "Au même moment leur vint Tatnai, gouverneur de ce côté-ci de la rivière, et Shetharboznai, et leurs compagnons, et leur dit ainsi : Qui vous a commandé de construire cette maison et de faire ce mur?"}, {"verse": "4", "text": "Nous leur avons alors dit, après cette façon de faire : Quels sont les noms des hommes qui font cette construction?"}, {"verse": "5", "text": "Mais l'oeil de leur Dieu était sur les anciens des juifs, de sorte qu'ils ne pouvaient les faire cesser, jusqu'à ce que la question vînt à Darius. et ensuite ils retournèrent la réponse par lettre concernant cette question."}, {"verse": "6", "text": "La copie de la lettre que Tatnai, gouverneur de ce côté-ci de la rivière, et Shetharboznai, et ses compagnons les Apharsachites, qui étaient de ce côté-ci de la rivière, envoyèrent à Darius le roi :"}, {"verse": "7", "text": "Ils lui envoyèrent une lettre dans laquelle ils écrivirent : Unto Darius le roi, tous pacifiques."}, {"verse": "8", "text": "Que le roi sache que nous sommes allés dans la province de Judée, dans la maison du grand Dieu, qui est construite avec de grandes pierres, et que du bois est planté dans les murs, et que cette œuvre va vite, et prospère dans leurs mains."}, {"verse": "9", "text": "Nous leur avons alors demandé, et leur dit : Qui vous a commandé de construire cette maison et de confectionner ces murs?"}, {"verse": "10", "text": "Nous leur avons demandé de nous certifier que nous pouvions écrire les noms des hommes qui les dirigeaient."}, {"verse": "11", "text": "Nous sommes les serviteurs du Dieu du ciel et de la terre, et construisons la maison qui a été construite il y a de nombreuses années, qu'un grand roi d'Israël a construite et érigée."}, {"verse": "12", "text": "Mais après que nos pères eurent provoqué le Dieu du ciel au wrath, il les donna entre les mains de Nebucadnetsar, le roi de Babylone, le chaldéen, qui détruisit cette maison et emmena le peuple à Babylone."}, {"verse": "13", "text": "Mais dans la première année de Cyrus le roi de Babylone le même roi Cyrus fit un décret pour construire cette maison de God."}, {"verse": "14", "text": "Et les vases aussi d'or et d'argent de la maison de Dieu, que Nébucadnetsar sortit du temple qui était à Jérusalem, et les amena dans le temple de Babylone, ceux-là Cyrus, le roi, sortit du temple de Babylone, et ils furent livrés à un, dont le nom était Sheshbazzar, qu'il avait fait gouverneur ;"}, {"verse": "16", "text": "Et lui dit : Prenez ces vessels, emmenez-les dans le temple qui se trouve à Jérusalem, et que la maison de Dieu soit construite en son lieu."}, {"verse": "16", "text": "Puis vint le même Sheshbazzar, et a posé la fondation de la maison de Dieu qui est à Jérusalem: et depuis ce temps, même jusqu'à maintenant, il a été en construction, et pourtant elle n'est pas finie."}, {"verse": "17", "text": "Maintenant, si cela semble bon au royaume, qu'il y ait une recherche faite dans la maison du trésor du royaume, qui est là à Babylone, si c'est le cas, qu'un décret fut fait de Cyrus le roi pour construire cette maison de Dieu à Jérusalem, et que le roi nous envoie son plaisir à ce sujet."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Puis Darius, le roi, fit un décret, et la recherche fut faite dans la maison des rouleaux, où les trésors furent rangés à Babylone."}, {"verse": "2", "text": "Et on a trouvé à Achmétha, dans le palais qui est dans la province de Medesa, un rouleau, et là était un registre ainsi écrit :"}, {"verse": "3", "text": "Dans la première année de Cyrus, le roi lui-même fit un décret concernant la maison de Dieu à Jérusalem. Que la maison soit bâtie, le lieu où ils offraient des sacrifices, et que ses fondations soient solidement soudées ; la hauteur de ses trois cuillerées, et sa largeur de ses trois cuillerées ;"}, {"verse": "4", "text": "Avec trois rangées de grandes pierres, et une rangée de nouveau bois : et que les dépenses soient payées par la maison du roi :"}, {"verse": "5", "text": "Et aussi que les vases d'or et d'argent de la maison de Dieu, que Nébucadnetsar sortit du temple qui est à Jérusalem, et qu'il apporta à Babylone, soient restaurés, et ramenés de nouveau au temple qui est à Jérusalem, chacun à son place, et les placent dans la maison de Dieu."}, {"verse": "6", "text": "Maintenant, Tatnai, gouverneur au-delà de la rivière, Shetharboznai, et vos compagnons les Apharsachites, qui sont au-delà de la rivière, soyez vous loin de là :"}, {"verse": "7", "text": "Que l'œuvre de cette maison de Dieu soit seule ; que le gouverneur des Juifs et les anciens des Juifs construisent cette maison de Dieu en son lieu."}, {"verse": "8", "text": "De plus, je décrète ce que vous ferez aux anciens de ces Juifs pour la construction de cette maison de Dieu : celle des biens du royaume, c'est-à-dire du tribut au-delà du fleuve, que des frais soient immédiatement donnés à ces hommes, afin qu'ils ne soient pas entravés."}, {"verse": "9", "text": "Et ce dont ils ont besoin, à la fois de jeunes bullocks, et de ramsas, et d'agneaux, pour les offrandes brûlées du Dieu céleste, du blé, du sel, de la vigne et du pétrole, selon la désignation des prêtres qui sont à Jérusalem, qu'on les leur donne jour après jour sans faillir :"}, {"verse": "10", "text": "Afin qu'ils offrent des sacrifices de saveurs douces au Dieu céleste et qu'ils prient pour la vie du roi et de ses fils."}, {"verse": "11", "text": "J'ai aussi décrété que quiconque modifiera ce mot, que du bois soit retiré de sa maison, et qu'on le remette en place, qu'il y soit pendu, et que sa maison soit transformée en treillis."}, {"verse": "12", "text": "Et le Dieu qui a fait que son nom y demeure détruit tous les rois et tous les peuples, qui mettront à leur main pour altérer et détruire cette maison de Dieu qui est à Jérusalem."}, {"verse": "13", "text": "Puis Tatnai, gouverneur de ce côté de la rivière, Shetharboznai, et leurs compagnons, selon ce que Darius le roi avait senti, ils ont donc rapidement."}, {"verse": "14", "text": "Et les anciens des Juifs édifiés, et ils prospérèrent grâce à la prophétie de Haggai, le prophète, et de Zacharie, le fils d'Iddo. Et ils construisirent, et terminèrent, selon le commandement du Dieu d'Israël, et selon le commandement de Cyrus, et de Dariuset, et d'Artaxerxès, roi de Perse."}, {"verse": "16", "text": "Et cette maison fut terminée le troisième jour du mois d'Adar, qui était dans la sixième année du règne de Darius le roi."}, {"verse": "16", "text": "Et les enfants d'Israël, les prêtres, et les Lévites, et le reste des enfants de la captivité, ont gardé avec joie l'inauguration de cette maison de Dieu,"}, {"verse": "17", "text": "Et offert à la consécration de cette maison de Dieu cent bullocks, deux cents rams, quatre cents agneaux ; et pour un péché offert à tout Israël, douze chèvres, selon le nombre des tribus d'Israël."}, {"verse": "18", "text": "Et ils placèrent les prêtres dans leurs divisions, et les Lévites dans leurs cours, au service de Dieu, qui est à Jérusalem; comme il est écrit dans le livre des Mosquées."}, {"verse": "19", "text": "Et les enfants de la captivité gardèrent la passoire le quatorzième jour du premier mois."}, {"verse": "20", "text": "Pour les prêtres et les Lévites furent purifiés ensemble, tous furent purifiés, et ils tuèrent la Pâque pour tous les enfants de la captivité, et pour leurs frères les prêtres, et pour eux-mêmes."}, {"verse": "21", "text": "Et les enfants d'Israël, qui étaient de nouveau venus par captivité, et tous ceux qui s'étaient séparés d'eux de la souillure des païens de la terre, pour chercher l'Éternel Dieu d'Israël, mangèrent,"}, {"verse": "22", "text": "Et garda la fête du pain sans levain sept jours avec joie : car l'Éternel les avait rendus joyeux, et leur avait tourné le cœur du roi d'Assyrie, pour renforcer leurs mains dans l'œuvre de la maison de Dieu, le Dieu d'Israël."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Après cela, sous le règne d'Artaxerxès roi de Perse, Esdras fils de Seraiahs, fils d'Azariahs, fils d'Hilkiahs,"}, {"verse": "2", "text": "Fils de Shallum, fils de Zadok, fils d'Ahitub,"}, {"verse": "3", "text": "Le fils d'Amariah, le fils d'Azariah, le fils de Meraioth,"}, {"verse": "4", "text": "Fils de Zerahiah, fils d'Uzzi, fils de Bukki,"}, {"verse": "5", "text": "Le fils d'Abishua, le fils de Phinehas, le fils d'Eleazar, le fils d'Aaron le prêtre principal :"}, {"verse": "6", "text": "Cette Esdras sortit de Babylone ; et il était un scribe prêt dans la loi de la Mosquée, que l'Éternel, Dieu d'Israël, avait donnée ; et le roi lui accorda toute sa demande, selon la main de l'Éternel, son Dieu sur lui."}, {"verse": "7", "text": "Et il y eut quelques-uns des enfants d'Israël, et des prêtres, et des Lévites, et des chanteurs, et des portiers, et des Nethinims, à Jérusalemla, la septième année d'Artaxerxès le roi."}, {"verse": "8", "text": "Et il vint à Jérusalem au cinquième mois, qui était dans la septième année du royaume."}, {"verse": "9", "text": "Car dès le premier jour du premier mois il commença à monter de Babylone, et le premier jour du cinquième mois il vint à Jérusalem, selon la bonne main de son Dieu sur lui."}, {"verse": "10", "text": "Car Ezra avait préparé son cœur à rechercher la loi de la LORDURE, et à le faire, et à enseigner dans les lois et les jugements d'Israël."}, {"verse": "11", "text": "C'est là la copie de la lettre que le roi Artaxerxès a donnée à Esdras le prêtre, le scribe- même un scribe des paroles des commandements de la LORD- et de ses lois à Israël."}, {"verse": "12", "text": "Artaxerxes, roi des rois, à Esdras le prêtre, un scribe de la loi divine du ciel, une paix parfaite, et à un tel moment."}, {"verse": "13", "text": "Je décrète que tous ceux du peuple d'Israël, de ses prêtres et de ses Lévites, dans mon royaume, qui ont à cœur d'aller librement à Jérusalem, aillent avec moi."}, {"verse": "14", "text": "Dans la mesure où tu as envoyé du roi et de ses sept conseillers pour s'enquérir au sujet de Juda et de Jérusalem, selon la loi de ton Dieu qui est entre tes mains ;"}, {"verse": "16", "text": "Et de porter l'argent et l'or, que le roi et ses conseillers ont librement offerts au Dieu d'Israël, dont l'habitation se trouve à Jérusalem,"}, {"verse": "16", "text": "Et toute l'argent et l'or que tu peux trouver dans toute la province de Babylone, avec l'offrande libre des gens et des prêtres, offrant volontairement pour la maison de leur Dieu qui est à Jérusalem :"}, {"verse": "17", "text": "Que tu puisses acheter rapidement avec cet argent des bullocks, des rams, des lambs, avec leurs offrandes de viande et leurs offres de boisson, et les offrir sur l'autel de la maison de ton Dieu qui est à Jérusalem."}, {"verse": "18", "text": "Et tout ce qui leur paraîtra bon, à eux et à ton frère, pour ce qui est du reste de l'argent et de l'or, qui se font selon la volonté de ton Dieu."}, {"verse": "19", "text": "Les vases qui te sont donnés pour le service de la maison de ton Dieu, ceux qui te délivrent devant le Dieu de Jérusalem."}, {"verse": "20", "text": "Et toute autre chose sera nécessaire pour que la maison de ton Dieu, que tu auras l'occasion de donner, la donne du trésor de la maison du royaume."}, {"verse": "21", "text": "Et moi, Artaxerxès le roi, je fais un décret à tous les trésoriers qui sont au-delà de la rivière, que tout ce qu'Ezra le prêtre, le scribe de la loi du Dieu des cieux, exigera de vous, cela se fera rapidement,"}, {"verse": "22", "text": "D'une centaine de talents d'argenterie, et d'une centaine de mesures de blé, et d'une centaine de bains de vin, et d'une centaine de bains d'huile, et de sel sans prescrire comment."}, {"verse": "23", "text": "Quel que soit le commandement du Dieu céleste, que cela soit fait avec diligence pour la maison du Dieu céleste : pourquoi y aurait-il de la colère contre le royaume du roi et de ses sonorités?"}, {"verse": "24", "text": "Aussi, nous certifions que, en ce qui concerne n'importe lequel des prêtres et Lévites, chanteurs, portiers, Nethinimss, ou ministres de cette maison de Dieu, il ne sera pas licite de leur imposer des péages, tribute, ou des coutumes."}, {"verse": "25", "text": "Et, Ézraé, après la sagesse de ton Dieu, qui est entre tes mains, fixe des magistrats et des juges, qui peuvent juger tous les gens qui sont au-delà du fleuve, tous ceux qui connaissent les lois de ton Dieu, et qui peuvent enseigner à ceux qui ne les connaissent pas."}, {"verse": "27", "text": "Et quiconque ne veut pas faire la loi de ton Dieu et la loi de la royauté, que le jugement soit exécuté rapidement sur lui, que ce soit pour tuer, bannir, confisquer des biens ou emprisonner."}, {"verse": "27", "text": "Béni soit l'Éternel, Dieu de nos pères, qui a mis une telle chose dans le cœur du royaume pour embellir la maison de l'Éternel qui se trouve à Jérusalem :"}, {"verse": "28", "text": "Et j'ai été miséricordieux devant le royaume et ses conseillers, et devant toutes les puissantes princesses du royaume. Et je fus renforcé comme la main de l'Éternel, mon Dieu était sur moi, et je me rassembla hors d'Israël pour monter avec moi."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Ceux-ci sont maintenant le chef de leurs pères, et c'est la généalogie d'eux qui est monté avec moi de Babylone, dans le règne d'Artaxerxès le roi."}, {"verse": "2", "text": "Des fils de Phinehas; Gershom: des fils d'Ithamar; Daniel: des fils de David; Hattush. des fils d'Ithamar."}, {"verse": "3", "text": "Parmi les fils de Shechaniah, des fils de Pharosh; Zechariah: et avec lui ont été comptés par la généalogie des hommes cent cinquante."}, {"verse": "4", "text": "Parmi les fils de Pahathmoab; Elihoenai le fils de Zerahiah, et avec lui deux cents hommes."}, {"verse": "5", "text": "Parmi les fils de Shechaniah, le fils de Jahaziel, et avec lui trois cents hommes."}, {"verse": "6", "text": "Parmi les fils aussi d'Adin, Ébed le fils de Jonate, et avec lui cinquante hommes."}, {"verse": "7", "text": "Et des fils d'Elamé, Jeshaiah, fils d'Athaliah, et avec lui soixante-dix hommes."}, {"verse": "8", "text": "Et des fils de Shéphatiah, Zebadiah, fils de Michel, et avec lui, quatorze garçons."}, {"verse": "9", "text": "Parmi les fils de Joabé, Obadié, fils de Jéhiel, et avec lui deux cent dix-huit hommes."}, {"verse": "10", "text": "Et des fils de Shelomith; du fils de Josiphiah, et avec lui cent trois hommes."}, {"verse": "11", "text": "Et des fils de Bebaiya, Zacharie, fils de Bebaiya, et avec lui vingt-huit hommes."}, {"verse": "12", "text": "Et des fils d'Azgad; Johanan, fils d'Hakkatan, et avec lui cent dix hommes."}, {"verse": "13", "text": "Et des derniers fils d'Adonikam, dont les noms sont ces, Eliphelet, Jeiel, et Shemaiah, et avec eux, trois hommes."}, {"verse": "14", "text": "Des fils aussi de Bigvai; Uthai, et Zabbud, et avec eux soixante-dix hommes."}, {"verse": "16", "text": "Je les ai rassemblés jusqu'à la rivière qui coulait jusqu'à Ahava ; et là, nous demeurons dans des tentes pendant trois jours ; et je regardai les gens, et les prêtres, et je n'y trouvai aucun des fils de Lévitique."}, {"verse": "16", "text": "Puis j'envoyai pour Éliezer, pour Ariel, pour Shemaiahs, et pour Elnathan, et pour Jaribs, et pour Elnathan, et pour Nathan, et pour Zechariahs, et pour Meshullams, chefs ; aussi pour Joiaribs, et pour Elnathan, hommes de compréhension."}, {"verse": "17", "text": "Et je les envoyai avec commandement à Iddo, le chef à l'endroit de Casiphiée, et je leur dis ce qu'ils devaient dire à Iddo, et à ses frères les Néthiniens, à l'endroit de Casiphiée, qu'ils devaient nous apporter des ministres pour la maison de notre Dieu."}, {"verse": "18", "text": "Et par la bonne main de notre Dieu, ils nous ont apporté un homme de compréhension, des fils de Mahli, du fils de Lévitique, du fils d'Israël ; et Shébiah, avec ses fils et son frère, dix-huit ans ;"}, {"verse": "19", "text": "Et Hashabiahs, et avec lui Jeshaiah des fils de Merariah, ses frères et leurs fils, vingt-cinq ans ;"}, {"verse": "20", "text": "Aussi des Nethinimsque David et les princes avaient nommés pour le service des Lévites, deux cent vingt Nethinims: tous étaient exprimés par un nom."}, {"verse": "21", "text": "Puis j'y proclamai un jeûne, à la rivière d'Ahava, afin que nous puissions nous affliger devant notre Dieu, pour lui chercher une voie juste pour nous, et pour nos petits, et pour toute notre substance."}, {"verse": "22", "text": "Car j'avais honte d'exiger du roi une troupe de soldats et de cavaliers pour nous aider à lutter contre l'ennemi en chemin : parce que nous avions parlé au roi, dis-je, la main de notre Dieu est sur tous ceux qui, pour le bien, le cherchent ; mais sa puissance et sa colère sont contre tous ceux qui l'abandonnent."}, {"verse": "23", "text": "Nous avons donc jeûné et imploré notre Dieu pour cela : et il avait l'intention de nous."}, {"verse": "24", "text": "Puis j'ai séparé douze du chef des prêtres, Sherebiah, Hashabiah, et dix de leurs frères avec eux,"}, {"verse": "25", "text": "Et pesa sur eux l'argenterie, et l'or, et les vessels, l'offrande de la maison de notre Dieu, que le roi, et ses conseillers, et ses seigneurs, et tout Israël présent là-bas, avaient offerte :"}, {"verse": "27", "text": "J'ai même pesé à leur main six cent cinquante talents d'argenterie, et cent talents de vases en argent, et cent talents d'or ;"}, {"verse": "27", "text": "Aussi vingt bassons d'or, d'un millier de pièces ; et deux récipients de cuivre fin, précieux comme l'or."}, {"verse": "28", "text": "Et je leur dis que vous êtes saints pour les LORDONS ; les vases sont saints eux aussi ; et l'argent et l'or sont une offrande libre à l'Éternel, le Dieu de vos pères."}, {"verse": "29", "text": "Veillez, et gardez-les, jusqu'à ce que vous les pesiez devant le chef des prêtres et des Lévites, et chef des pères d'Israël, à Jérusalem, dans les chambres de la maison de l'Éternel."}, {"verse": "30", "text": "Ainsi, les prêtres et les Lévites ont pris le poids de l'argenterie, de l'or et des vessels pour les amener à Jérusalem jusqu'à la maison de notre dieu."}, {"verse": "31", "text": "Puis nous sommes partis de la rivière d'Ahava le douzième jour du premier mois pour aller à Jérusalem. et la main de notre Dieu était sur nous, et il nous a délivrés de la main de l'ennemi, et de ceux qui attendaient par la voie."}, {"verse": "32", "text": "Et nous sommes venus à Jérusalem, et y avons vécu trois jours."}, {"verse": "34", "text": "Or, le quatrième jour, l'argent et l'or, ainsi que les vases pesés dans la maison de notre Dieu par la main de Meremoth, fils d'Uriah, prêtre ; et avec lui, Eleazar, fils de Phinehas; et avec eux, Jozabad, fils de Jeshuaet Noadiah, fils de Binnuii, Lévis ;"}, {"verse": "34", "text": "Par nombre et par poids de chaque un : et tout le poids a été écrit à cette époque."}, {"verse": "35", "text": "De plus, les enfants de ceux qui avaient été transportés, qui sortaient de la captivité, offraient des offrandes brûlées au Dieu d'Israël, douze taureaux pour tous les Israéliens, quatre-vingt-dix et six rampes, soixante-dix et sept agneaux, douze chèvres pour un péché offert : tout cela était une offrande brûlée à l'Éternel."}, {"verse": "36", "text": "Et ils donnèrent les commissions du royaume aux lieutenants du royaume et aux gouverneurs de ce côté-ci du fleuve ; et ils favorisèrent le peuple et la maison de Dieu."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Quand ces choses ont été données, les princes sont venus me dire : Le peuple d'Israël, les prêtres et les Lévites ne se sont pas séparés du peuple des terres, faisant selon leurs abominables, même des Cananéens, des Hittites, des Perizzites, des Jebusites, des Ammonites, des Moabites, des Égyptiens et des Amorites. Et ils ne se sont pas séparés du peuple des terres."}, {"verse": "2", "text": "Car ils ont pris leurs filles pour eux-mêmes, et pour leurs fils, de sorte que la postérité sainte se soit mêlée au peuple de ces terres : oui, la main des princes et des souverains a été le chef de cette intrusion."}, {"verse": "3", "text": "Et quand j'entendis cela, je louais mon vêtement et mon manteau, je coupais les cheveux de ma tête et de ma barbe, et je m'assoyais."}, {"verse": "4", "text": "Alors furent rassemblés à moi tous ceux qui tremblèrent devant les paroles du Dieu d'Israël, à cause de la transgression de ceux qui avaient été emportés là-bas ; et je restai assis astonié jusqu'au sacrifice du soir."}, {"verse": "5", "text": "Et au sacrifice du soir, je me levai du ciel ; et ayant loué mon vêtement et mon manteau, je tomba sur mes genoux et étendis mes mains à l'Éternel, mon Dieu."}, {"verse": "6", "text": "Et voilà, ô mon Dieu, j'ai honte et je rougis pour lever le visage vers eux, mon Dieu : car nos iniquités s'accroissent sur notre tête, et notre intrusion grandit vers les cieux."}, {"verse": "7", "text": "Depuis le temps de nos pères, nous avons été dans une grande intrusion en ce jour ; et pour nos iniquités, nos rois, et nos prêtres, ont été livrés dans la main des rois des terres, à l'espionnage, à la captivité, et à un gâchis, et à la confusion des visages, comme c'est le cas aujourd'hui."}, {"verse": "8", "text": "Et maintenant, pour un peu d'espace, la grâce a été jetée de l'Éternel, notre Dieu, pour nous laisser un reste à fuir, et pour nous donner un clou dans son lieu saint, afin que notre Dieu éclaircisse nos yeux, et nous donne un peu de renaissance dans notre servitude."}, {"verse": "9", "text": "Car nous étions serviteurs ; et pourtant notre Dieu ne nous a pas abandonnés dans notre servitudes, mais il nous a accordé miséricorde aux yeux des rois de Perse, pour nous donner une résurrection, pour ériger la maison de notre Dieu, et pour réparer les désolations qu'elle a causées, et pour nous donner un mur à Juda et à Jérusalem."}, {"verse": "10", "text": "Et maintenant, ô Dieu, que dirons-nous après cela? Car nous avons renoncé à tes commandements,"}, {"verse": "11", "text": "Ce que tu as commandé à tes serviteurs, les prophètes, dis-je, La terre, où tu vas la posséder, est une terre impure avec la souillure du peuple des terres, avec ses abominations, qui l'ont remplie d'un bout à l'autre de son impanité."}, {"verse": "12", "text": "C'est pourquoi, ne donnez pas vos filles à leurs fils, ne prenez pas leurs filles à vos fils, ne cherchez pas leur paix ou leur richesse pour toujours, afin que vous soyez forts, et que vous mangiez le bien de la terre, et que vous la laissiez pour un héritage à vos enfants pour toujours."}, {"verse": "13", "text": "Et après tout ce qui s'abat sur nous pour nos dèdres maléfiques, et pour notre grande intrusion, voyant que tu as notre Dieu qui nous a punis moins que nos iniquités méritées, et qui nous a délivrés comme toi ;"}, {"verse": "14", "text": "Faut-il rompre de nouveau tes commandements, et nous unir à ceux de ces abominables, et ne pas être en colère contre nous tant que tu n'auras pas mangé, pour qu'il n'y ait plus de reliquat ni de fuite?"}, {"verse": "16", "text": "Ô Éternel, Dieu d'Israël, tu es droit, car nous restons encore échappés, comme aujourd'hui : voilà, nous sommes devant toi dans nos intrus, car nous ne pouvons pas nous tenir devant toi à cause de toi."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Alors, quand Ezra eut prié, et quand il eut confessé, pleurant et se jetant devant la maison de Dieu, une très grande congrégation d'hommes, de femmes et d'enfants se rassembla à lui hors d'Israël, car le peuple pleurait très fort."}, {"verse": "2", "text": "Et Shechaniah, le fils de Jéhiel, l'un des fils d'Elamé, répondit à Ézraé : Nous sommes entrés en violation de notre Dieu et avons pris des épouses étranges du peuple de la terre ; et maintenant, il y a de l'espoir en Israël à ce sujet."}, {"verse": "3", "text": "Alors, faisons alliance avec notre Dieu pour mettre de côté toutes les vertus, et celles qui naissent d'eux, selon les conseils de mon Seigneur, et de ceux qui tremblent sous le commandement de notre Dieu ; et que cela se fasse selon la loi."}, {"verse": "4", "text": "Arisée ; car cela leur appartient : nous serons aussi avec eux : soyez courageux, et faites-le."}, {"verse": "5", "text": "Puis se leva Esdras, et fit jurer aux grands prêtres, les Lévites, et à tous les Israélites, qu'ils devaient agir selon cette parole."}, {"verse": "6", "text": "Puis Ezra se leva de devant la maison de God, et entra dans la chambre de Johanan le fils d'Éliashib: et quand il vint voleur, il ne mangea pas de pain, ni ne buvait d'eau : car il pleurait à cause de la transgression de ceux qui avaient été transportés là-bas."}, {"verse": "7", "text": "Et ils proclamèrent dans tout Juda et Jérusalem à tous les enfants de la captivité qu'ils se rassembleraient pour Jérusalem ;"}, {"verse": "8", "text": "Et que quiconque ne viendrait pas dans les trois jours, selon les conseils des princes et des anciens, toute sa substance fût abandonnée, et lui-même séparé de la congrégation de ceux qui avaient été transportés."}, {"verse": "9", "text": "Alors, tous les hommes de Juda et de Benjamin se rassemblèrent à Jérusalem en trois jours ; ce fut le neuvième mois, le vingtième jour du mois ; et tout le peuple s'assit dans la rue de la maison de Dieu, tremblant à cause de cette question, et pour la grande pluie."}, {"verse": "10", "text": "Et Esdras, le prêtre, se tint debout et leur dit : Vous avez transgressé, et vous avez pris des signes étranges, pour augmenter l'intrusion d'Israël."}, {"verse": "11", "text": "C'est pourquoi, confessez-vous à l'Éternel, le Dieu de vos pères, et faites-lui plaisir : et séparez-vous du peuple du pays et des êtres étranges."}, {"verse": "12", "text": "Ensuite, toute la congrégation a répondu et a dit haut et fort : \" Comme tu l'as dit, nous devons le faire."}, {"verse": "13", "text": "Mais les gens sont des hommes, et c'est une période de grande pluie, et nous ne sommes pas en mesure de résister, et ce n'est pas non plus une œuvre d'un jour ou de deux : car nous sommes nombreux à avoir transgressé ce fil."}, {"verse": "14", "text": "Que maintenant nos dirigeants de toute la congrégation se tiennent debout, et que tous ceux qui ont pris des épouses étranges dans nos villes viennent à temps, et avec eux les anciens de toutes les villes, et les juges de celles-ci, jusqu'à ce que la colère féroce de notre Dieu à cet égard soit détournée de nous."}, {"verse": "16", "text": "Seuls Jonathan, le fils d'Asahel, et Jahaziah, le fils de Tikvah, ont été employés dans cette affaire, et Meshullam et Shabbethai, le Lévite, les ont aidés."}, {"verse": "16", "text": "Et les enfants de la captivité le firent ; et Esdras le prêtre, avec un certain chef des pères, après la maison de leurs pères, et tous par leur nom, furent séparés, et s'assirent le premier jour du dixième mois pour examiner la question."}, {"verse": "17", "text": "Et ils finirent avec tous les hommes qui avaient épousé des femmes étranges dès le premier jour du premier mois."}, {"verse": "18", "text": "Et parmi les fils des prêtres, on trouva ceux qui avaient pris des signes étranges : namely, des fils de Jeshua, le fils de Jozadak, et ses frères ; Maaseiah, et Éliezer, et Jariba, et Gedaliah."}, {"verse": "19", "text": "Et ils donnèrent leurs mains pour mettre de côté leurs bijoux ; et comme ils étaient coupables, ils offraient un bélier du troupeau pour leur intrus."}, {"verse": "20", "text": "Et des fils d'Immer; Hanani, et Zebadiah."}, {"verse": "21", "text": "Et des fils de Harim; Maaseiah, et Elijah, et Shemaiah, et Jehiel, et Uzziah. et"}, {"verse": "22", "text": "Et des fils de Pachoura ; Elioenai, Maaseiah, Ishmael, Nethaneel, Jozabad, et Elasah. vers le haut"}, {"verse": "23", "text": "Aussi des Levites; Jozabad, et Shimei, et Kelaiah, la même est Kelita, ) Pethahiah, Judah, et Éliezer."}, {"verse": "24", "text": "Des chanteurs eux-mêmes ; Eliashib: et des porters; Shallum, et Telem, et Uri. et"}, {"verse": "25", "text": "De plus d'Israël : des fils de Parosh; Ramiah, et Jeziah, et Malchiah, et Miamin, et Eleazar, et Malchijah, et Benaiah. d'Israël :"}, {"verse": "27", "text": "Et des fils d'Elamé, de Mattaniahs, de Zéchariahs, de Jehielé, d'Abdié, de Jéremothé et d'Élie."}, {"verse": "27", "text": "Et des fils de Zattu; Elioenai, Eliashib, Mattaniah, et Jeremoth, et Zabad, et Aziza."}, {"verse": "28", "text": "Parmi les fils aussi de Bebaié, Jehohanané, Hananiahé, Zabbaié et Athlaié."}, {"verse": "29", "text": "Et des fils de Bani; Meshullam, Malluch, et Adaiah, Jashub, et Sheal, et Ramothée."}, {"verse": "30", "text": "Et des fils de Pahathmoab; Adna, et Chelal, Benaiah, Maaseiah, Mattaniah, Bezaleel, et Binnui, et Manasseh."}, {"verse": "31", "text": "Et des fils de Harim; Eliezer, Ishijah, Malchiah, Shemaiah, Shimeon,"}, {"verse": "32", "text": "Benjamin, Malluch, et Shemariah. p."}, {"verse": "34", "text": "Parmi les fils de Hashum; Mattenai, Mattathah, Zabad, Eliphelet, Jeremai, Manasseh, et Shimei."}, {"verse": "34", "text": "Parmi les fils de Bani; Maadai, Amram, et Uel,"}, {"verse": "35", "text": "Benaiah, Bedeiah, Chelluh,"}, {"verse": "36", "text": "Vaniah, Meremoth, Eliashib,"}, {"verse": "37", "text": "Mattaniah, Mattenai, et Jaasau,"}, {"verse": "38", "text": "Et Bani, et Binnui, Shimei,"}, {"verse": "39", "text": "Et Shelemiah, et Nathanet Adaiah,"}, {"verse": "41", "text": "Machnadebai, Shashai, Sharai,"}, {"verse": "41", "text": "Azareel, et Shelemiah, Shemariah,"}, {"verse": "42", "text": "Shallum, Amariahet Josèphe."}, {"verse": "43", "text": "Parmi les fils de Nebo; Jeiel, Mattithiah, Zabad, Zebina, Jadau, et Joel, Benaiah. de"}, {"verse": "44", "text": "Tout cela avait pris des parts étranges : et certaines d'entre elles avaient des épouses par qui elles avaient eu des enfants."}]}]}
