{"book": "Affaire Habakkouk", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Le fardeau que Habakkouk, le prophète, a vu."}, {"verse": "2", "text": "Ô LORDON, combien de temps serai-je glorifié, et tu n'auras point de cœur!"}, {"verse": "3", "text": "Pourquoi ne puis-je pas me plaindre? de la gâterie et de la violence avant moi, et il y en a qui soulèvent des conflits et des querelles."}, {"verse": "4", "text": "C'est pourquoi la loi est relâchée, et la ligne de jugement ne va jamais : pour les méchants, la boussole au sujet de la droite ; par conséquent, la procédure de jugement est erronée."}, {"verse": "5", "text": "Voici parmi les païens, et regardez, et émerveillez-vous merveilleusement : car je travaillerai dans vos jours une œuvre que vous ne croirez pas, bien qu'on vous le dise."}, {"verse": "6", "text": "For, lo, je soulève les Chaldéens, cette nation amère et hâtive, qui défilera à travers la largeur du pays, pour posséder les lieux d'habitation qui ne sont pas les leurs."}, {"verse": "7", "text": "Ils sont terribles et redoutables : leur jugement et leur dignité se feront d'eux-mêmes."}, {"verse": "8", "text": "Leurs chevaux sont aussi plus rapides que les léopards, et plus féroces que les loups du soir ; et leurs cavaliers se répandront eux-mêmes, et leurs cavaliers viendront de loin ; ils voleront comme l'aigle qui aspire à manger."}, {"verse": "9", "text": "Ils viendront tous pour la violence : leurs visages s'élèveront comme le vent d'est, et ils ramasseront la captivité comme le sable."}, {"verse": "10", "text": "Et ils dénigreront les royaumes, et les princes leur mépriseront : ils tourneront en dérision tout ce qui est fort, car ils accumuleront la poussière et la prendront."}, {"verse": "11", "text": "Alors son esprit changera, et il passera par-dessus, et offensera, en imputant cela son pouvoir à son dieu."}, {"verse": "12", "text": "Ô Éternel mon Dieu, mon saint One? nous ne dirons rien. Ô LORDEN, tu les as ordonnés pour qu'ils portent un jugement ; et Ô Dieu puissant, tu les as établis pour qu'ils soient corrigés."}, {"verse": "13", "text": "Tu as des yeux plus purs que de voir le mal, et tu ne peux pas regarder l'iniquité ; c'est pourquoi tu as le plus grand scrupule sur ceux qui commettent des trahisons, et le plus grand scrupule sur ta langue quand le méchant dévore l'homme qui est plus juste que l'autre?"}, {"verse": "14", "text": "Et les hommes sont-ils les poissons de la mer, les êtres rampants, qui n'ont aucun pouvoir sur eux?"}, {"verse": "16", "text": "Ils les prennent tous avec l'ange, ils les attrapent dans leur filet, et les rassemblent dans leur dragé : c'est pourquoi ils se réjouissent et se réjouissent."}, {"verse": "16", "text": "C'est pourquoi ils sacrifient à leurs filets et brûlent de l'encens pour leurs dragons, parce que leur part est grasse, et leur viande abondante."}, {"verse": "17", "text": "Vont-ils donc vider leur filet, et n'épargneront-ils pas continuellement de tuer les nations?"}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Je me tiendrai debout sur mon guet, et je me poserai sur la tour, et je regarderai pour voir ce qu'il me dira, et ce que je répondrai quand je serai réprimandé."}, {"verse": "2", "text": "L'Éternel m'a répondu, et il a dit : Écris la vision, et fais-la comprendre sur les tables, afin qu'il la lise."}, {"verse": "3", "text": "Car la vision est encore pour un temps fixé, mais à la fin elle parlera, et non pas menteur : bien qu'elle tarde, attendez-la ; parce qu'elle va sûrement venir, elle ne tardera pas."}, {"verse": "4", "text": "Lui, son âme qui est élevée n'est pas droite en Lui, mais les justes vivront de ses fidèles."}, {"verse": "5", "text": "Oui aussi, parce qu'il transgresse par la vigne, il est un homme fier, ni ne garde chez lui, qui élargit son désir comme un enfer, et est comme un mort, et ne peut être satisfait, mais rassemble toutes les nations, et lui hisse toutes les personnes :"}, {"verse": "6", "text": "Ceux-ci n'adopteront-ils pas une parabole contre lui, et un proverbe sarcastique contre lui, et diront : Malheur à celui qui augmente ce qui n'est pas long!"}, {"verse": "7", "text": "Ne se lèveront-ils pas soudainement, qui les mordront, et se réveilleront-ils, et tu leur porteras des bottes?"}, {"verse": "8", "text": "Parce que tu as gâté beaucoup de nations, tout ce qui reste du peuple les gâtera ; à cause du sang des hommes, et pour la violence de la terre, de la ville, et de tout ce qui y demeure."}, {"verse": "9", "text": "Malheur à celui qui convoite une convoitise maléfique à sa maison, afin qu'il pose son nid en haut, afin qu'il soit délivré de la puissance du mal!"}, {"verse": "10", "text": "Tu as consulté la honte de ta maison en coupant beaucoup de gens et tu as péché contre ton âme."}, {"verse": "11", "text": "Car la pierre criera hors du mur, et la poutre hors du bois lui répondra."}, {"verse": "12", "text": "Malheur à celui qui bâtit une ville de sang et établit une ville par l'iniquité!"}, {"verse": "13", "text": "L'Éternel des armées ne veut-il pas que le peuple travaille dans le feu même, et qu'il se lasse de la vanité?"}, {"verse": "14", "text": "Car la terre sera remplie de la connaissance de la gloire des LORDONS, comme les eaux couvrent la mer."}, {"verse": "16", "text": "Malheur à celui qui donne à boire à son voisin, qui lui gâte ta bouteille, et le lui fait boire, afin que tu puisses regarder leur nakedness!"}, {"verse": "16", "text": "Tu es rempli de honte pour la gloire : bois-toi tout seul, et que ton prépuce soit découvert : la coupe de la main droite des LORDTICHES sera tournée vers toi, et le jonc honteux sera sur ta gloire."}, {"verse": "17", "text": "Car la violence du Liban couvrira la terre, et le butin des bêtes, qui les ont rendues afraids, à cause du sang des mendiants, et pour la violence de la terre, de la ville, et de tout ce qui y habite."}, {"verse": "18", "text": "Qu'est-ce qui profite à l'image gravée que son créateur l'a gravée ; l'image fondue, et un maître de lires, que le créateur de son œuvre lui fait confiance, pour faire des idolâtres stupides?"}, {"verse": "19", "text": "Malheur à celui qui dit au bois, Awake; à la pierre muette, Arisée, elle enseignera, car elle est recouverte d'or et d'argenterie, et il n'y a aucun souffle au milieu d'elle."}, {"verse": "20", "text": "Mais l'Éternel est dans sa sainte tempête : que toute la terre garde le silence devant lui."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Une prière d'Habakkuk, le prophète, sur Shigionoth. vers le haut"}, {"verse": "2", "text": "Ô LORD, j'ai entendu ton discours, et j'ai été afraid: Ô LORD, ranimez ton œuvre au milieu des années, au milieu des années faire connaître ; en colère souvenez-vous de miséricorde."}, {"verse": "3", "text": "Dieu est venu de Temane, et le Saint de la montagne de Paran. Selah. Sa gloire couvrait le ciel, et la terre était pleine de ses louanges."}, {"verse": "4", "text": "Et sa luminosité était comme la luminosité qu'il avait des cornes sortant de ses mains : et il y avait la dissimulation de sa puissance."}, {"verse": "5", "text": "Avant lui est allé la peste, et les charbons brûlants sortirent à ses pieds."}, {"verse": "6", "text": "Il stoodait, et mesurait la terre : il regardait, et anéantissait les nations ; et les montagnes éternelles étaient éparpillées, les collines éternelles courbaient : ses voies sont éternelles."}, {"verse": "7", "text": "Je vis les tentes de Cushan en affliction ; et les rideaux du pays de Midian tremblèrent."}, {"verse": "8", "text": "Est-ce que l'Éternel était mécontent contre les rivaux? Est-ce que ta colère contre les rivaux? Est-ce que ta colère contre la mer, que tu as enfourché tes chevaux et tes chars de salut?"}, {"verse": "9", "text": "Ton arc a été fait tout à fait naked, selon les serments de la tribu, même ton mot. Selah. Tu as coupé la terre avec des rivaux."}, {"verse": "10", "text": "Les montagnes les voyaient, et elles tremblaient : le débordement de l'eau passait : le profond a prononcé sa voix, et a levé les mains sur le haut."}, {"verse": "11", "text": "Le soleil et la lune restaient immobiles dans leur habitat : à la lumière de tes flèches, ils s'agitaient, et à l'éclat de ta lance scintillante."}, {"verse": "12", "text": "Tu as défilé à travers le pays en indigène, tu as battu les païens en colère."}, {"verse": "13", "text": "Tu es allé pour le salut de ton peuple, oui, pour le salut avec ton Dieu ; tu as fait sortir la tête de la maison des méchants, en découvrant la fondation du cou."}, {"verse": "14", "text": "Tu as frappé à travers ses douves la tête de ses villageois : ils sont sortis comme un tourbillon pour disperser les miens : leur joie était de dévorer secrètement les pauvres."}, {"verse": "16", "text": "Tu t'étais promené à travers la mer avec tes chevaux, à travers le monticule des grandes eaux."}, {"verse": "16", "text": "Quand j'ai eu le cœur, mon ventre tremblait ; mes lèvres tremblaient à la voix : la rougeur entrait dans mes os, et je tremblais en moi-même, afin que je me repose le jour du malheur : quand il viendra aux gens, il les envahira avec ses troupes."}, {"verse": "17", "text": "Bien que le figuier ne fleurisse pas, les fruits ne fleurissent pas non plus dans les vignes ; le travail de l'olivier échoue, et les champs ne produisent pas de viande ; le troupeau est coupé des plis, et il n'y a pas de troupeau dans les étals :"}, {"verse": "18", "text": "Pourtant, je me réjouirai dans la LORDON, je me réjouirai dans le Dieu de mon salut."}, {"verse": "19", "text": "L'Éternel Dieu est ma force, et il me fera marcher sur mes hauts lieux, comme mes pieds d'arrière-garde. Au chanteur en chef de mes instruments à cordes."}]}]}
