{"book": "Affaire Haggai", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "La deuxième année de Darius, le royaume, le sixième mois, le premier jour du mois, vint la parole de l'Éternel par Haggai, le prophète, à Zerubbabel, fils de Shealtiel, gouverneur de Juda, et à Josué, fils de Josedech, le grand prêtre, dit :"}, {"verse": "2", "text": "Ainsi parle l'Éternel des auberges, dit, Ce peuple dit, Le temps n'est pas comeé, le temps que la maison des LORDados doit être construite."}, {"verse": "3", "text": "Puis vint la parole de l'Éternel par Haggai le prophète, dit-on,"}, {"verse": "4", "text": "Est-il temps que vous, O oui, habitiez dans vos maisons cirées, et que cette maison se perde?"}, {"verse": "5", "text": "C'est pourquoi, dit l'Éternel des hôtes ; Réfléchissez à vos voies."}, {"verse": "6", "text": "Vous avez semé du much et apporté de la litière ; vous mangez, mais vous ne vous êtes pas enivrés ; vous buvez, mais vous n \" êtes pas remplis de boisson ; vous vous vêtez, mais il n'y a pas de chaleur ; et celui qui paye de l'argent pour le mettre dans un sac avec des fosses."}, {"verse": "7", "text": "C'est ainsi que dit l'Éternel des Hôtes ; Réfléchissez à vos voies."}, {"verse": "8", "text": "Allez à la montagne, et apportez du bois, et construisez la maison ; et j'en prendrai plaisir, et je serai glorifié, dit l'Éternel."}, {"verse": "9", "text": "Vous avez cherché muchet, et lo, il en est venu à little; et quand vous l'avez ramenée chez vous, je l'ai frappée ; pourquoi? dit-on à l'Éternel des hôtes?"}, {"verse": "10", "text": "C'est pourquoi le ciel au-dessus de vous est soustrait à la rosée, et la terre est soustraite à son fruit."}, {"verse": "11", "text": "Et j'ai appelé à une sécheresse sur les terres, et sur les montagnes, et sur le maïs, et sur le nouveau vin, et sur le pétrole, et sur ce que le sol apporte immédiatement, et sur les menues, et sur les quenouilles, et sur tout le travail des mains."}, {"verse": "12", "text": "Zerubbabel, le fils de Shealtiel, et Josué, le fils de Josedech, le grand prêtre, avec tout le reste du peuple, obéirent à la voix de l'Éternel, leur Dieu, et aux paroles de Haggai, le prophète, comme l'Éternel, son Dieu, l'avait envoyé, et le peuple craignait devant l'Éternel."}, {"verse": "13", "text": "Ensuite, parlez à Haggai le messager des LORDTI dans le message des LORDTI aux gens, dis-leur, je suis avec vous, dit l Éternel."}, {"verse": "14", "text": "Et l'Éternel suscita l'esprit de Zerubbabel, fils de Shealtielel, gouverneur de Juda, et l'esprit de Josué, fils de Josedech, le grand prêtre, et l'esprit de tous les restes du peuple ; et ils vinrent travailler dans la maison de l'Éternel des auberges, leur Dieu,"}, {"verse": "16", "text": "Le quatrième et le vingtième jour du sixième mois, la deuxième année de Darius, le royaume."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Le septième mois, le premier et le vingtième jour du mois, vint la parole de l'Éternel par le prophète Haggai, dit :"}, {"verse": "2", "text": "Parlez maintenant à Zerubbabel, le fils de Shealtiel, gouverneur de Juda, et à Josué, le fils de Josedech, le grand prêtre, et au reste du peuple, dit-on,"}, {"verse": "3", "text": "Qui reste parmi vous qui a vu cette maison dans sa gloire la première? Et comment la voyez-vous maintenant?"}, {"verse": "4", "text": "Mais maintenant soyez forts, O Zerubbabel, dit la LORDON, et soyez forts, O Joshua, fils de Josedech, le grand prêtre, et soyez forts, vous tous les gens de la terre, dit la LORDON, et travaillez : car je suis avec vous, dit l'Éternel des auberges :"}, {"verse": "5", "text": "Selon la parole que j'ai fait alliance avec vous lorsque vous êtes sortis d'Égypte, mon esprit reste parmi vous : ne craignez rien."}, {"verse": "6", "text": "Car ainsi dit l'Éternel des auberges ; mais une fois, c'est un peu court, et je secouerai les cieux, la terre, la mer et la terre sèche ;"}, {"verse": "7", "text": "Je secouerai toutes les nations, et le désir de toutes les nations viendra ; et je remplirai cette maison de gloire, dit l'Éternel des hôtes."}, {"verse": "8", "text": "L'argent est une mine, et l'or une mine, dit l'Éternel des hôtesses."}, {"verse": "9", "text": "La gloire de cette dernière maison sera plus grande que celle du formateur, dit l'Éternel des auberges, et en ce lieu je donnerai la paix, dit l'Éternel des auberges."}, {"verse": "10", "text": "Le quatrième et le vingtième jour du neuvième mois, la deuxième année de Dariussi, vint la parole de l'Éternel par Haggai, le prophète, dit-on,"}, {"verse": "11", "text": "C'est ainsi que dit l'Éternel des auberges. Demandez maintenant aux prêtres ce qu'ils pensent de la loi."}, {"verse": "12", "text": "Si quelqu'un porte la chair sainte dans la jupe de son vêtement et que, avec sa jupe, il touche du pain, ou du pottage, ou du vin, ou de l'huile, ou de la viande, sera-t-elle sainte?"}, {"verse": "13", "text": "Si quelqu'un qui est impur par un corps mort touche à l'un de ces corps, sera-t-il impur? Et les prêtres répondirent et dirent : Il sera impur."}, {"verse": "14", "text": "Alors répondit Haggai, et saidait : \" Tout comme ce peuple, comme cette nation avant moi, dit la LORDURE, comme chaque œuvre de leurs mains ; et ce qu'ils offrent n'est pas propre."}, {"verse": "16", "text": "Et maintenant, je vous prie, pensez à partir de ce jour et en montant, avant qu'une pierre ne soit posée sur une pierre dans le temple de la LORDONNE :"}, {"verse": "16", "text": "Depuis ce temps-là, quand on arrivait à un tas de vingt mesures, il n'y en avait que dix : quand on venait à la graisse de pressage pour tirer cinquante vases de la presse, il n'y en avait que vingt."}, {"verse": "17", "text": "Je vous ai frappés à l'explosif, au mildiou et avec de la grêle dans tout le travail de vos mains ; mais vous ne vous êtes pas tournés vers vous, dit l'Éternel."}, {"verse": "18", "text": "Considérons maintenant, à partir de ce jour et plus haut, les quatre et le vingtième jour du neuvième mois, même à partir du jour où la fondation du temple des LORDtâs a été terminée."}, {"verse": "19", "text": "La graine est-elle encore dans le barn? oui, la vigne et le figuier, la grenade et l'olivier ne sont pas encore arrivés : à partir de ce jour, je vous bénis."}, {"verse": "20", "text": "Et de nouveau, la parole de l'Éternel parvint à Haggai le quatrième et vingtième jour du mois, dit-on,"}, {"verse": "21", "text": "Parlez à Zerubbabel, gouverneur de Juda, dis, je vais secouer les cieux et la terre ;"}, {"verse": "22", "text": "Je renverrai le trône des royaumes, et je détruirai la force des royaumes des païens ; et je renverrai les chars et ceux qui les montent ; et les chevaux et leurs cavaliers descendront, chacun par l'épée de son frère."}, {"verse": "23", "text": "En ce jour-là, dit l'Éternel des auberges, je prendrai, ô Zerubbabel, mon serviteur, le fils de Shealtiel, dit la LORDELLE, et je te ferai signe : car je les ai choisis, dit l'Éternel des auberges."}]}]}
