{"book": "Hébreux", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Dieu qui, à diverses époques et de diverses manières, parla aux pères par le passé par les prophètes,"}, {"verse": "2", "text": "En ces derniers jours, il nous a parlé par son Sour, qu'il a désigné héritier de tout ce qui a fait le monde ;"}, {"verse": "3", "text": "Qui était la brillance de sa gloire, et l'image expresse de sa personne, et maintenant toutes choses par la parole de son pouvoir, alors qu'il avait lui-même purgé nos instincts, s'assit sur la droite de la Majesté en haut ;"}, {"verse": "4", "text": "Etre fait tellement mieux que les anges, car il a par héritage obtenu un nom plus excellent que le leur."}, {"verse": "5", "text": "Lequel des anges lui a dit à n'importe quel moment, Tu es mon Songe, ce jour-là, je les ai engendrés, et encore, je serai pour lui un Père, et il sera pour moi un Songe?"}, {"verse": "6", "text": "Et de nouveau, lorsqu'il arrivera dans le monde par le premier-né, il prêche, Et que tous les anges de Dieu l'adorent."}, {"verse": "7", "text": "Et parmi les anges, il prêche, qui fait de ses anges des esprits, et de ses ministres une flamme de feu."}, {"verse": "8", "text": "Mais pour le Fils, il dit : Ton Dieu est éternel : le sceptre de ton royaume est un sceptre de justice."}, {"verse": "9", "text": "Tu as aimé la justice et détesté l'iniquité ; c'est pourquoi Dieu, ton Dieu même, t'a oint de l'huile de joie au-dessus de tes camarades."}, {"verse": "10", "text": "And, Thou, Lord, au commencement, a posé les fondations de la terre ; et les cieux sont les œuvres de tes mains :"}, {"verse": "11", "text": "Ils périront ; mais tu restes ; et ils vieilliront comme un vêtement ;"}, {"verse": "12", "text": "Et comme une vésicule, tu les replieras, et ils seront changés ; mais tu es pareille, et tes années ne manqueront pas."}, {"verse": "13", "text": "Lequel des anges lui a dit à n'importe quel moment : Asseyez-vous sur ma main droite, jusqu'à ce que je fasse de tes ennemis ton pied-de-pied?"}, {"verse": "14", "text": "Ne sont-ils pas tous des esprits missionnaires, envoyés au ministère pour eux qui seront héritiers du salut?"}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Par conséquent, nous devrions accorder plus d'attention aux choses que nous avons à cœur, de peur de les laisser déraper à tout moment."}, {"verse": "2", "text": "Car si le mot prononcé par les anges était rapide, et si chaque transgression et désobéissance recevait une juste récompense de récompense ;"}, {"verse": "3", "text": "Comment nous éviterons-nous, si nous négligeons une salvationsi grande, qui, au premier instant, commença à être dite par le Lordé et nous fut confirmée par ceux qui l'entendaient?"}, {"verse": "4", "text": "Dieu les porte aussi témoins, à la fois avec des signes et des merveilles, et avec des miracles de plongeurs, et des dons du Saint-Esprit, selon sa propre volonté?"}, {"verse": "5", "text": "Car pour les anges, il n'a pas soumis le monde à la comédie, dont nous parlons."}, {"verse": "6", "text": "Mais l'un dans un certain lieu témoigne, dit-on, Qu'est-ce que l'homme, que tu es conscient de lui? ou le fils de l'homme, que tu le visite?"}, {"verse": "7", "text": "Tu l'as fou un peu plus bas que les anges ; tu l'as encombré de gloire et d'honneur, et tu l'as mis sur les œuvres de tes mains :"}, {"verse": "8", "text": "Tu as mis toutes choses sous son joug. Car, en mettant toutes choses sous son joug, il n'a rien laissé qui ne soit pas sous son joug. Mais maintenant, nous ne voyons pas toutes choses sous son joug."}, {"verse": "9", "text": "Mais nous voyons Jésus, qui a été fait un peu plus bas que les anges pour la souffrance de la mort, couronné de gloire et d'honneur, afin que, par la grâce de Dieu, il goûte la mort pour tout homme."}, {"verse": "10", "text": "Car il est devenu Lui, pour qui tout est, et par qui tout est, en amenant beaucoup de fils à la gloire, pour rendre parfait par la souffrance le capitaine de leur salut."}, {"verse": "11", "text": "Car celui qui sanctifie et ceux qui sont sanctifiés ne font qu'un : pour quelle raison n'a-t-il pas honte de les appeler brethrenens?"}, {"verse": "12", "text": "Dis : Je vais annoncer ton nom à mon frère ; au milieu de l'Église, je te chanterai des louanges."}, {"verse": "13", "text": "Et de nouveau, voici, moi et les enfants que Dieu m'a donnés."}, {"verse": "14", "text": "Dans la mesure où les enfants participent à la chair et au sang, il participa lui-même à la même cause, afin que, par la mort, il détruise celui qui avait le pouvoir de la mort, c'est-à-dire le diable ;"}, {"verse": "16", "text": "Et délivrez-les qui, par crainte de la mort, ont été toute leur vie astreints à la servitude."}, {"verse": "16", "text": "Car, en vérité, il ne prit pas sur lui la nature des anges ; mais il prit sur lui la postérité d'Abraham."}, {"verse": "17", "text": "C'est pourquoi, en toutes choses, il lui incombait d'être fait comme son frère, afin d'être un grand prêtre miséricordieux et fidèle en ce qui concerne Dieu, pour réconcilier les péchés du peuple."}, {"verse": "18", "text": "Car en ayant lui-même souffert la tentation, il est capable de secourir ceux qui sont tentés."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Où, saints frères, participants de l'appel céleste, considérez l'apôtre et le grand prêtre de notre profession, le Christ Jésus ;"}, {"verse": "2", "text": "Celui qui était fidèle à celui qui le nommait, tout comme Moïse, était fidèle dans toute sa maison."}, {"verse": "3", "text": "Car cet homme était considéré comme digne de plus de gloire que Mosquée, dans la mesure où celui qui a construit la maison a plus d'honneur que la maison."}, {"verse": "4", "text": "Car chaque maison est construite par un homme ; mais celui qui a construit toutes choses est Dieu."}, {"verse": "5", "text": "Et Moïse, en vérité, fut fidèle dans toute sa maison, comme serviteur, pour un témoignage de ces choses qui devaient être dites par la suite ;"}, {"verse": "6", "text": "Mais le Christ, fils de sa propre maison, dont la maison est fatiguée, si nous gardons jusqu'au bout la confiance et la joie de l'espérance."}, {"verse": "7", "text": "C'est pourquoi offrez-vous comme le Saint-Esprit, À jour, si vous entendez sa voix,"}, {"verse": "8", "text": "Ne vous endurcissez pas les cœurs, comme dans la provocation, au jour de la tentation dans le désert :"}, {"verse": "9", "text": "Quand vos pères m'ont tenté, je me suis montré, et j'ai vu mes œuvres quarante ans."}, {"verse": "10", "text": "C'est pourquoi j'ai été peiné par cette génération, et elle a dit : Ils se trompent toujours de cœur et ils n'ont pas connu mes voies."}, {"verse": "11", "text": "Alors j'ai nagé dans mon wrath, Ils n'entreront pas dans mon rest. )"}, {"verse": "12", "text": "Prenez garde, brethrenez-vous, de peur qu'il n'y ait en vous un cœur maléfique d'incroyable, en quittant le Dieu vivant."}, {"verse": "13", "text": "Mais exhortez-vous les uns les autres tous les jours, alors qu'il est appelé au jour ; de peur que l'un d'entre vous ne soit endurci par la duperie du péché."}, {"verse": "14", "text": "Car nous sommes devenus participants de la chrétienté, si nous maintenons le commencement de notre confiance jusqu'à la fin ;"}, {"verse": "16", "text": "Tant qu'il est dit, À jour, si vous voulez entendre sa voix, ne vous endurcissez pas les coeurs, comme dans la provocation."}, {"verse": "16", "text": "Pour quelqu'un, quand ils ont eu le cœur, a provoqué : howbeit pas tout ce qui est sorti de l'Égypte par les mosquées."}, {"verse": "17", "text": "Mais avec qui a-t-il pleuré quarante ans? N'était-ce pas avec ceux qui avaient péché, dont les carcasses tombaient dans le désert?"}, {"verse": "18", "text": "Et à qui narguent-ils pour qu'ils n'entrent pas dans son repos, mais à ceux qui n'ont pas cru?"}, {"verse": "19", "text": "Nous voyons donc qu'ils n'ont pas pu entrer parce qu'ils n'y croyaient pas."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Alors, craignons, crayons, la promesse qui nous est faite d'entrer dans son repos, chacun d'entre vous devrait sembler y manquer."}, {"verse": "2", "text": "Car pour nous, l'Évangile était prêché, et pour eux aussi ; mais la parole prêchée ne leur servait à rien, ne se mêlant pas à la foi en ceux qui l'entendaient."}, {"verse": "3", "text": "Car nous qui avons cru entrons dans le repos, comme il l'a dit, Comme j'ai juré, s'ils entreront dans mon repos : bien que les œuvres aient été terminées depuis la fondation du monde."}, {"verse": "4", "text": "Car il parla en un certain lieu du septième jour de cette sagesse, Et Dieu reposa le septième jour de toutes ses œuvres."}, {"verse": "5", "text": "Et en ce lieu encore, S'ils entrent dans mon repos."}, {"verse": "6", "text": "Voyant donc qu'il reste que certains doivent y entrer, et ceux à qui il a d'abord été prêché sont entrés pas en raison de l'incroyable :"}, {"verse": "7", "text": "Again, il limite un certain jour, disant à David, Au jour, après un si long laps de temps ; comme il est dit, Au jour, si vous entendez sa voix, endurcissez pas vos coeurs."}, {"verse": "8", "text": "Car si Jésus leur avait donné le repos, alors il n'aurait pas parlé d'un autre jour."}, {"verse": "9", "text": "Il reste donc un repos pour les gens de God."}, {"verse": "10", "text": "Pour celui qui est entré dans son repos, il a aussi cessé de son propre travail, comme Dieu l'a fait depuis le sien."}, {"verse": "11", "text": "Travaillons donc à ce repos, de peur qu'aucun homme ne tombe sur le même exemple d'incrédulité."}, {"verse": "12", "text": "Car la parole de Dieu est plus rapide, plus puissante et plus aiguisée que tout autre espadon à deux tranchants, pénétrant jusqu \" à la division de l \" âme et de l'esprit, et des articulations et de la moelle, et elle est un discerner des pensées et des intentions du cœur."}, {"verse": "13", "text": "Il n'y a pas non plus de créature qui ne se manifeste pas dans sa vue, mais tout est nu et ouvert aux yeux de celui avec qui nous devons agir."}, {"verse": "14", "text": "Voyant alors que nous avons un grand grand prêtre, qui est passé au ciel, Jésus le Fils de Dieu, maintenons le jeûne de notre profession."}, {"verse": "16", "text": "Car nous n'avons pas de grand prêtre qui ne puisse être touché par le sentiment de nos infirmités ; mais nous avons été tentés en tous points comme nous le sommes, mais sans péché."}, {"verse": "16", "text": "Venons donc courageusement sur le trône de la grâce, afin d'obtenir miséricorde et de trouver grâce pour aider dans le temps du besoin."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Car tout grand prêtre pris parmi les hommes est ordonné pour les hommes dans les choses relatives à Dieu, afin qu'il offre à la fois des dons et des sacrifices pour les insinues :"}, {"verse": "2", "text": "Qui peut avoir de la compassion pour l'ignorant, et pour ceux qui sont hors de la route ; pour cela, lui aussi est compacté d'infirmité."}, {"verse": "3", "text": "Et c'est pour cette raison qu'il s'est proposé, comme pour le peuple, comme pour lui-même, d'offrir des soins."}, {"verse": "4", "text": "Et nul ne prend cet honneur pour lui-même, mais celui qui est appelé de Dieu, comme fut Aaron."}, {"verse": "5", "text": "De même, le Christ ne s'est pas glorifié lui-même pour devenir un grand prêtre ; mais celui qui lui a dit, Tu es mon Sœur, je t'ai engendré de jour."}, {"verse": "6", "text": "Comme il le dit aussi dans un autre endroit, Tu es prêtre pour toujours selon l'ordre de Melchisédecine."}, {"verse": "7", "text": "Qui à l'époque de sa chair, alors qu'il avait offert des prières et des supplications en pleurant et en larmes à celui qui était capable de le sauver de la mort, et qu'on l'entendait en ce qu'il pleurait ;"}, {"verse": "8", "text": "Bien qu'il fût Soné, il apprit à obéir par les choses qu'il souffrait ;"}, {"verse": "9", "text": "Et étant rendu parfait, il devint l'auteur du salut éternel pour tous ceux qui lui obéissent ;"}, {"verse": "10", "text": "Appelé de Dieu un grand prêtre d'après l'ordre de Melchisédec. e"}, {"verse": "11", "text": "Nous avons beaucoup de choses à dire, et il est difficile de le dire, en voyant que vous êtes ennuyeux."}, {"verse": "12", "text": "Car quand, pendant ce temps, vous devriez être professeurs, vous avez besoin que l'on vous enseigne de nouveau quels sont les principes premiers des oracles de Dieu ; et ils deviennent ceux qui ont besoin de lait, et non de viande forte."}, {"verse": "13", "text": "Car celui qui utilise le lait n'est pas habile dans la parole de la justice : car il est un enfant."}, {"verse": "14", "text": "Mais la viande forte appartient à ceux qui sont de plein âge, même ceux qui, en raison de l'utilisation ont leurs sens exercés à discerner à la fois le bien et le mal."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "C'est pourquoi, laissant de côté les principes de la doctrine de la chrétienté, poursuivons sur la voie du perfectionnement ; ne posons pas de nouveau les fondements du repentir des œuvres mortes et de la foi envers Dieu,"}, {"verse": "2", "text": "De la doctrine des baptêmes, et de l'imposition des mains, et de la résurrection des morts, et du jugement éternel."}, {"verse": "3", "text": "Et c'est ce que nous ferons, si Dieu le permet."}, {"verse": "4", "text": "Car il est impossible à ceux qui jadis étaient éclairés, et qui ont goûté au don céleste, et qui ont été rendus participants du Saint-Esprit,"}, {"verse": "5", "text": "Et ont goûté la bonne parole de God, et les pouvoirs du monde à come,"}, {"verse": "6", "text": "S'ils tombent, les renouveler au repentir ; voyant qu'ils se crucifient à eux-mêmes le Fils de Dieu fraîchement, et le mettent à une honte ouverte."}, {"verse": "7", "text": "Car la terre qui boit sous la pluie qui vient sur elle, et qui fait jaillir des herbes qu'elle rencontre, reçoit la bénédiction de Dieu :"}, {"verse": "8", "text": "Mais ce qui ressemble à des épines et à des pots-de-vin est rejeté, et est proche de la mort ; dont la fin doit être encombrée."}, {"verse": "9", "text": "But, beloved, nous sommes persuadés de meilleures choses de vous, et les choses qui accompagnent la salvation, même si nous parlons ainsi."}, {"verse": "10", "text": "Car Dieu n'a pas tort d'oublier votre œuvre et votre travail d'amour, que vous avez tourné vers son nom, en ce sens que vous avez servi les saints, et que vous les servez."}, {"verse": "11", "text": "Et nous désirons que chacun d'entre vous fasse preuve de la même diligence à la pleine assurance de l'espoir jusqu'à la fin :"}, {"verse": "12", "text": "Que vous ne soyez pas des paresseux, mais des disciples de ceux qui, par la foi et la patience, héritent des promesses."}, {"verse": "13", "text": "Car lorsque Dieu a fait une promesse à Abrahamon, parce qu'il ne pouvait jurer plus fort, il a nagé par lui-même,"}, {"verse": "14", "text": "Dit : Je vais sûrement les bénir, et je vais les multiplier."}, {"verse": "16", "text": "Et puis, après avoir patiemment enduré, il obtint la promesse."}, {"verse": "16", "text": "Car les hommes jurent en vérité par le plus grand, et le serment de confirmation est pour eux la fin de tout combat."}, {"verse": "17", "text": "Où, en Dieu, plus empressé de répudier aux héritiers de la promesse l'immuabilité de son conseiller, le confirma par un athée :"}, {"verse": "18", "text": "Pour que par deux choses immuables, dans lesquelles il était impossible à Dieu de mentir, nous ayons une consolation forte, qui ont fui pour trouver refuge afin de s'accrocher à l'espoir placé avant nous :"}, {"verse": "19", "text": "Quel espoir nous avons comme une ancre de l'âme, à la fois sûr et solide, et qui se nourrit de cela dans la veine ;"}, {"verse": "20", "text": "Plus loin, le précurseur est pour nous entered, même Jesus, a fait un grand prêtre pour toujours après l'ordre de Melchisédec."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Pour ce Melchisédecin, roi de Salem, prêtre du Dieu le plus élevé, qui rencontra Abraham de retour du massacre des rois, et le bénit ;"}, {"verse": "2", "text": "À qui Abraham a aussi donné une dixième partie de tout ; étant d'abord par interprétation Roi de droit, et après cela aussi Roi de Salem, qui est Roi de paix ;"}, {"verse": "3", "text": "Sans père, sans mère, sans désintérêt, n'ayant ni commencement des jours, ni fin de vie ; mais ayant fait semblable au Fils de Dieu ; étant continuellement prêtre."}, {"verse": "4", "text": "Voyez à quel point cet homme était grand, auquel même le patriarche Abraham a donné le dixième des butins."}, {"verse": "5", "text": "Et en vérité, ceux qui sont des fils de Lévitique, qui reçoivent l'office de prêtre, ont le commandement de prendre les dîmes du peuple selon la loi, c'est-à-dire de leur brebis, bien qu'ils sortent des reins d'Abrahamon :"}, {"verse": "6", "text": "Mais celui dont la descendance n'est pas comptée d'eux reçut les dîmes d'Abraham, et bénit celui qui avait les promesses."}, {"verse": "7", "text": "Et sans aucune contradiction, le moins est béni du mieux."}, {"verse": "8", "text": "Et ici, les hommes qui meurent reçoivent des titres ; mais là, il les reçoit, de qui il est témoin qu'il vit."}, {"verse": "9", "text": "Et comme je peux le dire, Lévi also, qui reçoit la dîme, paya la dîme en Abrahamon."}, {"verse": "10", "text": "Car il était encore dans les reins de son père, quand Melchisédec l'a rencontré."}, {"verse": "11", "text": "Si donc la perfection Г © tait par le prГЄtre LГ © vitique, enlГЁvant que le peuple recevait le droit ) quel autre besoin y avait-il qu'un autre prГЁs se lГЁve aprГЁs l'ordre de Melchisedeca, et ne soit pas appelГ © selon l'ordre d'Aaron?"}, {"verse": "12", "text": "Pour que le sacerdoce change, il est fait de nécessité un changement aussi de la loi."}, {"verse": "13", "text": "Celui dont ces choses sont dites appartient à une autre tribu, dont aucun homme n'a assisté à l'autel."}, {"verse": "14", "text": "Car il est évident que notre Seigneur est sorti de Juda, dont Moïse n'a rien dit au sujet du prêtre."}, {"verse": "16", "text": "Et cela est encore plus évident : car après la similitude de Melchisédec naît un autre prêtre,"}, {"verse": "16", "text": "Qui est fou, non pas selon la loi d'un commandement charnel, mais selon le pouvoir d'une vie sans fin."}, {"verse": "17", "text": "Car il témoigne, Tu es prêtre éternel selon l'ordre de Melchisédecine."}, {"verse": "18", "text": "Car il y a en vérité une annulation du commandement qui précède pour la faiblesse et le manque de profit qui s'y rattachent."}, {"verse": "19", "text": "Car la loi n'a rien fait de parfait, si ce n'est l'introduction d'une meilleure espérance, par laquelle nous approchons de Dieu."}, {"verse": "20", "text": "Et dans la mesure où, non sans avoir prêté serment, il fut fait prêtre :"}, {"verse": "21", "text": "[ TRADUCTION ] Car ces prêtres ont été faits sans qu'il n'y ait de serment ; mais cela, avec un serment de celui qui lui a dit : Le Seigneur esquive et ne se repent pas, Tu es prêtre pour toujours selon l'ordre de Melchisédectrics."}, {"verse": "22", "text": "Par tant de choses, Jésus s'est assuré d'un meilleur testament."}, {"verse": "23", "text": "Et ils étaient vraiment de nombreux prêtres, parce qu'ils ne souffraient pas de continuer à cause de la mort :"}, {"verse": "24", "text": "Mais cet homme, parce qu'il continue éternellement, a un précepte immuable."}, {"verse": "25", "text": "C'est pourquoi il est aussi capable de les sauver au plus profond d'eux-mêmes, ceux qui viennent à Dieu par lui, vu qu'il vit un jour à intercéder pour eux."}, {"verse": "27", "text": "Car un si grand prêtre est devenu usager, qui est saint, inoffensif, non souillé, séparé des pécheurs, et élevé au-dessus des lourds ;"}, {"verse": "27", "text": "Qui n'a pas besoin de sacrifier tous les jours, comme ces grands prêtres, d'abord pour son propre bien-être, puis pour le bien-être des gens : pour cela, il l'a fait une fois, quand il l'a offert lui-même."}, {"verse": "28", "text": "Car la loi fait des hommes de grands prêtres qui ont une infirmité ; mais la parole de l'athée, qui était depuis la loi, fait des Sonis, qui est consacrée pour toujours."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Or, des choses que nous avons dites, c'est le summum : Nous avons un si grand prêtre, qui est placé à la droite du trône de la Majesté dans le ciel ;"}, {"verse": "2", "text": "Un ministre du sanctuaire, et du vrai tabernacle, que le Seigneur a piétiné, et non le mandor."}, {"verse": "3", "text": "Car tout grand prêtre est ordonné à offrir des dons et des sacrifices ; c'est pourquoi il est nécessaire que cet homme ait quelque peu aussi à offrir."}, {"verse": "4", "text": "Car s'il était sur la terre, il ne devrait pas être prêtre, vu qu'il y a des prêtres qui offrent des cadeaux selon la loi :"}, {"verse": "5", "text": "Qui servent à l'exemple et à l'ombre des cieux, comme Moïse a été averti de Dieu lorsqu'il était sur le point de faire la table : pour, See, dit heith, que tu fasses toutes choses selon le modèle qui t'a été montré dans la montagne."}, {"verse": "6", "text": "Mais il a maintenant obtenu un gouvernement plus excellent, par combien il est aussi le médiateur d'un meilleur partenaire, qui a été établi sur de meilleures promesses."}, {"verse": "7", "text": "Car si cette première alliance avait été fautive, alors on n'aurait pas dû chercher de place pour la seconde."}, {"verse": "8", "text": "Pour avoir trouvé à blâmer avec eux, il dit, Behold, les jours comédés, dit le Lordi, où je ferai une nouvelle alliance avec la maison d'Israël et avec la maison de Juda :"}, {"verse": "9", "text": "Non selon l'alliance que j'ai faite avec leurs pères le jour où je les ai pris par la main pour les conduire hors du pays d'Égypte parce qu'ils ont continué pas dans mon compagnon, et je ne les ai pas regardés, dit le Coran."}, {"verse": "10", "text": "Car c'est l'alliance que je ferai avec la maison d'Israël après ces jours-là, dit le Lordi ; je mettrai mes lois dans leur esprit, et je les écrirai dans leur cœur ; et je serai pour eux un Dieu, et ils seront pour moi un peuple."}, {"verse": "11", "text": "Et ils n'enseigneront pas à chaque homme son voisin, et à chaque homme son frère, dit : Connais le Corbeau : car tous me connaîtront, du plus petit au plus grand."}, {"verse": "12", "text": "Car je serai miséricordieux envers leur injustice, et je ne me souviendrai plus de leurs péchés et de leurs iniquités."}, {"verse": "13", "text": "En ce qu'il saith, un nouveau venu, il a fait le premier ancien. Maintenant, ce qui décarie et qui cire vieux est prêt à disparaître."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Puis, en vérité, la première alliance avait aussi des ordonnances de service divin, et un sanctuaire du monde."}, {"verse": "2", "text": "Car il y avait une folie de tabernacle ; le premier, où était le chandelier, et la table, et l'étain ; qui est appelé le sanctuaire."}, {"verse": "3", "text": "Et après la deuxième veine, le tabernacle qui est appelé le plus pénible de tous ;"}, {"verse": "4", "text": "Qui avait le censeror, et l'arche de l'alliance recouverte d'or, où était le pot d'or qui avait manna, et Aaronas's la tige qui bourgeonnait, et les tables du compagnonnage."}, {"verse": "5", "text": "Et au-dessus de cela, les chérubins de gloire qui couvrent le siège de merveille ; dont nous ne pouvons pas maintenant parler de manière particulière."}, {"verse": "6", "text": "Or, lorsque ces choses étaient ainsi ordonnées, les prêtres entraient toujours dans la première table, accomplissant le service de Dieu."}, {"verse": "7", "text": "Mais dans le second va le grand prêtre seul une fois par an, non sans sang, qu'il a offert pour lui-même et pour les erreurs du peuple :"}, {"verse": "8", "text": "Le Saint-Esprit signifie que le chemin vers le plus saint de tous n'a pas encore été manifesté, tandis que le premier tabernacle était encore debout :"}, {"verse": "9", "text": "Ce qui était un chiffre pour le temps alors présenté, dans lequel ont été offerts à la fois des dons et des sacrifices, qui ne pouvait pas faire de lui qui a fait la perfection du service, en ce qui concerne la conscience ;"}, {"verse": "10", "text": "Qui ne se tenait que dans les viandes et les boissons, et les lavages plongeurs, et les ordonnances charnelles, qui leur ont été imposées jusqu'au moment de la réforme."}, {"verse": "11", "text": "Mais le Christ étant venu comme un grand prêtre de bonnes choses à comédier, par un tabernacle plus grand et plus parfait, non fait de mains, c'est-à-dire dit, non de cette construction ;"}, {"verse": "12", "text": "Ni par le sang des chèvres et des veaux, mais par son propre sang, il entra une fois dans le lieu saint, ayant obtenu la rédemption éternelle pour nous."}, {"verse": "13", "text": "Car si le sang des taureaux et des chèvres, et les cendres d'une génisse aspergeant le non-propre, sanctifie à la purification de la chair :"}, {"verse": "14", "text": "Combien de plus le sang de la chrétienté, qui par l'Esprit éternel s'est offert lui-même sans place à Dieu, purifiera-t-il votre conscience des œuvres mortes pour servir le Dieu vivant?"}, {"verse": "16", "text": "Et pour cette raison, il est le médiateur du nouveau testament, afin que, par la mort, pour la rédemption des transgressions qui étaient sous le premier testament, ceux qui sont appelés puissent recevoir la promesse d'un héritage éternel."}, {"verse": "16", "text": "Dans le cas d'un testament, il doit y avoir aussi nécessairement la mort du testateur."}, {"verse": "17", "text": "Car un testament est d'une force après que les hommes sont morts : autrement il est d'aucune force tant que le testateur vit."}, {"verse": "18", "text": "Dès lors, ni le premier testament n'a été dédié sans sang."}, {"verse": "19", "text": "Car lorsque Moïse eut dit tous les préceptes à tout le peuple selon la loi, il prit le sang des veaux et des chèvres, avec de l'eau, et de la laine écarlate, et de l'hyssope, et il saupoudra le livre et toutes les personnes,"}, {"verse": "20", "text": "C'est le sang du testament que Dieu vous a enjoint de donner."}, {"verse": "21", "text": "De plus, il arrosait de sang le tabernacle et tous les vaisseaux du ministère."}, {"verse": "22", "text": "Et presque toutes les choses sont purgées de sang par la loi ; et sans effusion de sang, il n'y a pas de rémission."}, {"verse": "23", "text": "Il fallait donc que les structures des choses dans les cieux soient purifiées de cette façon ; mais les choses célestes elles-mêmes, avec de meilleurs sacrifices que ces choses."}, {"verse": "24", "text": "Car le Christ n'est pas entré dans les lieux saints faits de mains, qui sont les figures du trésor, mais dans le ciel lui-même, pour apparaître maintenant devant Dieu pour nous :"}, {"verse": "25", "text": "De même qu'il ne doit pas s'offrir trop souvent, comme le grand prêtre reçoit chaque année dans le lieu saint le sang des autres ;"}, {"verse": "27", "text": "Car alors doit-il souvent avoir souffert depuis la fondation du monde : mais maintenant une fois à la fin du monde a semblé mettre fin au péché par le sacrifice de lui-même."}, {"verse": "27", "text": "Et comme il est désigné aux hommes une fois pour mourir, mais après cela le jugement :"}, {"verse": "28", "text": "Ainsi, le Christ fut un jour offert de porter les péchés de la manne ; et pour ceux qui le cherchent, il apparaîtra la deuxième fois sans péché pour le salut."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Car la loi, ayant l'ombre des bonnes choses à venir, et non l'image même des choses, ne pourra jamais, avec les sacrifices qu'elle a offerts d'année en année, rendre continuellement parfaits les venus."}, {"verse": "2", "text": "Car alors n'auraient-ils pas cessé d \" être offerts, parce qu'une fois purgés, les fidèles n'auraient plus dû avoir conscience des instincts."}, {"verse": "3", "text": "Mais dans ces sacrifices, on se souvient encore des péchés chaque année."}, {"verse": "4", "text": "Car il n'est pas possible que le sang des taureaux et des chèvres emporte les eaux de rinçage."}, {"verse": "5", "text": "C'est pourquoi, lorsqu'il vient dans le monde, il sacrifie et ne t'offre point, mais un corps t'a préparé :"}, {"verse": "6", "text": "Dans les offrandes brûlées et les sacrifices pour le péché, tu n'as pas de pleur."}, {"verse": "7", "text": "Puis dit I, Loïd, je viens dans le volume du livre il est écrit de mon ) pour faire ta volonté, O God."}, {"verse": "8", "text": "Ci-dessus, lorsqu'il dit : Sacrifiez et offrez et brûlez des offrandes et offrandes pour le péché que tu n'auras jamais, ni n'y avez-vous eu de plaisir ; qui sont offertes par la loi ;"}, {"verse": "9", "text": "Puis dit : Loin, je viens faire ta volonté, ô dieu. Il enlève le premier, afin qu'il établisse le second."}, {"verse": "10", "text": "Par cette volonté, nous sommes sanctifiés par l'offrande du corps de Jésus-Christ une fois pour toutes."}, {"verse": "11", "text": "Et tous les prêtres qui, chaque jour, administrent et offrent souvent les mêmes sacrifices, qui ne peuvent jamais emporter leurs biens :"}, {"verse": "12", "text": "Mais cet homme, après avoir offert un sacrifice pour les péchés d'éternité, s'assit à la droite de Dieu ;"}, {"verse": "13", "text": "De désormais attendre jusqu'à ce que ses ennemis soient fait son pied-à-pied."}, {"verse": "14", "text": "Car par une seule offrande, il a perfectionné pour toujours ceux qui sont sanctifiés."}, {"verse": "16", "text": "Où que le Saint-Esprit soit aussi témoin de nous : car après cela, il avait dit avant,"}, {"verse": "16", "text": "C'est l'alliance que je ferai avec eux après ces jours-là, dit le Lordi, je mettrai mes lois dans leur cœur, et dans leur esprit, je les écrirai ;"}, {"verse": "17", "text": "Et je ne me souviendrai plus de leurs péchés et de leurs iniquités."}, {"verse": "18", "text": "Maintenant que la remise de ceux-ci est, il n'y a plus d'offrande pour pécher."}, {"verse": "19", "text": "Ayant ainsi, par le sang de Jésus, l'audace d'entrer dans le plus saint,"}, {"verse": "20", "text": "Par une voie nouvelle et vivante, qu'il a consacrée pour nous, à travers la voûte, c'est-à-dire dire dire, sa chair ;"}, {"verse": "21", "text": "Et avoir un grand prêtre au-dessus de la maison de Dieu ;"}, {"verse": "22", "text": "Faisons-nous approcher d'un vrai cœur en toute confiance des fidèles, en ayant nos cœurs imprégnés d'une mauvaise conscience, et nos corps lavés d'eau pure."}, {"verse": "23", "text": "Faisons en sorte que la profession de notre foi soit accomplie sans vergogne, car il est fidèle à ce qui est promis )"}, {"verse": "24", "text": "Et considérons-nous les uns les autres comme une provocation à l'amour et à de bons travaux :"}, {"verse": "25", "text": "Ne pas renoncer à l'assemblage de nous-mêmes ensemble, à la manière de certains ; mais exhorter les uns aux autres, et plus encore, comme vous le voyez à l'approche du jour."}, {"verse": "27", "text": "Car si, après cela, nous péchons volontairement, nous avons reçu la connaissance de la vérité, il ne reste plus de sacrifice pour les insinuations,"}, {"verse": "27", "text": "Mais une certaine peur à la recherche de jugement et d'indignation ardente, qui dévorera les adversaires."}, {"verse": "28", "text": "Celui qui méprisait la loi musulmane mourut sans pitié sous deux ou trois témoins :"}, {"verse": "29", "text": "De combien plus dur châtiment, supposez-vous, sera-t-il croyant, qui a foulé aux pieds le Fils de Dieu et a compté le sang du compagnon, avec lequel il a été sanctifié, ce qui est impie, et a fait malgré l'Esprit de grâce?"}, {"verse": "30", "text": "Car nous connaissons celui qui a dit : Vengeance m'appartient, je le récompenserai, dit le Seigneur, et encore, le Seigneur jugera son peuple."}, {"verse": "31", "text": "C'est une chose effrayante de tomber entre les mains du Dieu vivant."}, {"verse": "32", "text": "Mais rappelez-vous les anciens jours où, après avoir été illuminés, vous avez enduré une grande bataille d'afflictions ;"}, {"verse": "34", "text": "Partlywhile you were made a gazingstock both by reproaches and afflictions; and partly, while you became companions of them that were so used. ouvrir le fichier"}, {"verse": "34", "text": "Car vous avez eu de moi de la compassion dans mes obligations, et vous avez pris joyeusement la gâchis de vos biens, sachant en vous-mêmes que vous avez dans le ciel une substance meilleure et durable."}, {"verse": "35", "text": "N'éloignez donc pas votre confiance, qui a une grande compétivité de rétribution."}, {"verse": "36", "text": "Car vous avez besoin de patience, alors, après avoir fait la volonté de Dieu, vous pourriez recevoir la promesse."}, {"verse": "37", "text": "Pour encore un petit coup, et celui qui viendra viendra viendra, et ne tardera pas."}, {"verse": "38", "text": "Maintenant, les justes vivront par les fidèles, mais si quelqu'un revient en arrière, mon âme n'aura aucun plaisir en lui."}, {"verse": "39", "text": "Mais nous ne sommes pas de ceux qui reviennent à la persévérance, mais de ceux qui croient au salut de l \" âme."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Or, la foi est la substance des choses espérées, la preuve des choses pas."}, {"verse": "2", "text": "Pour elle, les anciens ont obtenu un bon rapport."}, {"verse": "3", "text": "Par la foi, nous comprenons que les mondes ont été encadrés par la parole de Dieu, de sorte que les choses qui sont vues ne sont pas faites de choses qui paraissent."}, {"verse": "4", "text": "Par la foi, Abel offrit à Dieu un sacrifice plus excellent que celui de Caïn, par lequel il obtint le témoignage qu'il était juste, que Dieu témoignait de ses dons, et par lui il était mort, mais parlait."}, {"verse": "5", "text": "Par la foi Hénoc se traduisit qu'il ne devait pas voir la mort ; et il ne fut pas trouvé, parce que Dieu l'avait traduit : car avant sa traduction, il avait ce témoignage, qu'il satisfaisait God."}, {"verse": "6", "text": "Mais sans la foi, il est impossible de lui plaire : car celui qui vient à Dieu doit croire qu'il est, et qu'il est un gratificateur de ceux qui le recherchent avec diligence."}, {"verse": "7", "text": "C'est par la foi que Noahou, averti de Dieu des choses qu'il ne voyait pas comme yeti, se déplaça avec crainte, prépara une arche pour le salut de sa maison, par laquelle il condamna le monde et devint héritier de la justice qui est par les fidèles."}, {"verse": "8", "text": "Par la foi Abraham, quand il fut appelé à sortir dans un endroit qu'il devait après recevoir pour un héritage, il obéit ; et il sortit, sans savoir où il voulait."}, {"verse": "9", "text": "Par foi, il séjourna au pays de la promiscuité, comme dans un pays étranger, habité en tabernacles avec Isaac et Jacobé, héritiers de la même promiscuité :"}, {"verse": "10", "text": "Car il a cherché une ville qui a fondé, dont le constructeur et fabricant est God."}, {"verse": "11", "text": "Par la foi aussi Sara elle-même reçu la force de concevoir semence, et a été délivré d'un enfant quand elle avait dépassé l'âge, parce qu'elle a jugé lui les fidèles qui avaient promis."}, {"verse": "12", "text": "C'est pourquoi il s \" éleva d'un seul, et il fut aussi mort que les étoiles du ciel en multitude, et que le sable qui est au bord de la mer est innombrables."}, {"verse": "13", "text": "Tous moururent dans la foi, n'ayant pas reçu les promesses, mais les ayant vues de loin, et furent persuadés d'eux, et les embrassèrent, et confessèrent qu'ils étaient des étrangers et des pèlerins sur la terre."}, {"verse": "14", "text": "Car ceux qui disent de telles choses déclarent clairement qu'ils cherchent un pays."}, {"verse": "16", "text": "Et s'ils avaient tenu compte du pays d'où ils étaient venus, ils auraient peut-être eu la possibilité de revenir."}, {"verse": "16", "text": "Mais maintenant, ils aspirent à un pays meilleur, c'est-à-dire un ciel : c'est pourquoi Dieu n'a pas honte d'être appelé leur Dieu, car il leur a préparé une ville."}, {"verse": "17", "text": "Par la foi, Abraham, lorsqu'il fut mis à l'essai, offrit Isaac: et celui qui avait reçu les promesses offrit son unique sonorité engendrée,"}, {"verse": "18", "text": "Dont il a été dit : Que ta postérité sera callée à Isaac :"}, {"verse": "19", "text": "Rendant compte que Dieu a été capable de le relever, même de la mort ; d'où il l'a aussi reçu dans un personnage."}, {"verse": "20", "text": "Par la foi Isaac bénit Jacob et Esau concernant les choses à venir."}, {"verse": "21", "text": "Par la foi Jacobé, alors qu'il était une dynastie, bénit les deux fils de Josèphe ; et le culte, penché sur le sommet de son bâton."}, {"verse": "22", "text": "Par la foi, Josèphe, lorsqu'il mourut, fit mention du départ des enfants d'Israël ; et donna commandement concernant ses bontés."}, {"verse": "23", "text": "Par la foi, Moses, quand il était né, était caché trois mois de ses parents, parce qu'ils voyaient qu'il était un enfant digne de ce nom ; et ils n'avaient pas peur du commandement du roi."}, {"verse": "24", "text": "Moïse refusa, par la foi, lorsqu'il arriva dans l'année, d \" être appelé le fils de la fille de Pharaon."}, {"verse": "25", "text": "Choisir plutôt de souffrir avec le peuple de Dieu que de jouir des plaisirs du péché pendant une saison ;"}, {"verse": "27", "text": "Obéir au reproche du Christ était plus riche que les trésors en Egypte, car il avait le respect de la récompense de la récompense."}, {"verse": "27", "text": "Par la foi, il abandonna l'Egypte, sans craindre la colère du roi, car il endurait, comme voyant celui qui est invisible."}, {"verse": "28", "text": "Par la foi, il gardait la passoire, et l'aspersion de sang, de peur que celui qui détruisit le premier-né ne les touche."}, {"verse": "29", "text": "Par foi, ils traversèrent la mer Rouge comme par terre sèche, ce que les Égyptiens essayèrent de faire par noyade."}, {"verse": "30", "text": "Par foi, les murs de Jéricho sont tombés, après avoir été compactés environ sept jours."}, {"verse": "31", "text": "Par foi la harlot Rahab périt pas avec eux qui ne croyaient pas, quand elle avait reçu les espions avec la paix."}, {"verse": "32", "text": "Et que dirai-je encore? Car le temps me manquerait de dire à Gedeon, à Barakon, à Samsonet, à Jéphthée, à David also, à Samuelel et aux prophètes :"}, {"verse": "34", "text": "Ceux qui, par la foi, soumettaient les royaumes, forgeaient des droits, obtenaient des promesses, arrêtaient les bouches des lèvres,"}, {"verse": "34", "text": "Quenched la violence du feu, échappé au bord de l'espionnage, à cause de la faiblesse ont été rendus forts, cirés vaillants dans les combats, se sont tournés pour fuir les armées des aliénés."}, {"verse": "35", "text": "Les femmes recevaient leur mort ressuscitée ; et les autres étaient torturées, n'acceptant pas la délivrance ; afin d'obtenir une meilleure résurrection :"}, {"verse": "36", "text": "Et d'autres ont été jugés pour des moqueries cruelles et des fléaux, en plus des liens et de l'emprisonnement :"}, {"verse": "37", "text": "Elles étaient lapidées, sciées, déchirées, tentées, tuées à l'emporte-pièce : elles se promenaient en peaux de mouton et de chèvre ; elles étaient indigentes, affligées, tourmentées ;"}, {"verse": "38", "text": "( Dont le monde n \" était pas adorable ) ils erraient dans les déserts, et dans les montagnes, et dans les tanières et les grottes de la terre."}, {"verse": "39", "text": "Et ceux-là, après avoir obtenu un bon rapport par l'intermédiaire de fidèles, n'ont pas reçu la promesse :"}, {"verse": "41", "text": "Dieu nous ayant donné quelque chose de mieux, qu'ils ne soient pas parfaits sans nous."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "C'est pourquoi, voyant que nous sommes aussi encombrés d'un si grand nuage de témoins, mettons de côté toutes les pesanteurs, et le péché qui nous assaille si facilement, et courons avec patience la course qui se prépare devant nous,"}, {"verse": "2", "text": "En regardant Jésus, l'auteur et le finisseur de nos fidèles, qui, pour la joie qui était placée devant lui, a enduré la croix, méprisant la honte, et est déposé à la droite du trône de Dieu."}, {"verse": "3", "text": "Car considérez celui qui a enduré une telle contradiction de pécheurs contre lui-même, de peur que vous ne soyez fatigués et faibles dans votre esprit."}, {"verse": "4", "text": "Vous n'avez pas encore résisté au sang, luttant contre le péché."}, {"verse": "5", "text": "Et vous avez oublié l'exhortation qui vous dit que vous êtes des enfants, Mon songe, méprisez pas le châtiment du Lordon, et ne vous inquiétez pas lorsque vous lui reprochez :"}, {"verse": "6", "text": "Pour qui le Seigneur aime, il chastène, et flagelle tous les fils qu'il reçoit."}, {"verse": "7", "text": "Si vous endurez la punition, Dieu traitera avec vous comme s'il s'agissait de sonorités ; car quel fils le père ne châtie-t-il pas?"}, {"verse": "8", "text": "Mais si vous êtes sans châtiment, dont tous les participants, alors vous êtes des bastards, et non des sons. b."}, {"verse": "9", "text": "De plus, nous avons eu des pères de notre chair qui nous ont corrigés, et nous leur avons donné de la révérence : ne serons-nous pas plutôt soumis au Père des esprits, et de la vie?"}, {"verse": "10", "text": "Car ils nous ont vraiment châtiés pendant quelques jours après leur propre plénitude ; mais lui pour notre profit, afin que nous prenions part à sa sainteté."}, {"verse": "11", "text": "Il ne semble pas que le présent soit joyeux, mais il est affligeant : néanmoins, par la suite, il donne à ceux qui l'exercent le fruit paisible de la justice."}, {"verse": "12", "text": "C'est pourquoi, levez les mains qui pendent vers le bas, et les genoux faibles ;"}, {"verse": "13", "text": "Et faites des chemins droits pour votre nourriture, de peur que ce qui est boiteux ne soit détourné de la route ; mais que cela soit plutôt guéri."}, {"verse": "14", "text": "Suivez la paix avec tous les hommes, sans quoi aucun homme ne verra le Corbeau :"}, {"verse": "16", "text": "En regardant diligemment de peur qu'un homme ne manque à la grâce de Dieu ; de peur qu'une cause d'amertume ne vienne vous troubler et que, par conséquent, beaucoup ne soient souillés."}, {"verse": "16", "text": "De peur qu'il n'y ait un fornicateur, ou une personne profane, comme Esaumon, qui pour un morceau de viande a vendu son droit de naissance."}, {"verse": "17", "text": "Car vous savez comment, par la suite, alors qu'il aurait hérité de la bénédiction, il a été rejeté : car il n'a trouvé aucune place pour le repentir, bien qu'il l'ait soigneusement cherché en pleurant."}, {"verse": "18", "text": "Car vous n'êtes pas venus à la montagne qui pourrait être touchée, et à celle qui a brûlé avec feu, ni à la noirceur, et à la noirceur, et à la tempête,"}, {"verse": "19", "text": "Et le son d'un trompettiste, et la voix des mots ; quelle voix ceux qui ont entendu dire avec insistance que la parole ne devait pas leur être dite plus :"}, {"verse": "20", "text": "[ TRADUCTION ] Car ils ne pouvaient supporter ce qui était commandé, et si une bête touchait la montagne, elle serait piétinée ou poussée à l'aide d'un dard :"}, {"verse": "21", "text": "Et si terrible a été la vue, que Moses a dit, je crains extrêmement et le tremblement de terre )"}, {"verse": "22", "text": "Mais vous êtes venus à Sionmont, et à la ville du Dieu vivant, Jérusalem céleste, et à une multitude d'anges,"}, {"verse": "23", "text": "À l'assemblée générale et à l'église du premier-né, qui sont écrites dans le ciel, et à Dieu le juge de tous, et aux esprits des hommes justes rendus parfaits,"}, {"verse": "24", "text": "Et à Jésus, le médiateur du nouveau venu, et au sang du sprinklingling, qui parle de choses meilleures que celles d'Abel."}, {"verse": "25", "text": "Veillez à ne pas refuser à celui qui parle cette parole ; car s'ils ne se sont pas échappés à ceux qui ont refusé à celui qui a parlé sur la terre, nous n'en sortirons pas beaucoup plus, si nous nous détournons de celui qui parle du ciel."}, {"verse": "27", "text": "Celui dont la voix a alors secoué la terre : mais maintenant il a promis, dit-il, Mais une fois de plus, je secoue non seulement la terre, mais aussi les cieux."}, {"verse": "27", "text": "Et ce mot, Et une fois de plus, signifie la suppression des choses qui sont secouées, comme des choses qui sont dites, que les choses qui ne peuvent être secouées peuvent subsister."}, {"verse": "28", "text": "C'est pourquoi nous recevons un royaume qui ne peut être déplacé, ayons grâce, par lequel nous pourrons servir Dieu de manière acceptable avec révérence et par la crainte divine :"}, {"verse": "29", "text": "Car notre Dieu est un feu consumant."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Que l'amour fraternel continue."}, {"verse": "2", "text": "N'oubliez pas de divertir les étrangers ; car certains ont diverti des anges inattendus."}, {"verse": "3", "text": "Souvenez-vous de ceux qui sont en servitude, comme liés à eux ; et de ceux qui souffrent de la publicité, comme vous-mêmes aussi dans le corps."}, {"verse": "4", "text": "Le mariage est tout à fait honorable, et le lit n'est pas profané : mais les fauteurs de troubles et les adultères que Dieu jugera."}, {"verse": "5", "text": "Que votre conversation se déroule sans la convoitise ; et soyez satisfait de ce que vous avez fait : car il a dit, je ne vous quitterai jamais, je ne vous abandonnerai jamais."}, {"verse": "6", "text": "Pour que nous disions audacieusement, Le Seigneur est mon protecteur, et je ne crains pas ce que l'homme fera pour moi."}, {"verse": "7", "text": "Rappelez-vous ceux qui ont la loi sur vous, qui vous ont parlé la parole de Dieu : dont la foi suit, considérant la fin de leur conversation."}, {"verse": "8", "text": "Jésus-Christ le même jour d'antan, et au jour, et pour toujours."}, {"verse": "9", "text": "Ne vous laissez pas emporter par des plongeurs et des doctrines étranges ; car il est bon que le cœur s'établisse avec grâce, et non avec de la viande, qui n'a pas profité à ceux qui y ont été occupés."}, {"verse": "10", "text": "Nous avons un autel, dont ils n'ont pas le droit de manger qui servent la table."}, {"verse": "11", "text": "Car les corps de ces bêtes, dont le sang est apporté dans le sanctuaire par le grand prêtre pour pécher, sont brûlés sans le campement."}, {"verse": "12", "text": "C'est pourquoi Jésus lui-même, afin de sanctifier le peuple avec son propre sang, souffrit sans la porte."}, {"verse": "13", "text": "Allons donc vers lui sans le campement, portant son reproche."}, {"verse": "14", "text": "Car ici, nous n'avons pas de ville continue, mais nous en cherchons une à com."}, {"verse": "16", "text": "Offrons donc par lui le sacrifice de louange à Dieu en permanence, c'est-à-dire le fruit de nos lèvres rendant grâce à son nom."}, {"verse": "16", "text": "Mais de faire le bien et de communiquer ne pas oublier : car avec de tels sacrifices Dieu est bien agréable."}, {"verse": "17", "text": "Obéissez à ceux qui ont la loi sur vous, et soumettez-vous vous-mêmes : car ils veillent sur vos âmes, comme ils doivent rendre des comptes, afin qu'ils puissent le faire avec joie, et non avec grief: car cela n'est pas rentable pour vous."}, {"verse": "18", "text": "Priez pour nous : nous sommes confiants d'avoir une bonne conscience, en tout ce qui veut vivre honnêtement."}, {"verse": "19", "text": "Mais je vous supplie plutôt de le faire, afin que je vous rende le plus tôt possible."}, {"verse": "20", "text": "Or, le Dieu de la paix, qui a fait descendre d'entre les morts notre Seigneur Jésus, ce grand berger de brebis, par le sang du frère éternel,"}, {"verse": "21", "text": "Rendez-vous parfait dans toute bonne œuvre pour faire sa volonté, en travaillant en vous ce qui est agréable dans son regard, par Jésus-Christ ; pour qui être gloire pour toujours et éternellement."}, {"verse": "22", "text": "Et je vous implore, brethren, de souffrir la parole d'exhortation : car je vous ai écrit une lettre en quelques mots."}, {"verse": "23", "text": "Sachez que notre frère Timothy est enfermé dans la liberté ; avec qui, s'il vient tout court, je vous verrai."}, {"verse": "24", "text": "Saluer tous ceux qui ont le pouvoir sur vous, et tous les saints."}, {"verse": "25", "text": "Grace à vous tous. Amen."}]}]}
