{"book": "Hosea", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "La parole de l \" Éternel qui vint à Hoseaam, fils de Beeriah, aux jours d'Uzziahs, de Jothams, d'Ahaza et d'Hézkiahs, rois de Juda, et, aux jours de Jéroboam, fils de Joasha, roi d'Israël."}, {"verse": "2", "text": "Le commencement de la parole de l'Éternel par Hosea. Et l'Éternel dit à Hosea, Goe, prenez pour toi une épouse de fornications et des enfants de fornications : car la terre a commis de grandes fornications, s'écartant de l'Éternel."}, {"verse": "3", "text": "Alors il alla et prit Gomer la fille de Diblaim ; qui concevait, et le dépouilla d'un son."}, {"verse": "4", "text": "Et l'Éternel lui dit : Appelez-le Jezréel, car encore un petit fouet, et je vengerai le sang de Jezréel sur la maison de Jehué, et je ferai cesser le royaume de la maison d'Israël."}, {"verse": "5", "text": "Et il arrivera ce jour-là que je briserai l'arc d'Israël dans la vallée de Jézréel."}, {"verse": "6", "text": "Et Dieu lui dit : Appelez-la Loruhamaha : car je n'aurai plus de miséricorde sur la maison d'Israël ; mais je les emporterai complètement."}, {"verse": "7", "text": "Mais j'aurai miséricorde sur la maison de Juda, je les sauverai par l'Éternel, leur Dieu, et je ne les sauverai ni par l'archet, ni par l'espionnage, ni par la bataille, ni par les chevaux, ni par les chevaux."}, {"verse": "8", "text": "Maintenant qu'elle a sevré Loruhamahs, elle le conçoit et le sonore."}, {"verse": "9", "text": "Alors dit Dieu, appelez son nom Loammi: car vous n'êtes pas mon peuple, et je ne serai pas votre Dieu."}, {"verse": "10", "text": "Pourtant, le nombre des enfants d'Israël sera comme le sable de la mer, qui ne peut être ni mesuré ni dénombré ; et il arrivera qu'à l'endroit où il leur a été dit, vous n'êtes pas mon peuple, il leur sera dit, vous êtes les fils du Dieu vivant."}, {"verse": "11", "text": "Alors les enfants de Juda et les enfants d'Israël seront rassemblés ensemble, et ils se désigneront eux-mêmes une tête, et ils sortiront de la terre, car grand sera le jour de Jézréel."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Dis à tes frères, Ammiens, et à tes sœurs, Ruhamahs."}, {"verse": "2", "text": "Parlez à votre mère, plaidez-lui : car elle n'est pas ma veuve, et je ne suis pas non plus son mari : qu'elle écarte donc de ses regards ses fornications et ses adultères ;"}, {"verse": "3", "text": "J'ai peur de la déshabiller, de la mettre comme le jour où elle est née, de la faire sauvage, de la mettre comme une terre sèche, de la tuer avec soif."}, {"verse": "4", "text": "Et je n'aurai pas de miséricorde pour ses enfants, car ce sont les enfants de leurs mères."}, {"verse": "5", "text": "Car leur mère a joué le harlotte : elle qui les a conçus l'a fait honteusement : car elle a dit, je vais chercher mes gauchers, qui me donnent mon pain et mon eau, ma laine et mon lin, mon huile de mine et ma boisson."}, {"verse": "6", "text": "C'est ainsi que je me couvrirai d \" épines, et je ferai un mur, afin qu'elle ne trouve pas ses chemins."}, {"verse": "7", "text": "Et elle suivra ses pasteurs, mais elle ne les rattrapera pas ; et elle les cherchera, mais ne les trouvera pas : alors, dira-t-elle, j'irai et retournerai à mon premier mari ; car alors, c \" était mieux avec moi que maintenant."}, {"verse": "8", "text": "Car elle ne savait pas que je lui donnais du maïs, et du vin, et de l'huile, et de multiplier son argent et d'or, qu'ils ont préparé pour Baal."}, {"verse": "9", "text": "Je reviendrai donc, et je retirerai mon maïs en ce temps-là, et mon vin en cette saison-là, et je récupérerai ma laine et mon lin donnés pour couvrir sa nakedness. ii."}, {"verse": "10", "text": "Et maintenant, je vais découvrir sa lucidité devant ses fauteurs, et personne ne la sortira de mes mains."}, {"verse": "11", "text": "Je ferai aussi cesser tout son miel, ses jours de fête, ses nouvelles lunes, ses sabbats et tous ses festins solennels."}, {"verse": "12", "text": "Et je détruirai ses vignes et ses figuiers, dont elle a dit : Voici les récompenses que mes amoureux m'ont données : je les ferai une forêt, et les bêtes des champs les mangeront."}, {"verse": "13", "text": "Je lui rendrai visite à l \" époque de Baalima, où elle leur brûlait de l'encens, où elle se parait de ses boucles d'oreilles et de ses bijoux, où elle poursuivit ses faussaires et me forgea, dit l \" Éternel."}, {"verse": "14", "text": "C'est ainsi que je l'attirerai, je l'amènerai dans le désert, et je lui parlerai confortablement."}, {"verse": "16", "text": "Et je lui donnerai ses vignes de là, et la vallée d'Achor pour une porte d'espoir ; et elle chantera là, comme à l \" époque de sa jeunesse, et comme le jour où elle sortira du pays d \" Égypte."}, {"verse": "16", "text": "Et c'est ce jour-là, dit la ORDONNANCE, que tu m'appelleras Ishialt, et que tu ne m'appelleras plus Baaliya."}, {"verse": "17", "text": "Car je retirerai de sa bouche les noms de Baalim, et on ne se souviendra plus d'eux par leur nom."}, {"verse": "18", "text": "En ce jour-là, je leur ferai alliance avec les bêtes des champs, et avec les oiseaux des cieux, et avec les choses rampantes de la terre ; et je briserai l'arc, l'épée et la bataille de la terre, et je les ferai reposer en sécurité."}, {"verse": "19", "text": "Et je te fiancerai à moi pour toujours ; oui, je te fiancerai à moi dans la justice, et dans le jugement, et dans l'amour, et dans la miséricorde."}, {"verse": "20", "text": "Je serai même fiancé à moi avec fidélité, et tu connaîtras l'Éternel."}, {"verse": "21", "text": "Et il arrivera en ce jour-là, j'entends, dit LORDON, j'entends les cieux, et ils entendront la terre ;"}, {"verse": "22", "text": "Et la terre entendra le maïs, et le vin, et l'huile ; et ils entendront Jézréel."}, {"verse": "23", "text": "Et je la semerai dans la terre ; et j'aurai pitié de celle qui n'a pas obtenu la miséricorde ; et je dirai à ceux qui n'étaient pas mon peuple, Tu es mon peuple ; et ils diront, Tu es mon Dieu."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Puis l'Éternel me dit : Allez, aimez une femme bien-aimée de son amitié, mais adultère, selon l'amour de l'Éternel envers les enfants d'Israël, qui regardent vers d'autres dieux, et aimez les drapeaux de vigne."}, {"verse": "2", "text": "Je l'ai donc achetée pour quinze pièces d'argenterie et pour un homer de baryton et un demi-homer de baryton :"}, {"verse": "3", "text": "Et j'ai dit à Héros : Tu resteras pour moi de nombreux jours ; tu ne joueras pas l'harlotte, et tu ne seras pas pour un autre homme : je serai aussi pour toi."}, {"verse": "4", "text": "Car les enfants d'Israël resteront de nombreux jours sans royaume, et sans prince, et sans sacrifice, et sans image, et sans ephod, et sans teraphim:"}, {"verse": "5", "text": "Par la suite, les enfants d'Israël reviendront et chercheront à l'Éternel leur Dieu, et David leur royaume ; et ils craindront l'Éternel et sa bonté dans les derniers jours."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Écoutez la parole de LORDON, vous les enfants d'Israël, car l'Éternel a une controverse avec les habitants de la terre, parce qu'il n'y a ni vérité, ni miséricorde, ni connaissance de Dieu dans la terre."}, {"verse": "2", "text": "Par la suerie, le leurre, le meurtre, le vol et l'adultère, ils se brisent et le sang entre en contact avec le sang."}, {"verse": "3", "text": "C'est pourquoi la terre sera en deuil, et tous ceux qui y demeureront languiront, avec les bêtes des champs, et avec les oiseaux des cieux ; oui, les poissons de la mer seront aussi enlevés."}, {"verse": "4", "text": "Mais que personne ne fasse d'efforts, ni ne réprouve une autre chose : car ton peuple est comme celui qui lutte avec le prêtre."}, {"verse": "5", "text": "C'est pourquoi tu tomberas dans le jour, et le prophète tombera aussi avec toi dans la nuit, et je détruirai ta mère."}, {"verse": "6", "text": "Mon peuple est détruit par manque de connaissances : parce que tu as rejeté les connaissances, je les rejetterai aussi, afin que tu ne sois pas prêtre pour moi : car tu as oublié la loi de ton Dieu, j'oublierai aussi tes enfants."}, {"verse": "7", "text": "À mesure qu'ils augmentaient, ils péchaient contre moi : je changerai donc leur gloire en honte."}, {"verse": "8", "text": "Ils mangent le péché de mon peuple, et ils mettent leur cœur sur leur iniquité."}, {"verse": "9", "text": "Et il y aura, comme des gens, comme des prêtres, et je les punirai pour leur conduite, et je les récompenserai pour leurs actes."}, {"verse": "10", "text": "Car ils mangeront, et n'auront point d'ennuis : ils commettront sur terre, et n'augmenteront pas, parce qu'ils ont laissé de côté pour tenir compte de l'Éternel."}, {"verse": "11", "text": "Qui, du vin et du vin nouveau, enlève le cœur?"}, {"verse": "12", "text": "Mon peuple demande conseil à son stock, et son personnel lui déclame : car l'esprit de fornication les a fait errer, et ils sont partis a se plaindre sous leur dieu."}, {"verse": "13", "text": "Ils se sacrifient sur les cimes des montagnes, et brûlent de l'encens sur les collines, sous les chênes, les peupliers et les ormes, parce que leur ombre est bonne ; c'est pourquoi vos filles commettront à la whoredoma, et vos époux commettront l'adultère."}, {"verse": "14", "text": "Je ne châtierai pas vos filles quand elles commettent la whoredom, ni vos épouses quand elles commettent l'adultère : car elles sont séparées de qui que ce soit, et elles se sacrifient avec des harlottes : c'est pourquoi le peuple qui ne comprend pas tombera."}, {"verse": "16", "text": "Bien que vous, Israël, jouiez le harlotte, ne soyez pas offensés par Juda ; et ne venez pas à Gilgalas, ne montez ni à Béthavenle, ni à la sueur, l'Éternel vit."}, {"verse": "16", "text": "Pour Israël, il glisse en arrière comme un hérisson en marche arrière : maintenant, l'Éternel les nourrit comme un agneau dans un grand endroit."}, {"verse": "17", "text": "Ephraim rejoint les idolâtres : laissez-le seul."}, {"verse": "18", "text": "Leur boisson est d'origine : ils ont commis presque continuellement : ses souverains avec honte aiment, Donnez-vous."}, {"verse": "19", "text": "Le vent l'a ligotée dans ses ailes, et ils auront honte de leurs sacrifices."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Écoutez-les, ô prêtres ; et écoutez-les, vous, la maison d'Israël ; et donnez-leur, ô maison du royaume ; car le jugement est envers vous, parce que vous avez été un piège sur Mizpahé, et un filet répandu sur Tabora."}, {"verse": "2", "text": "Et les révolteurs sont profonds de faire l'abattage, bien que j'ai été un réprimande d'eux tous."}, {"verse": "3", "text": "Je connais Ephraim, et Israël n'est pas caché à moi : car aujourd'hui, O Ephraim, tu commets whoredom, et Israël est souillé."}, {"verse": "4", "text": "Ils n'encadreront pas leurs actes pour qu'ils se tournent vers leur Dieu, car l'esprit de fornication est au milieu d'eux, et ils n'ont pas connu l'Éternel."}, {"verse": "5", "text": "L'orgueil d'Israël en témoigne : Israël et Éphraïm tomberont donc dans leur iniquité ; Juda tombera aussi avec eux."}, {"verse": "6", "text": "Ils iront avec leurs troupeaux et avec leurs troupeaux chercher la LORDURE ; mais ils ne le trouveront pas ; il s'en est retiré."}, {"verse": "7", "text": "Ils ont traité les LORDONS avec traîtrise : car ils ont engendré des enfants étranges : maintenant un mois les dévorera de leurs portraits."}, {"verse": "8", "text": "Soufflez le cornet à Gibeahet, et la trompette à Ramaha : criez à haute voix à Bethavende, O Benjaminé."}, {"verse": "9", "text": "Ephraim sera désolé le jour de la réprimande : parmi les tribus d'Israël, j'ai fait savoir ce qui sera sûrement."}, {"verse": "10", "text": "Les princes de Juda étaient comme ceux qui enlèvent la limite ; c'est pourquoi je vais répandre ma colère sur eux comme de l'eau."}, {"verse": "11", "text": "Ephraim est opprimé et brisé dans son jugement, parce qu'il marchait volontairement après le commandement."}, {"verse": "12", "text": "Je serai donc pour Ephraim comme une mère, et pour la maison de Juda comme une rotule."}, {"verse": "13", "text": "Quand Ephraim a vu sa maladie, et Juda a vu sa blessure, puis Ephraim est allé à l'Assyrian, et a envoyé au roi Jareb : mais ne pouvait-il pas vous guérir, ni vous guérir de votre blessure?"}, {"verse": "14", "text": "Car je serai à Ephraim comme un lion, et comme un jeune lion à la maison de Juda : Io, même Io, se déchirera et partira ; je partirai, et personne ne le secourra."}, {"verse": "16", "text": "J'irai et retournerai à ma place, jusqu'à ce qu'ils reconnaissent leur offense, et cherchent ma face : dans leur affliction, ils me chercheront tôt."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Écoutons, et retournons à la LORDON : car il a tordu, et il guérira l'usure ; il a frappé, et il nous liera up."}, {"verse": "2", "text": "Au bout de deux jours, il nous ressuscitera ; au troisième jour, il nous ressuscitera, et nous vivrons dans sa vue."}, {"verse": "3", "text": "Alors, nous saurons, si nous continuons à connaître la LORDONNANCE : son départ est préparé comme le matin ; et il viendra à nous comme la pluie, comme la pluie du matin et la pluie du matin sur la terre."}, {"verse": "4", "text": "Ô Éphraïm, que dois-je faire à toi? Ô Juda, que dois-je faire à toi?"}, {"verse": "5", "text": "C'est pourquoi je les ai écoutés par les prophètes ; je les ai tués par les paroles de ma bouche ; et tes jugements sont comme la lumière qui va immédiatement."}, {"verse": "6", "text": "Car je voulais la miséricorde, et non le sacrifice ; et la connaissance de Dieu plus qu'offre brûlé."}, {"verse": "7", "text": "Mais ils ont, comme les hommes, transgressé le covenant : ils ont trahi contre moi."}, {"verse": "8", "text": "Gilead est une ville d'entre eux qui travaillent l'iniquité, et est pollué de sang."}, {"verse": "9", "text": "Et comme les troupes de brigands attendent un mana, de sorte que la compagnie des prêtres meurent en chemin par consentement : car ils commettent lewdness."}, {"verse": "10", "text": "J'ai vu une chose horrible dans la maison d'Israël : il y a le fantôme d'Ephraim, Israël est profané."}, {"verse": "11", "text": "Ô Juda, il a fait une moisson pour eux, quand je suis revenu captif de mon peuple."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Quand j'aurais guéri Israël, l'iniquité d'Éphraïm fut découverte, et la méchanceté de Samarie : car ils commettent des faussetés ; et le voleur arrive, et la troupe de voleurs gâte."}, {"verse": "2", "text": "Et ils ne considèrent pas dans leur cœur que je me souviens de toute leur méchanceté : maintenant, leurs propres actes les ont assaillis à moins qu'ils ne soient devant ma face."}, {"verse": "3", "text": "Ils rendent le roi heureux de leur méchanceté, et les princes heureux de leur vie."}, {"verse": "4", "text": "Ils sont tous adultères, comme un four chauffé par le boulanger, qui cesse de lever après qu'il a pétri la pâte, jusqu'à ce qu'elle soit levée."}, {"verse": "5", "text": "Au jour de notre roi, les princes l'ont rendu malade avec des bouteilles de vin ; il lui a tendu la main avec des méchants."}, {"verse": "6", "text": "Car ils ont fait préparer leur cœur comme un four, où ils se couchent dans l'attente : leur boulanger dort toute la nuit dans le matin il burneth comme un feu flamboyant."}, {"verse": "7", "text": "Ils sont tous chauds comme un four, et ont dévoré leurs juges ; tous leurs rois sont des faux : il n'y en a pas parmi eux qui se calment pour moi."}, {"verse": "8", "text": "Ephraim, il s'est mêlé aux gens ; Ephraim est un gâteau pas tourné."}, {"verse": "9", "text": "Des étrangers ont dévoré sa force, et il ne la connaît pas : oui, des cheveux gris sont ici et là sur lui, mais il ne la connaît pas."}, {"verse": "10", "text": "Et l'orgueil d'Israël témoigne de sa face ; et ils ne retournent pas à l'Éternel leur Dieu, ni ne le recherchent pour tout cela."}, {"verse": "11", "text": "Ephraim est aussi comme une tourterelle ridicule sans cœur : ils appellent à l'Egypte, ils vont à l'Assyrie."}, {"verse": "12", "text": "Quand ils iront, j'étendrai ma moustiquaire sur eux ; je les ferai tomber comme les oiseaux du ciel ; je les châtirai, comme leur congrégation l'a dit."}, {"verse": "13", "text": "Malheur à eux, car ils se sont enfuis de moi : de la destruction à eux! parce qu'ils ont transgressé contre moi : bien que je les aie rachetés, ils ont dit des mensonges contre moi."}, {"verse": "14", "text": "Et ils ne m'ont pas crié de leur cœur, lorsqu'ils hurlaient sur leur lit : ils s'assemblent pour le maïs et le vin, et ils se rebellent contre moi."}, {"verse": "16", "text": "Bien que j'aie attaché et renforcé leurs armures, ils imaginent quand même le méfait contre moi."}, {"verse": "16", "text": "Ils reviennent, mais pas aux plus hauts : ils sont comme un entrain trompeur : leurs princes tomberont par l'épée pour la rage de leur langue : ce sera leur dérision au pays d'Egypte."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Mettez la trompette à ta bouche, il viendra comme un aigle contre la maison des LORDONS, parce qu'ils ont transgressé mon coreligionnaire, et ont transgressé ma loi."}, {"verse": "2", "text": "Israël criera vers moi, Mon Dieu, nous le savons."}, {"verse": "3", "text": "Israël a rejeté ce qui est bon : l'ennemi doit le poursuivre."}, {"verse": "4", "text": "Ils ont créé des royaumes, mais pas par eux-mêmes : ils ont fait des princesses, et je ne savais pas : de leur argent et de leur or, ils les ont faits des idoles, pour qu'on les coupe."}, {"verse": "5", "text": "Ton calf, O Samarie, t'a jeté ; ma colère est allumée contre eux : combien de temps seront-ils parvenus à innocenter?"}, {"verse": "6", "text": "Car d'Israël était-ce déjà : l'ouvrier l'a fait ; c'est pourquoi ce n'est pas Dieu, mais le veau de Samarie sera brisé en morceaux."}, {"verse": "7", "text": "Car ils ont semé le vent, et ils récolteront le tourbillon : il n'a pas de stalks : le bourgeon ne donnera pas de farine ; s'il en est ainsi, les étrangers l'avaleront up."}, {"verse": "8", "text": "Israël est avalé en haut : maintenant ils seront parmi les païens comme un vaisseau où il n'y a pas de plénitude."}, {"verse": "9", "text": "Car ils sont allés à Assyria, un cul sauvage seul par lui-même : Ephraim a embauché des loueurs."}, {"verse": "10", "text": "Oui, bien qu'ils aient embauché parmi les nations, maintenant je vais les rassembler, et ils seront un peu attristés pour le fardeau du roi des princesses."}, {"verse": "11", "text": "Parce qu'Ephraim a fait beaucoup d'autels à pécher, les autels lui seront à pécher."}, {"verse": "12", "text": "Je lui ai écrit les grandes choses de ma loi, mais elles ont été comptées comme une chose étrange."}, {"verse": "13", "text": "Ils sacrifient la chair pour les sacrifices que je leur offre, et ils la mangent ; mais l'Éternel ne les accepte pas ; maintenant, il se souviendra de leur iniquité et visitera leurs dépouilles : ils retourneront en Égypte."}, {"verse": "14", "text": "Car Israël a oublié son Maître, et construit des temples ; et Juda a multiplié les villes clôturées ; mais j'enverrai un feu sur ses villes, et il dévorera les palais."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Réjouissez-vous, ô Israélien, de votre joie, comme les autres peuples : car tu es allé te plaindre de ton Dieu, tu as aimé une récompense sur chaque sol de maïs."}, {"verse": "2", "text": "Le sol et la presse à vin ne les nourriront pas, et le nouveau vin échouera en herbe."}, {"verse": "3", "text": "Ils ne vivront pas dans le pays des LORDTI, mais Ephraim retournera en Egypte et mangera des choses impures en Assyrie."}, {"verse": "4", "text": "Ils n'offriront pas d'offrandes de vin aux LORDONS, et ils ne leur feront pas plaisir non plus : leurs sacrifices leur serviront de pain de deuil ; tout ce qu'ils en mangeront sera pollué, car leur pain pour leur âme ne viendra pas dans la maison de l'Éternel."}, {"verse": "5", "text": "Que ferez-vous le jour solennel et le jour de la fête de LORDON?"}, {"verse": "6", "text": "For, lo, ils sont partis à cause de la destruction : l \" Égypte les rassemblera, Memphis les enfouira : les lieux agréables pour leur argenterie, les orties les posséderont : les épines se trouveront dans leurs tables."}, {"verse": "7", "text": "Les jours de visite sont comiques, les jours de rétribution sont comiques ; Israël le sait : le prophète est un imbécile, l'homme spirituel est fou, pour la multitude de ton iniquité, et la grande haine."}, {"verse": "8", "text": "Le gardien d'Ephraim était avec mon dieu : mais le prophète est un piège d'un faucheur de toutes sortes, et la haine dans la maison de son dieu."}, {"verse": "9", "text": "Ils se sont profondément corrompus eux-mêmes, comme à l \" époque de Gibeah: c'est pourquoi il se souviendra de leur iniquité, il visitera leurs dépouilles."}, {"verse": "10", "text": "J'ai trouvé Israël comme des raisins dans le désert ; j'ai vu vos pères comme la première bande du figuier à sa première fois ; mais ils sont allés à Baalpeoret se sont séparés jusqu'à cette honte ; et leurs abominations étaient selon ce qu'ils aimaient."}, {"verse": "11", "text": "Quant à Ephraim, leur gloire s'envolera comme un oiseau, de la naissance, et du wombet, et de la conception."}, {"verse": "12", "text": "Bien qu'ils élèvent leurs enfants, je les chérirai, afin qu'il n'y ait pas de gauche d'homme : oui, malheur aussi à eux quand je m'en éloigne!"}, {"verse": "13", "text": "Ephraim, comme je l'ai vu Tyrân, est planté dans un endroit agréable, mais Ephraïm amènera ses enfants au meurtrier."}, {"verse": "14", "text": "Donnez-leur, ô LORD: qu'est-ce que tu donneras? Donnez-leur un ventre transportant et des seins sec."}, {"verse": "16", "text": "Toute leur méchanceté est dans Gilgal: car là je les détestais : pour la méchanceté de leurs actes, je les chasserai de ma maison, je ne les aimerai pas plus : tous leurs princes sont des révoltes."}, {"verse": "16", "text": "Ephraim est saumâtre, leur racine est asséchée, ils ne porteront aucun fruit : oui, bien qu'ils apportent immédiatement, je tuerai même le fruit bien-aimé de leur womba."}, {"verse": "17", "text": "Mon Dieu les jettera là, parce qu'ils ne l'ont pas écouté, et ils seront des errants parmi les nations."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Israël est une vigne vide, il lui donne du fruit : selon la multitude de ses fruits, il a augmenté les aurores ; selon la bonté de sa terre, ils ont fait de bonnes images."}, {"verse": "2", "text": "Leur cœur est divisé ; maintenant ils seront trouvés fautifs : il brisera leurs aurores, il gâchera leurs images."}, {"verse": "3", "text": "Pour l'instant, ils diront : Nous n'avons pas de royaume, parce que nous ne craignions pas la LORDURE ; que devrait alors faire un roi pour nous?"}, {"verse": "4", "text": "Ils ont prononcé des paroles, jurant faussement en faisant un covenant : ainsi le jugement jaillit comme de la pruche dans les sillons du champ."}, {"verse": "5", "text": "Les habitants de la Samarie craindront à cause des veaux de Béthaven ; car leur peuple pleurera sur elle, et les prêtres qui s'en réjouiront, pour la gloire qu'ils en retireront."}, {"verse": "6", "text": "Il sera aussi transporté en Assyrie pour un cadeau au roi Jareb : Ephraim recevra la honte, et Israël aura honte de son propre conseiller."}, {"verse": "7", "text": "Quant à Samaria, son roi est coupé comme la mousse sur l'eau."}, {"verse": "8", "text": "Les hauts lieux aussi d'Avenès, le péché d'Israël, seront détruits : l'épine et le chardon monteront sur leurs aurores ; et ils diront aux montagnes, Couvrez-les ; et aux collines, Chute sur nous."}, {"verse": "9", "text": "Ô Israélien, tu as péché depuis le temps de Gibeah. là-bas, ils stoodent : la bataille de Gibeah contre les enfants de l'iniquité ne les a pas dépassés."}, {"verse": "10", "text": "C'est dans mon désir que je les châtie ; et les gens seront rassemblés contre eux, lorsqu'ils se lieront dans leurs deux sillons."}, {"verse": "11", "text": "Et Ephraim est comme une génisse qui se moque, et aime sortir le cadavre ; mais je passai sur son cou : je ferai Ephraim pour rider ; Juda labourera, et Jacob brisera ses vêtements."}, {"verse": "12", "text": "Plantez-vous dans la justice, moissonnez-vous dans la miséricorde ; brisez votre terre en jachère : car il est temps de chercher le LORDEN, jusqu'à ce qu'il vienne et pleuve la justice sur vous."}, {"verse": "13", "text": "Tu as labouré la méchanceté, tu as récolté l'iniquité ; tu as mangé le fruit des lièvres, parce que tu as fait confiance à toi, à la multitude de tes hommes puissants."}, {"verse": "14", "text": "C'est pourquoi un tumulte se produira parmi ton peuple, et toutes tes forteresses seront gâtées, comme Shalman gâcha Betharbel le jour de la bataille : la mère fut brisée sur ses enfants."}, {"verse": "16", "text": "Bethel vous le fera aussi à cause de votre grande méchanceté : un matin, le roi d'Israël sera totalement retranché."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Quand Israël était un enfant, alors je l'aimais, et j'ai appelé mon fils hors d'Egypte."}, {"verse": "2", "text": "Comme ils les appelaient, ils passaient d'eux-mêmes : ils se sacrifiaient pour Baalimet brûlaient de l'encens pour graver des images."}, {"verse": "3", "text": "J'ai aussi enseigné à Ephraim à les prendre par leurs bras ; mais ils ne savaient pas que je les guérissais."}, {"verse": "4", "text": "Je les dessinai avec des cordes de mana, avec des bandes d'amour ; et je fus à ceux qui enlevaient le joug sur leurs mâchoires, et je leur apportai de la viande."}, {"verse": "5", "text": "Il ne retournera pas au pays d'Égypte, mais l'assyrien sera son roi, parce qu'ils ont refusé d'y retourner."}, {"verse": "6", "text": "Et l'épée restera sur ses cities, et dévorera ses branches, et les dévorera, à cause de leurs propres conseils."}, {"verse": "7", "text": "Et mon peuple est enclin à revenir de moi : bien qu'ils les aient appelés au plus Haut, personne ne l'exalterait."}, {"verse": "8", "text": "Comment te donnerai-je Ephraim? comment te délivrerai-je Israël? comment te rendrai-je Admah? comment te mettrai-je le cœur de Zeboim? le mien est retourné en moi, mes réverbérations sont allumées ensemble."}, {"verse": "9", "text": "Je n'exécuterai pas la férocité de ma colère, je ne reviendrai pas détruire Ephraim: car je suis Dieu, et non l'homme ; le Saint au milieu d'eux, et je n'entrerai pas dans la ville."}, {"verse": "10", "text": "Ils marcheront après LORDON : il grondera comme un léonin ; quand il grondera, les enfants trembleront de l'Ouest."}, {"verse": "11", "text": "Ils trembleront comme un oiseau d'Égypte et comme une colombe du pays d'Assyrie, et je les placerai dans leurs maisons, dit l'Éternel."}, {"verse": "12", "text": "Ephraim me compassait avec des lèvres, et la maison d'Israël avec des tromperies : mais Juda encore ruleth avec Dieu, et est fidèle avec les saints."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Ephraim se nourrit du vent, et suit le vent de l'est : il augmente chaque jour les mensonges et la désolation ; et ils font alliance avec les Assyriens, et le pétrole est transporté en Egypte."}, {"verse": "2", "text": "L'Éternel a aussi une controverse avec Juda, et il châtiera Jacob selon ses voies ; selon ses actions, il le récompensera."}, {"verse": "3", "text": "Il a pris son frère par le talon dans le wombel, et par sa force il a eu le pouvoir avec God:"}, {"verse": "4", "text": "Oui, il avait le pouvoir sur l'ange, et il l'a emporté : il a crié, et lui a fait des supplications : il l'a trouvé à Bethel, et là il a parlé avec nous ;"}, {"verse": "5", "text": "Même l'Éternel, le Dieu des hôtes ; l'Éternel est son souvenir."}, {"verse": "6", "text": "Te tourne donc vers ton Dieu : sois miséricordieux et juge, et attends continuellement ton Dieu."}, {"verse": "7", "text": "Il est un marchand, les équilibres de la tromperie sont entre ses mains : il aime les oppresseurs."}, {"verse": "8", "text": "Et Ephraim dit : Mais je suis devenu riche, je me suis découvert de substance : dans tous mes travaux, ils ne trouveront en moi aucune iniquité qui était pécheur."}, {"verse": "9", "text": "Et moi qui suis l'Éternel, ton Dieu, du pays d'Égypte, je te ferai encore habiter à table, comme au temps de la fête solennelle."}, {"verse": "10", "text": "J'ai aussi parlé par les prophètes, et j'ai multiplié les visions, et utilisé les similitudes, par le ministère des prophètes."}, {"verse": "11", "text": "Est-ce qu'il y a de l'iniquité dans Gilead? sûrement ils sont vanités : ils sacrifient des taureaux à Gilgala ; oui, leurs autels sont comme des tas dans les sillons des champs."}, {"verse": "12", "text": "Et Jacob s'enfuit dans le pays de Syrie, et Israël servit pour une veuve, et pour une épouse, il garda la brebis."}, {"verse": "13", "text": "Et par un prophète, l'Éternel sortit Israël de l'Égypte, et par un prophète il fut préservé."}, {"verse": "14", "text": "Ephraim le provoqua à la colère de la façon la plus amère ; c'est pourquoi il laissera son sang sur lui, et son reproche lui reviendra."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Quand Ephraim trembla, il s'exalta en Israël ; mais quand il offensa à Baalat, il mourut."}, {"verse": "2", "text": "Et maintenant, ils péchent de plus en plus, et les ont fait fondre des images de leur argenterie, et des idoles selon leur propre compréhension, tout cela l'œuvre des artisans : ils disent d'eux : Que les hommes qui sacrifient embrassent les vêpres."}, {"verse": "3", "text": "Ils seront donc comme le nuage du matin, et comme la rosée précoce qui passe, comme la balle qui est enfoncée avec le tourbillon du sol, et comme la fumée qui sort de la cheminée."}, {"verse": "4", "text": "Mais je suis l \" Éternel, ton Dieu, du pays d \" Égypte, et tu ne connaîtras de dieu que moi, car il n'y a pas de sauveur en dehors de moi."}, {"verse": "5", "text": "Je t'ai connu dans la nature, au pays de la grande sécheresse."}, {"verse": "6", "text": "Selon leur pasture, ils mangeaient aussi ; ils mangeaient, et leur cœur était exalté ; c'est pourquoi ils m'ont oublié."}, {"verse": "7", "text": "C'est pourquoi je serai pour eux comme un lion : comme un léopard d'ailleurs, je les observerai :"}, {"verse": "8", "text": "Je les rencontrerai comme un ours endeuillé de ses buissons, et je déchirerai leur cœur, et là je les dévorerai comme un lion : la bête sauvage les déchirera."}, {"verse": "9", "text": "Ô Israélien, tu t'es détruit, mais en moi, c'est toi."}, {"verse": "10", "text": "Je serai ton roi : où est quelqu'un d'autre qui puisse te sauver dans toutes tes villes? et tes juges dont tu as dit : Donne-moi un roi et des princesses?"}, {"verse": "11", "text": "Je t'ai donné un roi dans ma colère, et je l'ai emmené dans ma colère."}, {"verse": "12", "text": "L'iniquité d'Ephraim est liée ; son péché est lié."}, {"verse": "13", "text": "Les douleurs d'une travailleuse s'abattront sur lui ; il est un songe imprudent, car il ne doit pas rester longtemps à la place de la rupture des enfants."}, {"verse": "14", "text": "Je les rançonnerai du pouvoir du cimetière ; je les rachèterai de la mort : ô mort, je serai ton fléau ; ô grave. Je serai ton destructeur : le repentir sera caché à mes yeux."}, {"verse": "16", "text": "Bien qu'il soit fécond parmi ses frères, un vent d'est soufflera, le vent de l'Éternel sortira du désert, et sa source s'assèchera, et sa fontaine sera asséchée ; il gâchera le trésor de tous les objets agréables."}, {"verse": "16", "text": "Samarie deviendra désolée, car elle s'est rebellée contre son dieu : ils tomberont par l'espionnage, leurs enfants seront fouettés et leurs femmes auront été déchirées up."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Ô Israël, retournez à l'Éternel ton Dieu, car tu es tombé par ton iniquité."}, {"verse": "2", "text": "Prenez avec vous les mots, et tournez-vous vers les LORDONS : dites-lui : Enlevez toute iniquité, et recevez-nous gracieusement : de même, nous rendrons les veaux de nos lèvres."}, {"verse": "3", "text": "Asshur ne nous sauvera pas ; nous ne chevaucherons pas sur des chevaux ; et nous ne dirons pas non plus à l \" œuvre de nos mains, Vous êtes nos divinités, car en toi la miséricorde sans père."}, {"verse": "4", "text": "Je vais guérir leur rétrogradation, je vais les aimer freely: car la mienne colère est détournée de lui."}, {"verse": "5", "text": "Je serai comme la rosée vers Israël : il grandira comme le lilas, et jettera ses racines comme le Libanais."}, {"verse": "6", "text": "Ses branches s'étaleront, sa beauté sera comme l'olivier, et son odeur comme le Libanais."}, {"verse": "7", "text": "Ceux qui vivent sous son ombre reviendront ; ils reviendront comme le maïs, et croîtront comme la vigne : son parfum sera comme le vin du Liban."}, {"verse": "8", "text": "Ephraim dira : \" Que dois-je faire des idolâtres? \" Je l'ai entendu et je l'ai observé : \" Je suis comme un sapin vert."}, {"verse": "9", "text": "Qui est sage, et il comprendra ces choses? prudentet il les connaîtra? car les voies de l'Éternel sont justes, et les justes y entreront ; mais les transgresseurs y tomberont."}]}]}
