{"book": "Isaïe", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "La vision d'Isaïe, fils d'Amoz, qu'il vit concernant Juda et Jérusalem à l'époque d'Uzziahs, de Jothams, d'Ahaza et d'Hézkiahs, rois de Juda."}, {"verse": "2", "text": "Cœur, ô ciel, et donne terre, ô terre, car l'Éternel parle, J'ai nourri et élevé des enfants, et ils se sont rebellés contre moi."}, {"verse": "3", "text": "Le bœuf connaît son propriétaire, et le cul son maître s cribs : mais Israël ne connaît pas, mon peuple ne tient pas compte."}, {"verse": "4", "text": "Ah la nation pécheresse, un peuple chargé d'iniquité, une semence de méchants, des enfants corrompus : ils ont renoncé à la LORDON, ils ont provoqué la colère du Saint d'Israël, ils sont partis en retard."}, {"verse": "5", "text": "Pourquoi en seriez-vous plus? Vous vous révolterez de plus en plus : toute la tête est malade et tout le cœur s'évanouit."}, {"verse": "6", "text": "De la plante du pied jusqu'à la tête, il n'y a pas de solidité en elle, mais des plaies, des meurtrissures et des plaies putrifiantes : elles n'ont pas été fermées, ni liées vers le haut, ni adoucies par un onguent."}, {"verse": "7", "text": "Votre pays est désolé, vos villes sont brûlées par le feu : vos terres, des étrangers le dévorent en votre présence, et il est désolé, comme renversé par des étrangers."}, {"verse": "8", "text": "Et la fille de Sion est laissée comme un chalet dans un vignoble, comme un pavillon dans un jardin de concombres, comme une ville assiégée."}, {"verse": "9", "text": "Sauf que l \" Éternel des armées nous avait laissé un très petit revers, nous aurions dû être comme Sodoma, et nous aurions dû être comme Gomorra."}, {"verse": "10", "text": "Écoutez la parole des LORDRES, vous les dirigeants de Sodoma ; prêtez l'oreille à la loi de notre Dieu, vous les gens de Gomorra."}, {"verse": "11", "text": "À quoi sert la multitude de vos sacrifices pour moi? dit la LORDURE : Je suis plein des offrandes brûlées des ramsès, et de la graisse des bêtes nourries ; et je ne suis pas ravi du sang des bullocks, ou des agneaux, ou de ses chèvres."}, {"verse": "12", "text": "Quand vous vous présentez devant moi, qui a exigé cela à votre main, pour marcher mes cours?"}, {"verse": "13", "text": "N'apportez plus d'oblationsvaines ; l'encens est une abomination aux miens ; les nouvelles lunes et les sabbats, l'appel aux rassemblements, je ne peux pas m'en priver ; c'est l'iniquité, même la réunion solennelle."}, {"verse": "14", "text": "Tes nouvelles lunes et ta désignation festoient ma haine de l \" âme : elles me gênent ; je suis las de les porter."}, {"verse": "16", "text": "Et quand vous répandrez vos mains, je vous cacherai mes yeux : oui, quand vous ferez beaucoup de prières, je n'aurai pas de cœur : vos mains sont pleines de sang."}, {"verse": "16", "text": "Lavez-vous, faites-vous nettoyer ; mettez de côté le mal de vos actes avant mes yeux ; cessez de faire du mal ;"}, {"verse": "17", "text": "Apprenez à bien faire ; cherchez à juger, soulagez l'oppresseur, jugez le sans-père, plaidez pour le veuf."}, {"verse": "18", "text": "Venez maintenant, et raisonnons ensemble, dit la LORDONNANCE : bien que vos péchés soient aussi écarlates, ils seront aussi blancs que la neige ; bien qu'ils soient rouges comme des cris, ils seront aussi laineux."}, {"verse": "19", "text": "Si vous voulez et obéissez, vous mangerez le bien de la terre :"}, {"verse": "20", "text": "Mais si vous refusez et vous vous rebellez, vous serez dévorés de l'épée, car la bouche de l'Éternel l'a dite."}, {"verse": "21", "text": "Comment la cité fidèle devient-elle un harlot. elle était pleine de jugement, de justice, mais maintenant de meurtriers."}, {"verse": "22", "text": "Thy silver is become dross, your wine mixed with water :"}, {"verse": "23", "text": "Tes princes sont rebelles et compagnons de voleurs : chacun aime les cadeaux, et suit après les récompenses : ils ne jugent pas l'impuissant, ni la cause de la veuve."}, {"verse": "24", "text": "C'est pourquoi, dit la LORDDE, l'Éternel des hôtes, le puissant d'Israël, Ahel, je me soulagerai de mes adversaires et je me vengerai de mes ennemis :"}, {"verse": "25", "text": "Et je tournerai la main sur eux, et je purifierai purement et simplement ton sang-froid, et je retirerai tout ton teint :"}, {"verse": "27", "text": "Et je rétablirai tes juges comme au premier, et tes conseillers comme au commencement : après tu seras callée, La ville de la justice, la ville des fidèles."}, {"verse": "27", "text": "Sion sera rachetée avec jugement, et elle se convertit avec droiture."}, {"verse": "28", "text": "Et la destruction des transgresseurs et des pécheurs sera commune, et ceux qui renoncent à l'Éternel seront consommés."}, {"verse": "29", "text": "Car ils auront honte des chênes que vous avez désirés, et vous serez confondus pour les jardins que vous avez choisis."}, {"verse": "30", "text": "Car vous serez comme un chêne dont la feuille a fadeth, et comme un jardin qui n'a pas d'eau."}, {"verse": "31", "text": "Les forts seront comme les tours, et leur créateur comme les étincelles, et ils brûleront ensemble, et personne ne les étouffera."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Le mot qu'Ésaïe, fils d'Amoz, a vu au sujet de Juda et de Jérusalem."}, {"verse": "2", "text": "Et il arrivera, dans les derniers jours, que la montagne de la maison des LORDTI sera établie au sommet des montagnes, et sera exaltée au-dessus des collines ; et toutes les nations y afflueront."}, {"verse": "3", "text": "Et beaucoup de gens iront dire, Viens, et montons à la montagne de la LORDON, à la maison du Dieu de Jacobé ; et il nous enseignera ses chemins, et nous avancerons dans ses chemins ; car, à partir de Sion, la loi et la parole de l'Éternel sortiront de Jérusalem."}, {"verse": "4", "text": "Et il jugera parmi les nations, et il réprimandera beaucoup de gens ; et ils battront leurs épées en chasses, et leurs lances en tailleurs : la nation ne lèvera pas l'épée contre la nation, et ils n'apprendront pas plus la guerre."}, {"verse": "5", "text": "Ô maison de Jacobé, venez, et marchons à la lumière de l'Éternel."}, {"verse": "6", "text": "Tu as donc renoncé à ton peuple, la maison de Jacobé, parce qu'il est réapprovisionné par l'Orient, qu'il est un prophète comme les Philistins, et qu'il se plaît à lui-même dans les enfants des étrangleurs."}, {"verse": "7", "text": "Leur terre est aussi pleine d'argent et d'or, et il n'y a aucune fin à leurs trésors ; leur terre est aussi pleine de chevaux, et il n'y a aucune fin à leurs chars :"}, {"verse": "8", "text": "Leur terre est également pleine d'idolâtres ; ils adorent le travail de leurs propres mains, ce que leurs propres doigts ont fait :"}, {"verse": "9", "text": "Et l'homme méchant s'abaisse, et le grand homme s'humble lui-même : ne leur pardonnez donc rien."}, {"verse": "10", "text": "Entrez dans le rocher, et cachez-vous dans la poussière, par crainte de la LORDURE, et pour la gloire de sa majesté."}, {"verse": "11", "text": "Les regards élevés de l'homme seront humbles, l'arrogance des hommes sera abaissée, et l'Éternel seul sera exalté ce jour-là."}, {"verse": "12", "text": "Car le jour de l'Éternel des armées sera sur tous ceux qui sont orgueilleux et élevés, et sur tous ceux qui sont soulevés ; et il sera abaissé :"}, {"verse": "13", "text": "Et sur tous les cèdres du Liban, élevés et soulevés, et sur tous les chênes de Bachan,"}, {"verse": "14", "text": "Et sur toutes les hautes montagnes, et sur toutes les collines qui s'élèvent,"}, {"verse": "16", "text": "Et sur toute haute tour et sur toute muraille clôturée,"}, {"verse": "16", "text": "Et sur tous les navires de Tarchich, et sur tous les agréables tableaux."}, {"verse": "17", "text": "La noblesse de l'homme sera abaissée, la noblesse des hommes sera abaissée, et l'Éternel seul sera exalté ce jour-là."}, {"verse": "18", "text": "Et les idoles qu'il abolira complètement."}, {"verse": "19", "text": "Et ils iront dans les trous de la roche, et dans les grottes de la terre, par crainte de la LORDURE, et pour la gloire de sa majesté, quand il s'élèvera pour secouer terriblement la terre."}, {"verse": "20", "text": "Ce jour-là, un homme lancera ses idoles d'argent et ses idoles d'or, qu'ils ont fait chacun pour lui-même, aux taupes et aux bâtons ;"}, {"verse": "21", "text": "Aller dans les fissures de la roche, et dans les cimes de la roche déchiquetée, par crainte de la LORDURE, et pour la gloire de sa majesté, quand il s'élève pour secouer terriblement la terre."}, {"verse": "22", "text": "Cessez-vous de mander, dont le souffle est dans ses narines : de quoi doit-il être rendu compte?"}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Dieu, le Coran, l'Éternel des Hôtes, enlève de Jérusalem et de Juda le séjour et le personnel, tout le séjour du pain et tout le séjour de l'eau."}, {"verse": "2", "text": "Le puissant homme, et l'homme de guerre, le juge, et le prophète, et la prudent, et l'ancien,"}, {"verse": "3", "text": "Le capitaine de la cinquantaine, et l'honorable maître, et le conseiller, et l'artilleur astucieux, et l'orateur éloquent."}, {"verse": "4", "text": "Et je donnerai les enfants pour qu'ils soient leurs princesses, et les filles les gouverneront."}, {"verse": "5", "text": "Et le peuple sera opprimé, chacun par les autres, chacun par son voisin : l'enfant se comportera fièrement contre l'ancien, et la base contre l'honorable."}, {"verse": "6", "text": "Quand un homme prendra possession de son frère de la maison de son père, dis-Tu, vêtu, sois notre maître, et que cette ruine soit entre tes mains :"}, {"verse": "7", "text": "En ce jour-là, il suera, dit-il, Je ne serai pas guérisseur ; car dans ma maison, il n'y a ni pain, ni vêtements ; faites-moi gouverner le peuple."}, {"verse": "8", "text": "Car Jérusalem est ruinée, et Juda est fallacieux : parce que leur langue et leurs actions sont contre la ORDONNANCE, pour provoquer les yeux de sa gloire."}, {"verse": "9", "text": "Le choc de leur visage témoigne contre eux ; et ils déclarent leur péché comme Sodoma, ils ne le cachent pas ; malheur à leur âme, car ils ont récompensé le mal pour eux-mêmes."}, {"verse": "10", "text": "Dis à la droite qu'elle sera bonne avec Lui, car elle mangera le fruit de ses actes."}, {"verse": "11", "text": "Malheur à la méchanceté! il sera malade avec lui, car la récompense de ses mains lui sera donnée."}, {"verse": "12", "text": "Pour ce qui est de mon peuple, les enfants sont leurs oppresseurs, et les femmes les gouvernent. Ô mon peuple, ceux qui te dirigent te font pécher et détruisent tes voies."}, {"verse": "13", "text": "L'Éternel se tient debout pour plaider, et debout pour juger le peuple."}, {"verse": "14", "text": "L'Éternel jugera avec les anciens de son peuple et avec ses princes, car vous avez mangé la vigne ; le butin des pauvres est dans vos maisons."}, {"verse": "16", "text": "Qu'est-ce qui veut dire que vous battez mon peuple à la piété et que vous grattez le visage des pauvres? dit le Seigneur DIEU des hôtes."}, {"verse": "16", "text": "Parce que les filles de Sion sont haughtyres, et marchent avec le cou allongé et les yeux gratuits, marchant et hachant comme elles vont, et faisant un tintement de leurs plumes :"}, {"verse": "17", "text": "L'Éternel frappera donc d'une gale la couronne de la tête des filles de Sion, et l'Éternel découvrira leurs parties secrètes."}, {"verse": "18", "text": "En ce jour-là, l \" Éternel ôtera la bravoure de leurs petits ornements sur leurs plumes, leurs cendres et leurs pneus ronds comme la lune."}, {"verse": "19", "text": "Les chaînes, les bracelets et les muffins,"}, {"verse": "20", "text": "Le bonnet, et les ornements des jambes, et les bandeaux, et les comprimés, et les oreilles,"}, {"verse": "21", "text": "Les sonneries et les bijoux de nez,"}, {"verse": "22", "text": "Les combinaisons changeantes d'apparelli, et les manteaux, et les wimples, et les pinces croustillantes,"}, {"verse": "23", "text": "Les verres, et les fins linens, et les sabots, et les maillots."}, {"verse": "24", "text": "Et il arrivera qu'au lieu d'odeur sucrée, il y aura de la puanteur ; et au lieu d'une ceinture, une location ; et au lieu de cheveux bien serrés, de baldness; et au lieu d'un estomac, une ceinture de sackcloth; et de brûler au lieu de beauty."}, {"verse": "25", "text": "Tes hommes tomberont par l'espionnage, et tes puissants dans la guerre."}, {"verse": "27", "text": "Ses portes seront pleurées et pleurées ; et elle, étant désolée, sera assise sur le sol."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Et en ce jour-là, sept femmes s'empareront d'un seul homme, dit-on, Nous mangerons notre propre pain et nous porterons notre propre appât : ne soyons appelés que par ton nom, pour ôter notre reproche."}, {"verse": "2", "text": "En ce jour, la branche de l'Éternel sera belle et glorieuse, et le fruit de la terre sera excellent et comique pour ceux qui ont échappé à Israël."}, {"verse": "3", "text": "Et il passera, que celui qui est laissé à Jérusalem, et celui qui reste à Jérusalem, sera appelé holy, même tous ceux qui sont écrits parmi les habitants de Jérusalem :"}, {"verse": "4", "text": "Lorsque l \" Éternel aura lavé la saleté des filles de Sion, et aura purgé le sang de Jérusalem de son milieu par l'esprit de jugement et par l'esprit de brûlage."}, {"verse": "5", "text": "Et l'Éternel créera sur tout lieu d'habitation de la montagne sioniste, et sur ses assemblages, une nuée et de la fumée le jour, et l'éclat d'un feu flamboyant la nuit ; car sur toute la gloire sera une défense."}, {"verse": "6", "text": "Et il y aura un tabernacle pour une ombre dans la journée de la chaleur, et pour un lieu de refuge, et pour une couverture de tempête et de pluie."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Maintenant, je vais chanter à mon bien-aimé un chant de mon bien-aimé touchant sa vigne. Mon bien-aimé a une vigne dans une colline très fructueuse :"}, {"verse": "2", "text": "Et il le clôtura, et en ramassa les pierres, et le planta avec la vigne la plus chère, et construisit une tour au milieu d'elle, et en fit aussi une presse à vin ; et il regarda qu'elle devait produire des raisins, et elle produisit des raisins sauvages."}, {"verse": "3", "text": "Et maintenant, ô habitants de Jérusalem, et hommes de Juda, juge, je vous prie, entre moi et ma vigne."}, {"verse": "4", "text": "Qu'est-ce qui aurait pu être fait de plus à ma vigne, que je n'ai pas fait en elle? Où, quand j'ai pensé qu'elle devait produire des raisins, lui a apporté des raisins sauvages?"}, {"verse": "5", "text": "Et maintenant, allez-y ; je vais vous dire ce que je vais faire à ma vigne : je vais enlever la haie, et elle sera mangée ; et je vais abattre le mur, et elle sera abattue."}, {"verse": "6", "text": "Et je le ferai gâcher : il ne sera ni taillé, ni creusé ; mais il y aura des brigands et des épineuses ; et je commanderai aussi aux nuages qu'ils ne pleuvent point dessus."}, {"verse": "7", "text": "Car la vigne de l'Éternel des armées est la maison d'Israël, et les hommes de Juda son agréable planton : et il cherchait à juger, mais voici l'oppression ; pour la droiture, mais voici le crysme."}, {"verse": "8", "text": "Malheur à ceux qui s'unissent maison après maison, à ceux qui s'affairent au champ, jusqu'à ce qu'il n'y ait plus de place, afin qu'ils soient placés seuls au milieu de la terre!"}, {"verse": "9", "text": "À mes oreilles, l'Éternel des hôtesses a dit : \" De la vérité, beaucoup de maisons seront désolées, même grandes et justes, sans habitant."}, {"verse": "10", "text": "Oui, dix acres de vignoble donnent un bain, et la semence d'un homer donne un epha."}, {"verse": "11", "text": "Malheur à ceux qui se lèvent tôt le matin, afin qu'ils suivent une boisson forte ; qui continuent jusqu'à la nuit, jusqu'à ce que le vin les enflamme!"}, {"verse": "12", "text": "Et la harpe, et la violette, la tabrette, et le pieu, et le vin, sont dans leurs festins : mais ils ne considèrent pas l'œuvre de la LORDON, ni ne considèrent l'opération de ses mains."}, {"verse": "13", "text": "C'est pourquoi mon peuple est parti dans la captivité, parce qu'il n'a aucune connaissance ; et ses hommes d'honneur sont de la famille, et leur multitude s'est asséchée par la soif."}, {"verse": "14", "text": "C'est pourquoi l'enfer s'est agrandi, et a ouvert la bouche sans mesure ; et leur gloire, et leur multitude, et leur pompon, et celui qui se réjouit, y descendra."}, {"verse": "16", "text": "Et le méchant sera descendu, et le puissant sera humble, et les yeux du noble seront humbles :"}, {"verse": "16", "text": "Mais l'Éternel des armées sera exalté dans son jugement, et Dieu saint sera sanctifié dans sa justice."}, {"verse": "17", "text": "Alors les agneaux mangeront à leur tour, et les étrangers mangeront les déjections des gras."}, {"verse": "18", "text": "Malheur à ceux qui s'attirent l'iniquité avec des cordes de vanité, et le péché en quelque sorte avec un tour de charrette :"}, {"verse": "19", "text": "Qu'il accélère, qu'il accélère son travail, afin que nous le voyions, et que les conseils du Saint d'Israël s'approchent, afin que nous le sachions!"}, {"verse": "20", "text": "Malheur à ceux qui appellent le mal bien et le bien mal ; qui mettent les ténèbres pour la lumière, et la lumière pour la noirceur ; qui mettent l'amertume pour la douceur, et la douceur pour l'amertume!"}, {"verse": "21", "text": "Malheur à ceux qui sont sages dans leurs propres yeux et prudents dans leurs propres yeux!"}, {"verse": "22", "text": "Malheur à ceux qui ont le pouvoir de boire du vin et à ceux qui ont la force de se mêler à une boisson forte :"}, {"verse": "23", "text": "Qui justifient les méchants pour se récompenser, et enlèvent à lui la justice des justes!"}, {"verse": "24", "text": "C'est pourquoi, comme le feu dévore l'entêtement, et la flamme consomme le chaffa, de sorte que leur racine sera comme rottenness, et leur fleur s'élèvera comme poussière, parce qu'ils ont rejeté la loi de l'Éternel d'Hébreux, et méprisé la parole du Saint d'Israël."}, {"verse": "25", "text": "C'est pourquoi la colère de l'Éternel s'est allumée contre son peuple, il a tendu la main contre lui, il l'a frappée, et les collines ont tremblé, et leurs carcasses ont été déchirées au milieu des rues."}, {"verse": "27", "text": "Et il élèvera de loin un insigne aux nations, et il les sifflera du bout de la terre ; et, bon, elles viendront rapidement :"}, {"verse": "27", "text": "Nul ne sera fatigué ni ne trébuchera parmi eux ; nul ne somnolera ni ne dormira ; ni la ceinture de leurs reins ne sera desserrée, ni le latchet de leurs chaussures ne sera offert :"}, {"verse": "28", "text": "Dont les flèches sont aiguës, et dont tous les arcs sont pliés, dont les sabots sont comptés comme des flancs et dont les roues sont tournées :"}, {"verse": "29", "text": "Leur grondement sera comme un léon, ils gronderont comme de jeunes léonins : oui, ils gronderont, et déposeront le pré, et le transporteront en lieu sûr, et personne ne le délivrera."}, {"verse": "30", "text": "Et en ce jour-là, ils se rueront contre eux comme le grondement de la mer ; et si l'on regarde vers la terre, voici, ténèbres et tristesse, et la lumière y est obscurcie dans les cieux."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "L'année où le roi Ouzziah mourut, je vis aussi l \" Éternel assis sur trois, haut et élevé, et son train remplissait le temple."}, {"verse": "2", "text": "Au-dessus se trouvait le seraphims: chacun avait six ailes ; avec deux, il couvrait son visage, et avec deux, il couvrait ses plumes, et avec deux, il volait."}, {"verse": "3", "text": "Et on crie à autrui, et saidyholyholyholyest l \" Éternel des auberges : toute la terre est pleine de sa gloire."}, {"verse": "4", "text": "Et les poteaux de la porte se déplaçaient à la voix de celui qui criait, et la maison était remplie de fumée."}, {"verse": "5", "text": "Alors dit-il, Woe est maudit, car je suis impur ; parce que je suis un homme aux lèvres impures, et que je demeure au milieu d'un peuple de lèvres impures ; car mes yeux ont vu le roi, l'Éternel des hôtes."}, {"verse": "6", "text": "Puis il fit voler un des seraphims jusqu'à moi, avec un charbon vivant dans sa main, qu'il avait pris avec les pinces de l'aurore :"}, {"verse": "7", "text": "Et il l'a déposé sur ma bouche, et a dit, Loïc, cela a touché tes lèvres ; et ton iniquité est prise à l'envers, et ton péché est purgé."}, {"verse": "8", "text": "J'ai aussi entendu la voix du Lordard, qui a dit : \" Qui vais-je envoyer, et qui ira pour nous?"}, {"verse": "9", "text": "Et il dit, Gode, et dit à ce peuple : Écoutez, mais ne comprenez pas ; et voyez, mais ne percevez pas."}, {"verse": "10", "text": "Rendez le cœur de ce peuple graisseux, et faites leurs oreilles au ciel, et fermez leurs yeux ; de peur qu'ils ne voient avec leurs yeux, et n'entendent avec leurs oreilles, et ne comprennent avec leur cœur, et convertissent, et ne soient guéris."}, {"verse": "11", "text": "Et il répondit : Jusqu'à ce que les villes soient gaspillées sans habitant, et les maisons sans homme, et la terre complètement désolée,"}, {"verse": "12", "text": "Et l'Éternel a éloigné les hommes bien loin, et il y a un grand renoncement au milieu de la terre."}, {"verse": "13", "text": "Mais en elle, il y aura un dixième, et elle reviendra, et elle sera mangée : comme un arbre en peluche, et comme un chêne, dont la substance est en eux, lorsqu'ils y jettent leurs feuilles ; ainsi la graine sainte en sera la substance."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Et il arriva, au temps d'Ahaz, fils de Jotham, fils d'Uzziah, roi de Juda, que Rezin, roi de Syrie, et Pekah, fils de Remaliah, roi d'Israël, montèrent vers Jérusalem pour y faire la guerre, mais ne purent l'emporter contre elle."}, {"verse": "2", "text": "Et on a dit à la maison de Daviding, dit-on, la Syrie est confédéré avec Ephraim. Et son cœur a été déplacé, et le cœur de son peuple, comme les arbres du bois sont déplacés avec le vent."}, {"verse": "3", "text": "Puis l'Éternel dit à Isaïe : Allez maintenant à la rencontre d'Ahazhi et de Shearjashub ta sonde, à la fin du conduit de la piscine supérieure dans la route du champ plein."}, {"verse": "4", "text": "Et lui dites-lui : Prenez garde, et soyez silencieux ; ne craignez rien, ni ne vous laissez émousser par les deux queues de ces cheminées fumantes, par la colère féroce de Rezin contre la Syrie, et du fils de Remaliah."}, {"verse": "5", "text": "Parce que Syria, Ephraim, et le fils de Remaliah, ont pris mauvais conseil contre eux, dit-on,"}, {"verse": "6", "text": "Allons contre Juda, et végétons-le, et faisons là une violation pour nous, et plaçons un roi au milieu d'elle, même le fils de Tabéal :"}, {"verse": "7", "text": "Ainsi dit le Seigneur Dieu, Il n'existera pas, et il ne passera pas."}, {"verse": "8", "text": "Car le chef de la Syrie est Damas, et le chef de Damas est Rézine ; et dans trois et cinq ans Ephraim sera négocié, qu'il ne soit pas un peuple."}, {"verse": "9", "text": "Et la tête d Ephraim est Samarie, et la tête de Samarie est Remaliahs. Si vous ne voulez pas croire, vous ne serez sûrement pas établi."}, {"verse": "10", "text": "De plus, l'Éternel parla de nouveau à Ahaze, dit-il,"}, {"verse": "11", "text": "Demandez-vous un signe de l'Éternel ton Dieu, soit dans la profondeur, soit dans la hauteur ci-dessus."}, {"verse": "12", "text": "Mais Ahaz dit, je ne demanderai pas, et je ne tenterai pas non plus l'Éternel."}, {"verse": "13", "text": "Et il dit, Écoutez maintenant, ô maison de David. est-ce une petite chose pour vous de fatiguer les hommes, mais lasserez-vous aussi mon Dieu?"}, {"verse": "14", "text": "C'est pourquoi, l \" Éternel lui-même vous donnera un signe ; Béhold, une vierge concevra, et portera une sonde, et s'appellera Immanuel. b."}, {"verse": "16", "text": "Il mangera du beurre et du miel, afin qu'il sache refuser le mal et choisir le dieu."}, {"verse": "16", "text": "Car avant que l'enfant ne sache refuser le mal et ne choisisse le bien, la terre que tu abhorres sera abandonnée à ses deux royaumes."}, {"verse": "17", "text": "L'Éternel amènera sur eux, et sur ton peuple, et sur la maison de ton père, des jours qui ne sont pas venus, à partir du jour où Éphraïm quitta Juda, le roi des Assyriens."}, {"verse": "18", "text": "Et il arrivera ce jour-là que l'Éternel sifflera pour la mouche qui est dans la partie la plus extrême des rivières d'Égypte, et pour l'abeille qui est au pays d'Assyrie."}, {"verse": "19", "text": "Et ils se comporteront, et reposeront tous dans les vallées désolées, et dans les trous des rochers, et sur toutes les épines, et sur tous les bus."}, {"verse": "20", "text": "Le même jour, l \" Éternel se rasera d'un rasoir qui sera loué, nom, par eux au-delà de la rivière, par le roi d'Assyrie, la tête et les cheveux de la tête ; et il mangera aussi la barbe."}, {"verse": "21", "text": "Et il arrivera en ce jour-là qu'un homme nourrira un jeune vache et deux moutons ;"}, {"verse": "22", "text": "Et il passera, pour l'abondance de lait qu'ils donneront, il mangera du beurre ; car le beurre et le miel mangeront chacun ce qui est laissé dans la terre."}, {"verse": "23", "text": "Et il arrivera en ce jour-là que tout lieu, où il y eut mille vignes à mille argenturiens, sera même pour soudoyer et orner."}, {"verse": "24", "text": "Avec des flèches et des arcs, les hommes viendront voler ; parce que toute la terre deviendra bride et orne."}, {"verse": "25", "text": "Et sur toutes les collines qui seront creusées avec le mattocket, il n'y aura pas la peur des soudoyants et des épineuses ; mais ce sera pour l'envoi d'oxen, et pour le chapardage de petits quenouilles."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "De plus, l'Éternel m'a dit : Prenez-toi un grand rouleau, et écrivez-y à la plume un homme au sujet de Mahershalhashbaza."}, {"verse": "2", "text": "Et je portai sur moi des témoins fidèles, Ourié le prêtre, et Zacharie le fils de Jéberechiah."}, {"verse": "3", "text": "Et je suis allé à la prophétesse, et elle le concède, et le son. alors dit l'Éternel pour moi, Appelez son nom Mahershalalhashbaza."}, {"verse": "4", "text": "Car avant que l'enfant ait des connaissances à glacer, Mon père, et ma mère, les richesses de Damas et le butin de Samarie seront enlevés devant le roi d'Assyrie."}, {"verse": "5", "text": "L'Éternel me parla aussi, dit-il,"}, {"verse": "6", "text": "Dans la mesure où ce peuple refuse les eaux de la Shiloah qui vont doucement, et se réjouit des sonorités de Rezin et Remaliah ;"}, {"verse": "7", "text": "Maintenant, voici, le Seigneur monte sur eux les eaux du fleuve, fortes et vierges, même le roi d'Assyrie, et toute sa gloire ; et il montera sur tous ses canaux, et passera sur tous ses bancs :"}, {"verse": "8", "text": "Et il passera par Juda ; il débordera et passera, il atteindra même le cou ; et l'étirement de ses ailes remplira la largeur de ton pays, ô Immanuel."}, {"verse": "9", "text": "Ô gens, et vous serez brisés en pièces ; et donnez de l'oreille, vous tous de pays lointains : ceignez-vous, et vous serez brisés en pièces ; ceignez-vous, et vous serez brisés en pièces."}, {"verse": "10", "text": "Considérez les conseils ensemble, et il viendra à rien parler le mot, et il ne tiendra pas : car Dieu est avec nous."}, {"verse": "11", "text": "Car l'Éternel me parla ainsi avec une main forte, et m'instruisit de ne pas marcher sur le chemin de ce peuple, dit-on,"}, {"verse": "12", "text": "Dis non, A confédéracy, à tous ceux à qui ce peuple dira, A confédéracy; ne craignez pas leur peur, ni ne soyez afraid."}, {"verse": "13", "text": "Sanctifiez-vous l'Éternel des armées lui-même, et que lui soit votre crainte, et que lui soit votre crainte."}, {"verse": "14", "text": "Et il sera pour un sanctuaire ; mais pour une pierre de trébuchement et pour un rocher d'offense aux deux maisons d'Israël, pour un gin et pour un piège pour les habitants de Jérusalem."}, {"verse": "16", "text": "Et beaucoup d'entre eux seront étourdis, et tomberont, et seront broken, et être snared, et être pris."}, {"verse": "16", "text": "Rassemblez le témoignage, scellez la loi parmi mes disciplines."}, {"verse": "17", "text": "Et je vais attendre sur l'ORDONNANCE, qui cache son visage de la maison de Jacobé, et je vais le chercher."}, {"verse": "18", "text": "Lui et les enfants que l \" Éternel m'a donnés sont pour des signes et pour des merveilles en Israël de l \" Éternel des auberges, qui demeure sur le mont Sion."}, {"verse": "19", "text": "Et quand ils vous diront, Cherchez à ceux qui ont des esprits familiers, et aux sorciers qui pépitent, et qui marmonnent : un peuple ne doit-il pas chercher à son Dieu? pour les vivants jusqu'aux morts?"}, {"verse": "20", "text": "À la loi et au témoignage : s'ils ne parlent pas selon ce mot, c'est parce qu'il n'y a pas de lumière en eux."}, {"verse": "21", "text": "Et ils le traverseront, à peine imploreront-ils et auront-ils faim, et il arrivera que lorsqu'ils auront faim, ils s'ennuieront eux-mêmes, maudront leur roi et leur Dieu, et regarderont vers le haut."}, {"verse": "22", "text": "Et ils regarderont la terre ; et voici, des ennuis et de l'obscurité, de l'angoisse ; et ils seront poussés à l'obscurité."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Néanmoins, l'ennui ne sera pas tel qu'il était dans sa vexation, quand, au début, il a légèrement affligé le pays de Zebulun et le pays de Naphtali, et par la suite l'a affligé plus gravement par le chemin de la mer, au-delà de la Jordanie, en Galilée des nationalités."}, {"verse": "2", "text": "Les gens qui ont marché dans les ténèbres ont vu une grande lumière : ceux qui demeurent au pays de l'ombre de la mort, sur eux la lumière brille."}, {"verse": "3", "text": "Tu as multiplié la nation, et tu n'as pas augmenté la joie : ils se réjouissent devant toi selon la joie de la récolte, et comme les hommes se réjouissent quand ils divisent le butin."}, {"verse": "4", "text": "Car tu as brisé le joug de son fardeau, et la verge de son épaule, la verge de son oppression, comme au jour de Midiane."}, {"verse": "5", "text": "Car chaque bataille du guerrier est faite de bruits confus et de vêtements roulés de sang ; mais ce sera avec du feu et du combustible."}, {"verse": "6", "text": "Car pour nous naît un enfant, pour nous un fils est donné ; et le gouvernement sera sur son épaule ; et son nom s'appellera Merveilleux, Conseiller, Dieu puissant, Père éternel, Prince de la Paix."}, {"verse": "7", "text": "De l'augmentation de son gouvernement et de la paix, il n'y aura point, sur le trône de Daviddome et sur son royaume, de fin de l'ordonner et de l'établir avec jugement et justice dorénavant, même pour éternité ; le zèle de l'Éternel des armées l'accomplira."}, {"verse": "8", "text": "Le Seigneur a envoyé une parole à Jacobé, et elle a illuminé Israël."}, {"verse": "9", "text": "Et tout le peuple saura, même Ephraim et l'habitant de Samarie, qui disent dans l'orgueil et la douceur du cœur :"}, {"verse": "10", "text": "Les briques tombent, mais nous construisons avec des pierres taillées : les sycomores sont coupés vers le bas, mais nous les transformons en cèdres."}, {"verse": "11", "text": "C'est pourquoi l'Éternel opposera les adversaires de Rezin contre lui et unira ses ennemis."}, {"verse": "12", "text": "Les Syriens avant, et les Philistins après, et ils dévoreront Israël avec la bouche ouverte ; pour tout cela, sa colère n'est pas retournée, mais sa main est tendue."}, {"verse": "13", "text": "Car le peuple ne se tourne pas vers celui qui le frappe, et il ne cherche pas non plus l'Éternel des hôtes."}, {"verse": "14", "text": "L'Éternel coupera donc d'Israël la tête et la queue, les branches et la ruée, en un seul jour."}, {"verse": "16", "text": "L'ancien et honorable, il est la tête ; et le prophète qui enseigne les lièvres, il est le tailleur."}, {"verse": "16", "text": "Car les dirigeants de ce peuple leur font commettre des erreurs ; et ceux qui sont dirigés par eux sont détruits."}, {"verse": "17", "text": "C'est pourquoi l'Éternel n'aura pas de joie pour leurs jeunes hommes, pas plus qu'il n'aura de miséricorde pour leurs pères et leurs veuves ; car chacun est un hypocrite et un malfaiteur, et chaque bouche parle avec joie ; pour tout cela, sa colère n'est pas éveillée, mais sa main est tendue."}, {"verse": "18", "text": "Car la méchanceté burneth comme feu dévorera les crapules et les épines, et s'enflammera dans les fourrés de la forêt, et ils s'élèveront comme le soulèvement de la fumée."}, {"verse": "19", "text": "La colère de l'Éternel des armées assombrit le pays, et le peuple sera le combustible du feu : nul n'épargnera son frère."}, {"verse": "20", "text": "Et il s'arrachera la main droite, et il aura faim ; et il mangera à la main gauche, et ils ne seront pas satisfaits : ils mangeront à chaque homme la chair de son arme."}, {"verse": "21", "text": "Manassé, Ephraïm ; et Ephraïm, Manassé : et ils seront ensemble contre Juda ; pour tout cela, sa colère n'est pas détournée, mais sa main est tendue."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Malheur à ceux qui décrètent des décrets injustes, et qui écrivent la peine qu'ils ont prescrivée ;"}, {"verse": "2", "text": "Ne pas juger ceux qui sont dans le besoin, et priver les pauvres de mon peuple de leurs droits, afin que les veuves soient leurs proies et qu'elles volent les sans-père!"}, {"verse": "3", "text": "Et que ferez-vous le jour de la visite, et dans la désolation qui viendra de loin? À qui fuirez-vous pour obtenir de l'aide?"}, {"verse": "4", "text": "Sans moi, ils se coucheront sous les prisonniers, et ils tomberont sous la tuerie ; pour tout cela, sa colère n'est pas retournée, mais sa main est tendue."}, {"verse": "5", "text": "O Assyrian, le bâton de mon ange, et le personnel dans leur main est mon indignation."}, {"verse": "6", "text": "Je l'enverrai contre une nation hypocrite, et contre le peuple de ma colère, je lui remettrai une charge, pour qu'il prenne le butin, et pour qu'il prenne le pré, et qu'il le fasse descendre comme le bourbier des rues."}, {"verse": "7", "text": "Même s'il ne veut pas le dire, son cœur ne le pense pas non plus ; mais il est dans son cœur de détruire et de couper les nations, pas le moins du monde."}, {"verse": "8", "text": "Car il dit : \" Mes princes ne sont-ils pas vraiment des royaumes?"}, {"verse": "9", "text": "N'est-ce pas Calno comme Carchemish? n'est-ce pas Hamath comme Arpad? n'est-ce pas Samaria comme Damascus?"}, {"verse": "10", "text": "Comme ma main a trouvé les royaumes des idolâtres, et dont les images gravées les excelvaient de Jérusalem et de Samarie ;"}, {"verse": "11", "text": "Est-ce que je ne le ferai pas, comme je l'ai fait à Samarie et à ses idolâtres, à Jérusalem et à ses idolâtres?"}, {"verse": "12", "text": "C'est pourquoi, il arrivera que lorsque le Seigneur aura accompli toute son œuvre sur le mont Sion et sur Jérusalem, je châtierai le fruit du cœur robuste du roi d'Assyrie et la gloire de ses grands regards."}, {"verse": "13", "text": "Car il saith, par la force de ma main, je l'ai fait, et par ma sagesse ; car je suis prudent ; et j'ai enlevé les limites des gens, et je leur ai volé leurs trésors, et j'ai abattu les habitants comme une vaillante manne :"}, {"verse": "14", "text": "Et ma main a trouvé comme un nid les richesses du peuple ; et comme on rassemble des œufs qui sont à gauche, ai-je rassemblé toute la terre ; et il n'y en avait pas qui bougeaient l'aile, ou ouvraient la bouche, ou peed."}, {"verse": "16", "text": "La hache se vantera-t-elle contre celui qui la hache? Ou la scie se magnifiera-t-elle contre celui qui la secoue? Comme si la tige se secouait contre ceux qui la soulèvent, ou comme si le bâton se soulevait lui-même, comme si elle n \" était pas boisée."}, {"verse": "16", "text": "C'est pourquoi, le Lordé, le Seigneur des auberges, enverra parmi ses plus grands ceux qui sont penchés ; et sous sa gloire, il allumera une flamme semblable à celle d'un feu."}, {"verse": "17", "text": "Et la lumière d'Israël sera pour un feu, et son Saint pour un feu ; et elle brûlera et dévorera ses épines et ses souliers en un seul jour ;"}, {"verse": "18", "text": "Et mangera la gloire de sa forêt et de son champ fécond, à la fois de son âme et de son corps ; et ils seront comme un étalon qui s'évanouit."}, {"verse": "19", "text": "Et le reste des arbres de sa forêt sera réduit, afin qu'un enfant puisse les écrire."}, {"verse": "20", "text": "Et il arrivera ce jour-là que le reste d'Israël, et ceux qui s'échappent de la maison de Jacobé, ne resteront plus sur celui qui les frappe, mais resteront sur la LORDURE, le Saint d'Israël, en vérité."}, {"verse": "21", "text": "Le reste retournera, même le reste de Jacobé, au Dieu puissant."}, {"verse": "22", "text": "Car, bien que ton peuple Israël soit comme le sable de la mer, un reste d'entre eux reviendra : la consommation décrétée débordera de droit."}, {"verse": "23", "text": "Car le Seigneur DIEU des armées fera une consommation, même déterminée, au milieu de tout le pays."}, {"verse": "24", "text": "C'est pourquoi, dit le Seigneur DIEU des Hébreux, ô mon peuple qui habite le plus à sionisme, n'ayez pas peur des Assyriens : ils te frapperont d'un bâton et élèveront son bâton contre eux, à la manière de l'Egypte."}, {"verse": "25", "text": "Pour encore un très petit coup, et l'indignation cessera, et la mienne colère dans leur destruction."}, {"verse": "27", "text": "L \" Éternel des armées suscitera pour lui un fléau, selon le massacre de Madian sur le rocher d'Oreba, et comme sa canne était sur la mer, il l \" élèvera à la manière de l \" Égypte."}, {"verse": "27", "text": "Et il arrivera ce jour-là que son fardeau sera enlevé de ton épaule, et son joug de ton cou, et le joug sera détruit à cause de l'onction."}, {"verse": "28", "text": "Il est venu à Aiath, il est passé à Migron; à Michmash, il a déposé ses voitures :"}, {"verse": "29", "text": "Ils sont passés par le passage : ils ont pris leur logement à Gebaa ; Ramah est afraid; Gibeah de Saul est en fuite."}, {"verse": "30", "text": "Soulevez ta voix, ô fille de Gallimm : faites-la entendre à Laish, ô pauvre Anathée."}, {"verse": "31", "text": "Madmenah est déplacée ; les habitants de Gebim se rassemblent pour fuir."}, {"verse": "32", "text": "Il restera à Nob ce jour-là : il serrera la main contre la montagne de la fille de Sioni, la colline de Jérusalem."}, {"verse": "34", "text": "Behold, le Lordé, l'Éternel des hôtesses, fouettera la touffe de terreur ; les hauts de stature seront abattus, et l'arrogance sera humble."}, {"verse": "34", "text": "Et il abattra les taillis de la forêt avec du fer, et le Liban tombera d'un puissant."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Et une verge sortira de la tige de Jésus, et une Branche sortira de ses racines :"}, {"verse": "2", "text": "Et l'esprit de l'Éternel reposera sur lui, l'esprit de la sagesse et de la compréhension, l'esprit du conseil et du pouvoir, l'esprit de la connaissance et de la crainte de la LORDURE ;"}, {"verse": "3", "text": "Et le fera comprendre rapidement par crainte de la LORDURE ; et il ne jugera pas à la vue de ses yeux, ni ne réprouvera après avoir entendu ses oreilles :"}, {"verse": "4", "text": "Mais c'est avec justice qu'il jugera les pauvres, et qu'il réprouvera avec équité le doux soupir de la terre ; et il frappera la terre avec la verge de sa bouche, et avec le souffle de ses lèvres, il tuera les méchants."}, {"verse": "5", "text": "La justice sera la ceinture de ses loins, et la fidélité la ceinture de ses réins."}, {"verse": "6", "text": "Le loup habitera aussi avec l'agneau, et le léopard se couchera avec le rein ; et le veau, le jeune lion et le gras seront ensemble ; et un petit enfant les conduira."}, {"verse": "7", "text": "Et la vache et l'ours mangeront ; leurs petits se coucheront ensemble ; et le lion mangera de la paille comme le bovin."}, {"verse": "8", "text": "Et l'enfant suceur jouera sur le trou du peuplier, et l'enfant sevré mettra sa main sur le coq dená."}, {"verse": "9", "text": "Ils ne feront pas de mal ni ne détruiront dans toute ma sainte montagne, car la terre sera pleine de la connaissance des LORDONS, comme les eaux couvrent la mer."}, {"verse": "10", "text": "Et en ce jour-là, il y aura une racine de Jésus, qui représentera un enseigne du peuple ; à elle les païens chercheront, et son repos sera glorieux."}, {"verse": "11", "text": "Et il arrivera ce jour-là que l \" Éternel remettra la main la deuxième fois pour récupérer le reste de son peuple, qui sera à gauche, de l'Assyrie, et de l \" Égypte, et de Pathros, et de Cush, et d'Elamé, et de Shinar, et de Hamatha, et des îles de la mer."}, {"verse": "12", "text": "Et il érigera un enseigne pour les nations, et rassemblera les exclus d'Israël, et rassemblera les dispersés de Juda des quatre coins de la terre."}, {"verse": "13", "text": "L'envie d'Ephraim aussi sera départementale, et les adversaires de Juda seront coupés : Ephraim n'enviera pas Juda, et Juda ne vénèrera pas Ephraim."}, {"verse": "14", "text": "Mais ils voleront sur les épaules des Philistins vers l'ouest ; ils les gâteront de l'est ensemble ; ils poseront la main sur le daim et sur Moabama ; et les enfants d'Ammon leur obéiront."}, {"verse": "16", "text": "Et l'Éternel détruira complètement la langue de la mer égyptienne ; et avec son puissant vent, il serrera la main sur la rivière, et la frappera dans les sept ruisseaux, et fera passer les hommes sur les hauts-fonds."}, {"verse": "16", "text": "Et il y aura une route pour le reste de son peuple, qui sera à gauche, d'Assyria, comme il en était à Israël le jour où il sortit du pays d'Egypte."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Et en ce jour-là, tu diras, ô LORDON, je ferai l \" éloge de cela : bien que tu sois fâché contre moi, ta colère se déchaîne, et tu me consoleras."}, {"verse": "2", "text": "Dieu est mon salut ; je serai confiant, et non pas afraïde : car l'Éternel JÉHOVAH est ma force et ma chanson ; il est aussi devenu mon salut."}, {"verse": "3", "text": "C'est pourquoi, avec joie, vous puiserez de l'eau dans les puits de sauvetage."}, {"verse": "4", "text": "Et en ce jour-là, vous direz, Louez la LORDONNANCE, invoquez son nom, déclarez ses actes parmi le peuple, mentionnez que son nom est exalté."}, {"verse": "5", "text": "Chantez aux LORDONS ; car il a fait d'excellents choses : c'est connu dans toute la terre."}, {"verse": "6", "text": "Craignez et criez, vous habitez à Sionis, car grand est le Saint d'Israël au milieu de vous."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Le fardeau de Babylone, qu'Isaïe, fils d'Amoz, a vu."}, {"verse": "2", "text": "Montez une bannière sur la haute montagne, exaltez la voix vers eux, agitez la main, afin qu'ils entrent dans les portes des nobles."}, {"verse": "3", "text": "J'ai commandé mes saints, j'ai aussi appelé mes puissants pour mon angoisse, même ceux qui se réjouissent de mon bien-être."}, {"verse": "4", "text": "Le bruit d'une multitude dans les montagnes, comme celui d'un grand peuple ; un bruit tumultueux des royaumes des nations réunis : l'Éternel des armées rassemble l'hôte de la bataille."}, {"verse": "5", "text": "Ils viennent d'un pays lointain, de la fin des cieux, même les LORDONS, et les armes de son indignationpour détruire toute la terre."}, {"verse": "6", "text": "Oui, car le jour de l'Éternel est proche ; il viendra comme une destruction de la part du Tout-Puissant."}, {"verse": "7", "text": "Par conséquent, toutes les mains s évanouiront, et le cœur de chaque homme fondra :"}, {"verse": "8", "text": "Et ils seront afraidis : des douleurs et des douleurs s'empareront d'eux ; ils souffriront comme une femme qui travaille : ils seront étonnés l'un après l'autre ; leurs visages seront comme des flammes."}, {"verse": "9", "text": "Le jour de la comédie de l'Éternel, cruel de colère et d'angoisse féroce, il déposera la terre désolée, et il en détruira les pécheurs."}, {"verse": "10", "text": "Car les étoiles du ciel et leurs constellations ne donneront pas leur lumière : le soleil s'obscurcira dans son mouvement, et la lune ne fera pas briller sa lumière."}, {"verse": "11", "text": "Et je châtierai le monde pour son mal, et les méchants pour leur iniquité ; et je ferai cesser l'arrogance des fiers, et je baiserai l'arrogance des terribles."}, {"verse": "12", "text": "Je rendrai un homme plus précieux que l'or fin ; même un homme que le coin doré d'Ophir."}, {"verse": "13", "text": "Je secouerai donc les cieux, et la terre se retirera de sa place, dans la colère de l \" Éternel d'Auxiliaires, et au jour de son angoisse féroce."}, {"verse": "14", "text": "Et ce sera comme la race pourchassée, et comme une brebis qu'aucun homme ne prendra en charge : chacun se tournera vers son propre peuple, et fuira chacun dans son propre pays."}, {"verse": "16", "text": "Celui qui est trouvé sera poussé à travers ; et celui qui est joint à eux tombera par l'épée."}, {"verse": "16", "text": "Leurs enfants seront aussi déchiquetés devant leurs yeux ; leurs maisons seront détériorées et leurs épouses détruites."}, {"verse": "17", "text": "Eh bien, j'attirerai les Mèdes contre eux, qui ne considéreront pas l'argenterie ; et quant à l'or, ils ne s'en réjouiront pas."}, {"verse": "18", "text": "Leurs arcs fouetteront aussi les jeunes hommes ; et ils n'auront pas de pitié pour le fruit de l'outrage ; leurs yeux n'épargneront pas les enfants."}, {"verse": "19", "text": "Et Babylone, la gloire des kingdomss, la beauté de l'excellence chaldéenne, sera comme quand Dieu a renversé Sodome et Gomorra."}, {"verse": "20", "text": "Elle ne sera jamais habitée, ni habitée de génération en génération, ni la tente arabe qui s'y dresse, ni les bergers qui s'y replient."}, {"verse": "21", "text": "Mais des bêtes sauvages du désert s'y coucheront ; et leurs maisons seront pleines de créatures malheureuses ; et des hiboux y demeureront, et des satyres y danseront."}, {"verse": "22", "text": "Et les bêtes sauvages des îles crieront dans leurs maisons désolées, et les dragons dans leurs agréables palais ; et son temps est proche de la comédie, et ses jours ne seront pas prolongés."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Car l'Éternel aura miséricorde sur Jacobé, et choisira Israël, et les déposera dans leur propre pays ; et les étrangers seront unis avec eux, et ils s'attacheront à la maison de Jacobé."}, {"verse": "2", "text": "Le peuple les prendra et les mettra à leur place ; et la maison d'Israël les possédera au pays de l'Éternel pour les serviteurs et les serviteurs ; et ils les captureront, dont ils ont été les captifs ; et ils régneront sur leurs oppresseurs."}, {"verse": "3", "text": "Et il arrivera le jour où l'Éternel te donnera le repos de ta tristesse, et de ta crainte, et de la servitude dure que tu as été fait pour servir."}, {"verse": "4", "text": "Que tu reprendras ce proverbe contre le roi de Babylone, et dirai : Comment l'oppresseur a-t-il cessé! la ville d'or a-t-elle cessé!"}, {"verse": "5", "text": "L'Éternel a brisé le bâton des méchants et le sceptre des dirigeants."}, {"verse": "6", "text": "Celui qui frappe le peuple en colère d'un coup continuel, celui qui a dirigé les nations en colère, est persécuté, et aucun hinderethon."}, {"verse": "7", "text": "La terre entière est au repos, au calme : ils se décomposent en chants."}, {"verse": "8", "text": "Oui, les sapins se réjouissent devant eux, et les cèdres du Liban, dis-je. Depuis que tu es tombé, aucun abatteur ne vient contre nous."}, {"verse": "9", "text": "L'Enfer d'en-dessous est ému pour que tu te rencontries à ton arrivée : il agite les morts pour eux, même tous les plus grands de la terre ; il a soulevé de leur trône tous les rois des nations."}, {"verse": "10", "text": "Tout ce qu'ils parleront et leur diront, Art tu deviendras aussi faible que tu deviendras semblable à nous?"}, {"verse": "11", "text": "Ta pompe est ramenée au cimetière, et le bruit de tes viols : le ver se répand sous eux, et les vers les couvrent."}, {"verse": "12", "text": "Tu es tombé des cieux, O Lucifer, fils du matin, comme tu es tombé sur le sol, ce qui a affaibli les nations!"}, {"verse": "13", "text": "Car tu as dit en ton cœur : Je monterai dans les cieux, J'exalterai mon trône au-dessus des étoiles de Dieu : Je m'assoirai aussi sur la montagne de la congrégation, sur les côtés du nord :"}, {"verse": "14", "text": "Je monterai au-dessus des hauteurs des nuages ; je serai comme le plus élevé."}, {"verse": "16", "text": "Mais tu seras rabaissé sur les côtés du pitch."}, {"verse": "16", "text": "Ceux qui te verront regarderont de près et considéreront toi, diront : Est-ce là l'homme qui a fait trembler la terre, qui a secoué les royaumes?"}, {"verse": "17", "text": "Cela fit du monde un monde sauvage et détruisit les villes qui s'y trouvaient ; cela n'ouvrit pas la maison de ses prisonniers?"}, {"verse": "18", "text": "Tous les rois des nations, même tous les rois, reposent dans la gloire, chacun dans sa propre maison."}, {"verse": "19", "text": "Mais tu es chassé de ta tombe comme un abominable rameau, comme le costume de ceux qui sont descendus, enfoncés d'un espadon, qui descendent jusqu'aux pierres du pitch, comme une carcasse foulée sous les pieds."}, {"verse": "20", "text": "Tu ne seras pas joint à eux dans l'inhumation, car tu as détruit tes terres et tu tueras ton peuple : la postérité des malfaiteurs ne sera jamais reniée."}, {"verse": "21", "text": "Préparez l'abattage de ses enfants pour l'iniquité de leurs pères ; qu'ils ne se lèvent pas, qu'ils ne possèdent pas la terre, et qu'ils ne remplissent pas la face du monde de cities-."}, {"verse": "22", "text": "Car je me lèverai contre eux, dit l'Éternel des Hôtes, et je retrancherai de Babylone le nom, le nom, le nom, le son et le neveu, dit l'Éternel."}, {"verse": "23", "text": "J'en ferai aussi une possession pour l'amertume et les étangs d'eau : et je la balaierai avec la besom de destruction, dit l'Éternel des hôtes."}, {"verse": "24", "text": "L'Éternel des armées a juré, dira-t-il, tout comme je l'ai pensé, de même il passera ; et comme je l'ai voulu, il restera :"}, {"verse": "25", "text": "Que je briserai l'Assyrien dans ma terre, et que je le traînerai sous les pieds sur mes montagnes : son joug s'en détachera, et son fardeau s'en détachera."}, {"verse": "27", "text": "C'est le but que l'on poursuit sur toute la terre : et c'est la main que l'on tend sur toutes les nations."}, {"verse": "27", "text": "Car l'Éternel des armées a voulu, et qui le dissoudra, et sa main est tendue, et qui la retournera en arrière?"}, {"verse": "28", "text": "L'année de la mort du roi Ahaz fut ce fardeau."}, {"verse": "29", "text": "Ne vous réjouissez pas, toute Palestina, parce que la verge de celui qui te frappe est vendue : car de la racine du serpent sortira un coqueron, et son fruit sera un serpent fougueux."}, {"verse": "30", "text": "Le premier-né des pauvres se nourrira, et ceux qui sont dans le besoin s'allongeront en toute sécurité ; et je tuerai ta racine de famille, et il tuera tes rebuts."}, {"verse": "31", "text": "Howl, O gate; cry, O city; thou, tout Palestina, art dissolvé : car il viendra du nord une fumée, et nul ne sera seul dans le temps qui lui est imparti."}, {"verse": "32", "text": "Que répondra-t-on alors aux messagers de la nation, que l'Éternel a fondé Sioni, et que les pauvres de son peuple lui feront confiance?"}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Le fardeau de Moab. Parce que dans la nuit Ar de Moab est mis au rebut, et mis au silence ; parce que dans la nuit Kir de Moab est mis au rebut, et mis au silence ;"}, {"verse": "2", "text": "Il est allé à Bajith, et à Diboné, les hauts lieux, au weep: Moab hurlera au-dessus de Nebo, et au-dessus de Medeba. sur toutes leurs têtes sera baldness, et chaque barbe coupée."}, {"verse": "3", "text": "Dans leurs rues, ils se ceindront de vêtements sacrés : sur les toits de leurs maisons, et dans leurs rues, chacun hurlera, pleurant abondamment."}, {"verse": "4", "text": "Et Heshbon se glorifiera, et Elealeh: leur voix sera entendue jusqu'à Jahazé ; c'est pourquoi les soldats armés de Moab crieront que sa vie lui sera pénible."}, {"verse": "5", "text": "Mon cœur criera pour Moabo ; ses fugitifs s'enfuiront vers Zoar, un géniteur de trois ans ; car, par la montée de Luhith en pleurant, ils rebondiront ; car, sur le chemin d'Horonaim, ils soulèveront un cri de destruction."}, {"verse": "6", "text": "Pour que les eaux de Nimrim soient désolées : pour que le foin soit desséché, pour que l'herbe soit sale, il n'y a pas de chaume vert."}, {"verse": "7", "text": "C'est pourquoi l'abondance qu'ils ont récoltée, et celle qu'ils ont déposée, qu'ils transporteront au ruisseau des saules."}, {"verse": "8", "text": "Car le cri est tourné autour des frontières de Moabé ; il hurle à Eglaima, et il hurle à Beerelim. vers Eglaima."}, {"verse": "9", "text": "Car les eaux de Dimon seront pleines de sang, car j'en emporterai d'autres sur Dimon, des lions sur celui qui échappe à Moabon, et sur le reste de la terre."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Envoyez l'agneau au souverain du pays, de Sela à la nature sauvage, jusqu'à la montagne de la fille de Sion."}, {"verse": "2", "text": "Car il sera, comme un oiseau errant jeté hors du nid, de sorte que les filles de Moab seront aux fords d'Arnon."}, {"verse": "3", "text": "Prenez un conseiller, exécutez votre jugement ; faites votre ombre comme la nuit au milieu de la noonday. cachez les outcasts. ne regardez pas celui qui errent."}, {"verse": "4", "text": "Laissez vos parias habiter avec eux, Moabo ; soyez un secret pour eux de la face du fauteur de trouble : car l'extorqueur est à la fin, le fauteur de trouble cesse, les oppresseurs sont consumés hors de la terre."}, {"verse": "5", "text": "Et c'est par miséricorde que le trône sera établi ; et il y sera assis en vérité dans le tabernacle de Davidy, jugeant, cherchant à juger, et ayant droit."}, {"verse": "6", "text": "Nous avons entendu parler de l'orgueil de Mahomet ; il est très fier : même de son haughtiness, et de son prêtre, et de son wrath; mais ses mensonges ne le seront pas."}, {"verse": "7", "text": "C'est pourquoi Moab hurlera pour Moabat, chacun hurlera : car les fondations de Kirhareseth vous pleureront ; elles sont assurément solides."}, {"verse": "8", "text": "Pour les champs de Heshbon languish, et la vigne de Sibmah: les seigneurs des païens y ont brisé les plantes principales, ils sont même venus à Jazer, ils se sont promenés à travers le désert : ses branches sont étirées, elles sont passées par la mer."}, {"verse": "9", "text": "C'est pourquoi je me souviendrai des larmes de Jazer, la vigne de Sibmahh : je t'arroserai de mes larmes, O Heshbono, et Elealeh: car le cri pour tes fruits d'été et pour ta moisson tombe."}, {"verse": "10", "text": "On enlève la joie et la joie des champs abondants ; et dans les vignobles, il n'y aura pas de singage, pas plus qu'il n'y aura de cris ; les lecteurs ne sortiront pas de vin de leurs pressoirs ; j'ai fait leurs cris de millésime jusqu'à la fin."}, {"verse": "11", "text": "C'est pourquoi mes entrailles sonneront comme une harpe pour Moabouche, et comme mes entrailles pour Kirhahorn."}, {"verse": "12", "text": "Et il passera, quand on verra que Moab est fatigué sur la place haute, qu'il viendra à son sanctuaire pour prier ; mais il ne prévaudra pas."}, {"verse": "13", "text": "C'est la parole que l'Éternel a prononcée à propos de Moab depuis ce temps."}, {"verse": "14", "text": "Mais maintenant, l'Éternel parle, dit-il, dans les trois ans, comme les années d'hibernation, et la gloire de Moab sera contempée, avec tout ce grand multitude. et le reste sera très petit et faible."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Le fardeau de Damas. Behold, Damas est enlevé d'être une ville, et ce sera un monstre ruineux."}, {"verse": "2", "text": "Les villes d'Aroser sont abandonnées : elles seront pour les flocons, qui seront en bas, et personne ne les rendra afraïques."}, {"verse": "3", "text": "La forteresse cessera aussi d'Ephraïm, et le royaume de Damas, et le reste de la Syrie : ils seront comme la gloire des enfants d'Israël, dit l'Éternel des hôtes."}, {"verse": "4", "text": "Et en ce jour-là, il arrivera à passer, afin que la gloire de Jacob soit réduite, et que la graisse de sa chair soit inclinée."}, {"verse": "5", "text": "Et c'est comme si le moissonneur ramassait le maïs et récoltait les oreilles avec son armure ; et c'est comme s'il ramassait les oreilles dans la vallée de Rephaim."}, {"verse": "6", "text": "Mais on laissera des raisins brillants en elle, comme le tremblement d'un olivier, deux ou trois baies au sommet du boug supérieur, quatre ou cinq dans les rameaux les plus féconds, dit l'Éternel, Dieu d'Israël."}, {"verse": "7", "text": "En ce jour, un homme regardera son Maître, et ses yeux auront le respect pour le Saint d'Israël."}, {"verse": "8", "text": "Et il ne regardera pas l'autel, l \" œuvre de ses mains, et ne respectera pas ce que ses doigts ont fait, ni les grottes, ni les images."}, {"verse": "9", "text": "En ce jour, ses villes fortes seront comme un boughon abandonné et une branche supérieure qu'ils ont laissée à cause des enfants d'Israël ; et il y aura la désolation."}, {"verse": "10", "text": "Parce que tu as oublié le Dieu de ta salvation et que tu n'as pas tenu compte du rocher de ta force, tu planteras donc des plantes agréables et tu les mettras avec d \" étranges boutures :"}, {"verse": "11", "text": "Le jour, tu feras pousser ta plante, et le matin, tu feras fleurir ta semence ; mais la moisson sera un tas au jour de la peine et de la tristesse désespérée."}, {"verse": "12", "text": "Malheur à la multitude de gens, qui font un bruit comme le bruit de la mer ; malheur aussi à la ruée des nations, qui font une ruée comme la ruée des eaux puissantes!"}, {"verse": "13", "text": "Les nations se précipiteront comme la ruée de beaucoup d'eau ; mais Dieu les réprimandera, et elles s'enfuiront loin, et seront pourchassées comme la balle des montagnes devant le vent, et comme un rouleau devant le tourbillon."}, {"verse": "14", "text": "Et voici, à l'agitation du soir, et avant le matin, il n'est point ; c'est la partie de ceux qui gâchent l'usage, et le lot de ceux qui volent l'usage."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Malheur à la terre ombragée d'ailes, qui se trouve au-delà des rivières éthiopiennes :"}, {"verse": "2", "text": "Ce sendeth ambassadeurs par la mer, même dans les vaisseaux de bulrushes sur l'eau, dit-on, Go, vous messagers rapides, à une nation dispersée et peeled, à un peuple terrible depuis ses débuts jusqu'ici ; une nation a insulté et foulé le sol, dont la terre les rivières ont gâché!"}, {"verse": "3", "text": "Tous les habitants du monde et les habitants de la terre, voyez-vous, quand il lève un enseigne sur les montagnes ; et quand il souffle une trompette, entendez-vous."}, {"verse": "4", "text": "Car l'Éternel m'a dit : Je prendrai mon repos, et je considérerai mon lieu d'habitation comme une chaleur claire sur les herbes, et comme un nuage de rosée dans la chaleur de la récolte."}, {"verse": "5", "text": "Avant la récolte, lorsque le bourgeon est parfait et que le raisin aigre mûrit dans la fleur, il coupera les branchettes avec des crochets de taille, et enlèvera et coupera les branches."}, {"verse": "6", "text": "Ils seront laissés ensemble aux oiseaux des montagnes et aux bêtes de la terre ; les oiseaux y passeront l'été, et toutes les bêtes de la terre y hiverneront."}, {"verse": "7", "text": "En ce temps-là, le présent sera apporté à l'Éternel des armées d'un peuple dispersé et peeled, et d'un peuple terrible depuis son commencement jusqu'à présent ; une nation mourut et foula sous les pieds, dont les terres ont été ravagées par les rivières, jusqu'au lieu du nom de l'Éternel des armées, la montagne de Sion."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Le fardeau de l \" Égypte, Béholde, l \" Éternel s'avance sur un nuage rapide et entre en Égypte ; les idoles d \" Égypte seront déplacées à sa présence, et le cœur de l \" Égypte fondra en son milieu."}, {"verse": "2", "text": "Et je mettrai les Égyptiens contre les Égyptiens ; et ils combattront chacun contre son frère, et chacun contre son voisin ; la ville contre la ville, et le royaume contre le royaume."}, {"verse": "3", "text": "Et l'esprit de l'Égypte échouera en son sein ; et je détruirai les conseils qui y sont donnés ; et ils chercheront aux idolâtres, et aux armuriers, et à ceux qui ont des esprits familiers, et aux magiciens."}, {"verse": "4", "text": "Je donnerai aux Égyptiens dans les mains d'un lord cruel ; et un roi féroce régnera sur eux, dit le Lordi, l'Éternel des hôtes."}, {"verse": "5", "text": "Et les eaux tomberont de la mer, et le fleuve sera gaspillé et asséché."}, {"verse": "6", "text": "Et ils feront remonter les rivières loin ; et les ruisseaux de défense seront vidés et asséchés ; les roseaux et les drapeaux s'effilocheront."}, {"verse": "7", "text": "Les roseaux de papier par les couvents, par l'embouchure des couvents, et tout ce qui a été semé par les couvents, doivent s'immobiliser, être enfoncés et ne pas être plus."}, {"verse": "8", "text": "Les pêcheurs seront aussi en deuil, et tous ceux qui s'inclinent dans les ruisseaux se lamenteront, et ceux qui étendent des filets sur les eaux languiront."}, {"verse": "9", "text": "En outre, ceux qui travaillent dans le lin fin et ceux qui tissent des réseaux seront confondus."}, {"verse": "10", "text": "Et ils seront brisés dans les buts qu'ils visent, tout ce qui fait des vannes et des étangs pour la pêche."}, {"verse": "11", "text": "Les princes de Zoan sont sûrement fous, le conseil des sages conseillers de Pharaon devient brutiste : comment dites-vous à Pharaon, je suis le fils de la sagesse, le fils des anciens rois?"}, {"verse": "12", "text": "Où sont-ils? Où sont tes sages meneurs? Qu'ils te disent maintenant, et qu'ils sachent ce que l'Éternel des armées a voulu dire sur l'Egypte."}, {"verse": "13", "text": "Les princes de Zoan sont devenus imbéciles, les princes de Noph sont trompeurs ; ils ont aussi séduit l'Egypte, même ceux qui sont le séjour des tribus."}, {"verse": "14", "text": "L'Éternel y a mêlé un esprit pervers ; et ils ont poussé l'Égypte à pécher dans toutes ses œuvres, comme un ivrogne étourdit dans sa vomissure."}, {"verse": "16", "text": "Il n'y aura pas non plus de travail pour l'Egypte, ce que la tête ou la queue, la branche ou la ruée ne peut faire."}, {"verse": "16", "text": "En ce jour-là, l \" Égypte sera comme les femmes ; et elle sera effrayée et craintive à cause du tremblement de la main de l \" Éternel des hôtes, qu'il secoue."}, {"verse": "17", "text": "Et le pays de Juda sera une terreur pour l'Egypte, quiconque en fera mention aura peur en lui-même, à cause des conseils de l'Éternel des hôtes, qu'il a déterminés contre lui."}, {"verse": "18", "text": "En ce jour-là, cinq villes du pays d'Égypte parleront la langue de Canaan, et jureront à l'Éternel des Hôtes ; l'une sera callée, La ville de la destruction."}, {"verse": "19", "text": "En ce jour-là, il y aura un autel pour l'Éternel au milieu de la terre d'Égypte, et une colonne à sa frontière avec l'Éternel."}, {"verse": "20", "text": "Et ce sera pour un signe et pour un témoignage à l'Éternel des armées du pays d'Égypte : car elles crieront à l'Éternel à cause des oppresseurs, et il leur enverra un sauveur, et un grand, et il les délivrera."}, {"verse": "21", "text": "Et l'Éternel sera connu de l'Égypte, et les Égyptiens connaîtront l'Éternel ce jour-là, et ils feront des sacrifices et des oblations ; oui, ils feront un vœu aux LORDONS, et ils l'exécuteront."}, {"verse": "22", "text": "L'Éternel frappera l'Egypte, il la frappera et la guérira, ils retourneront à la LORDURE, et il en sera imprégné, et il les guérira."}, {"verse": "23", "text": "Ce jour-là, il y aura une route reliant l \" Égypte à l'Assyrie, et les Assyriens entreront en Égypte, et les Égyptiens en Assyrie, et les Égyptiens serviront avec les Assyriens."}, {"verse": "24", "text": "En ce jour, Israël sera le troisième avec l'Egypte et avec l'Assyrie, même une bénédiction au milieu de la terre :"}, {"verse": "25", "text": "Que l'Éternel des armées bénisse, dit-il, Béni soit l'Égypte, mon peuple, et l'Assyrie, l'œuvre de mes mains, et Israël, mon héritage."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "L'année où le Tartan vint à Ashdod- quand Sargon, le roi d'Assyrie, l'envoya lui-même - et combattit Ashdod- et le prit ;"}, {"verse": "2", "text": "En même temps, parlez à l'Éternel par Ésaïe, fils d'Amoz, dit : Allez, déchaussez-vous de vos pagnes, et retirez vos chaussures de vos pieds, et il marcha nu et nu-pieds."}, {"verse": "3", "text": "Et l'Éternel dit, comme mon serviteur Isaïe a marché nu et nu-pieds pendant trois ans pour un signe et s'émerveiller sur l'Égypte et sur l'Éthiopie ;"}, {"verse": "4", "text": "De même, le roi d'Assyrie emmènera les prisonniers égyptiens, et les prisonniers éthiopiens, jeunes et vieux, nus et nus, même avec leurs fesses à découvert, à la honte de l'Egypte."}, {"verse": "5", "text": "Et ils auront peur et honte de l'Éthiopie, de leur attente, et de l'Égypte, de leur gloire."}, {"verse": "6", "text": "Et les habitants de cette île diront en ce jour-là, Behold, telle est notre attente, où nous fuirons pour recevoir de l'aide du roi d'Assyrie : et comment nous échapperons-nous?"}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Le fardeau du désert de la mer. comme des tourbillons dans le sud passent ; il vient donc du désert, d'une terre terrible."}, {"verse": "2", "text": "Une vision pénible m'est annoncée ; le marchand perfide se livre à la trahison, et le spoiler se gâte ; montez, O Elam: assiégeé, O Média ; tout ce que j'en ai vu a cessé."}, {"verse": "3", "text": "C'est pourquoi mes reins sont remplis de douleur : les pendants se sont emparés de moi, comme les pendants d'une femme qui travaille : je me suis incliné à l'entendre ; j'ai été consterné de le voir."}, {"verse": "4", "text": "Mon cœur panted, la peur m'effrayait : la nuit de mon plaisir s'est transformée en peur pour moi."}, {"verse": "5", "text": "Préparez la table, regardez dans la mijoteuse, mangez, buvez : arise, vous princesses, et anoint le bouclier."}, {"verse": "6", "text": "Car c'est ainsi que l'Éternel m'a dit : Établissez un gardien, qu'il déclare ce qu'il a vu."}, {"verse": "7", "text": "Et il vit un char avec un couple de chevaux, un char d'assaut et un char de chameaux ; et il écouta diligemment avec beaucoup d'attention :"}, {"verse": "8", "text": "Et il cria : Lion : Mon lord, je me tiens continuellement sur la tour de guet pendant le jour, et je suis assis dans mon quartier toute la nuit :"}, {"verse": "9", "text": "Et il répondit et dit : Babylone est tombée, est tombée ; et toutes les images gravées de ses dieux qu'il a brisées jusqu'au sol."}, {"verse": "10", "text": "Ô mon battage, et le maïs de mon plancher : ce que j'ai entendu de l'Éternel des hôtesses, le Dieu d'Israël, je vous l'ai dit."}, {"verse": "11", "text": "Le fardeau de Dumah. Il se calle à moi de Seir, Watchman, et de la nuit, Watchman, et de la nuit?"}, {"verse": "12", "text": "Le gardien saidsThe morning cometh, and also the night: if you will enquire, enquire ye: return, come."}, {"verse": "13", "text": "Le fardeau sur l'Arabie. Dans la forêt d'Arabie, vous vous logerez, ô compagnies de voyage de Dedanima."}, {"verse": "14", "text": "Les habitants du pays de Tema lui apportaient de l'eau qui était assoiffée, ils empêchaient avec leur pain celui qui fuyait."}, {"verse": "16", "text": "Car ils ont fui les escargots, les escargots dessinés, les courbes courbées et la dureté de la guerre."}, {"verse": "16", "text": "Car ainsi l'Éternel m'a dit : Dans un an, selon les années d'hibernation, et toute la gloire de Kèdre échouera :"}, {"verse": "17", "text": "Et le reste du nombre de cerfs-volants, les hommes puissants des enfants de Kédar, sera réduit, car l'Éternel, le Dieu d'Israël, l'a dit."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Le poids de la vallée de la vision : qu'est-ce que tu es maintenant, que tu es entièrement monté aux logis?"}, {"verse": "2", "text": "Tu es un art plein d \" échasses, une ville tumultueuse, une ville joyeuse : tes hommes tués ne sont pas tués à l'épée, ni morts au combat."}, {"verse": "3", "text": "Tous tes dirigeants sont enfuis ensemble, ils sont liés par les tirs à l'arc : tous ceux qui se trouvent en toi sont liés ensemble, ils ont fui de loin."}, {"verse": "4", "text": "Par conséquent dit I, Regardez loin de moi ; je vais pleurer amèrement, le travail de ne pas me réconforter, à cause de la dégradation de la fille de mon peuple."}, {"verse": "5", "text": "Car c'est un jour de trouble, et de descente, et de perplexité par le Seigneur DIEU des armées dans la vallée de vision, en brisant les murs, et en pleurant aux montagnes."}, {"verse": "6", "text": "Et Elam a découvert le carquois avec des chars d'hommes et de chevaux, et Kir a découvert le bouclier."}, {"verse": "7", "text": "Et il passera, afin que tes vallées les plus choquantes soient pleines de chariots, et que les cavaliers se placent dans un réseau à la porte."}, {"verse": "8", "text": "Et il découvrit la couverture de Juda, et ce jour-là, tu as regardé l'armure de la maison de la forêt."}, {"verse": "9", "text": "Vous avez vu aussi les brèches de la ville de David, qu'ils sont many: et vous avez rassemblé les eaux de la basse piscine."}, {"verse": "10", "text": "Et vous avez numéroté les maisons de Jérusalem, et les maisons ont été détruites pour fortifier le mur."}, {"verse": "11", "text": "Vous avez aussi creusé un fossé entre les deux murs pour l'eau de la vieille piscine ; mais vous n'avez pas regardé son créateur, et vous n'avez pas non plus eu de respect pour celui qui l'a façonnée il y a longtemps."}, {"verse": "12", "text": "Et ce jour-là, le Seigneur DIEU des armées appela au sevrage, et au deuil, et au baldness, et au ceinturage avec de la sacqueboute :"}, {"verse": "13", "text": "Et voici, joie et joie, tuant des boeufs, tuant des moutons, mangeant de la viande et buvant du vin : mangeons et buvons ; car demain, nous dirons."}, {"verse": "14", "text": "Et cela a été révélé à mes oreilles par l'Éternel des hôtesses, et cette iniquité ne sera certainement pas éliminée de vous avant que vous ne soyez dieu, dit le Seigneur DIEU des hôtesses."}, {"verse": "16", "text": "Ainsi dit le Seigneur DIEU des Hôtes, Go, obtenez-vous à ce trésor, jusqu'à Shebna, qui est au-dessus de la maison, et dit :"}, {"verse": "16", "text": "Qu'est-ce que tu as ici? Et qui est-ce que tu as ici, que tu as hissé un sépulcre là-bas, comme celui qui l'a hissé un sépulcre en haut, et qui gravit une habitation pour lui-même dans un rocher?"}, {"verse": "17", "text": "L'Éternel te transportera avec une grande captivité, et il te couvrira sûrement."}, {"verse": "18", "text": "Il te tournera et te jettera avec violence comme une balle dans un grand pays : là, tu dires, et là, les chars de ta gloire seront la honte de ta maison."}, {"verse": "19", "text": "Je te chasserai de ton poste, et de ton État il te fera descendre."}, {"verse": "20", "text": "Et il arrivera ce jour-là que j'appellerai mon serviteur Eliakim le fils d'Hilkiahs :"}, {"verse": "21", "text": "Je le revêtirai de ta couronne, je le fortifierai de ta ceinture, et je mettrai ton gouvernement entre ses mains ; et il sera le père des habitants de Jérusalem et de la maison de Juda."}, {"verse": "22", "text": "Et la clef de la maison de David, je la mettrai sur son épaule ; ainsi, il s'ouvrira, et personne ne s'éteindra, et il s'éteindra, et personne ne s'ouvrira."}, {"verse": "23", "text": "Je l attacherai comme un clou dans un endroit sûr ; et il sera pour un trône glorieux à la maison de son père."}, {"verse": "24", "text": "Et ils lui tiendront toute la gloire de la maison de son père, de sa progéniture et de la question, de tous les vases de petite quantité, des vases des armoires, jusqu à tous les vases des flancs."}, {"verse": "25", "text": "En ce jour-là, dit l'Éternel des auberges, le clou qui est attaché dans le lieu sûr sera enlevé, et coupé vers le bas, et le fardeau qui était sur lui sera coupé ; car l'Éternel l'a dit."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Le fardeau de Tyr. Howl, vous navires de Tarshich ; car il est jeté déchet, de sorte qu'il n'y a pas de maison, pas d'entrée : du pays de Chittim il leur est révélé."}, {"verse": "2", "text": "Sois mort, vous les habitants de l'île, que les marchands de Zidon, qui passent au-dessus de la mer, ont réapprovisionnés."}, {"verse": "3", "text": "Et par de grandes eaux, la semence de Sihor, la récolte de la rivière, est son revenu ; et elle est un Marais des nations."}, {"verse": "4", "text": "Sois-toi ashamed, ô Zidon : car la mer a spoken, même la force de la mer, dit-on, je ne travaille pas, ni ne fais naître d'enfants, je ne nourris pas de jeunes hommes, ni n'élève de vierges."}, {"verse": "5", "text": "Comme dans le cas du rapport concernant l'Égypte, ils seront affligés par le rapport de Tyr."}, {"verse": "6", "text": "Passez-vous à Tarshish. howl, vous les habitants de l'île."}, {"verse": "7", "text": "Est-ce votre ville joyeuse, dont l'antiquité est des temps anciens? ses propres pieds la transporteront loin pour son séjour."}, {"verse": "8", "text": "Qui a pris ce conseil contre Tyre, la ville couronneuse, dont les marchands sont des princesses, dont les trafiquants sont l'honneur de la terre?"}, {"verse": "9", "text": "L \" Éternel des armées l'a voulu, pour tacher l'orgueil de toute gloire, et pour mépriser tous les honorables de la terre."}, {"verse": "10", "text": "Passez à travers ton pays comme une rivière, O fille de Tarshishi : il n'y a plus de force."}, {"verse": "11", "text": "Il étendit la main par-dessus la mer, il secoua le royaume : l'Éternel a donné un commandement contre la ville marchande, pour qu'elle détruise les fermes."}, {"verse": "12", "text": "Et il dit : Tu ne te réjouiras plus, ô vierge que tu as opprimée, fille de Zidon: arise, passe à Chittimé ; là aussi tu n'auras plus rien à redire."}, {"verse": "13", "text": "Voici le pays des Chaldéens ; ce peuple n'était pas, jusqu'à ce que les Assyriens le fondent pour eux qui habitaient dans la nature sauvage : ils y érigeèrent les tours, ils élevèrent les palais ; et il le mena à la ruine."}, {"verse": "14", "text": "Howl, vous navires de Tarshish: pour votre force est déposé gaspillage."}, {"verse": "16", "text": "Et il arrivera ce jour-là que Tyr sera oublié soixante-dix ans, selon le temps d'un royaume : après soixante-dix ans, Tyr chantera comme un harlotte."}, {"verse": "16", "text": "Prenez une harpe, parcourez la ville, tu harlot qui a été oublié ; fais de la douce mélodie, chante beaucoup de chansons, pour que tu puisses te souvenir."}, {"verse": "17", "text": "Et il arrivera après soixante-dix ans que l'Éternel se rende à Tyr, qu'il se tourne vers elle et qu'il commette la fornication avec tous les royaumes du monde sur la surface de la terre."}, {"verse": "18", "text": "Et sa marchandise et son embauchage seront la sainteté de la LORDONNANCE : elle ne sera ni chérie ni déposée ; car sa marchandise sera pour ceux qui habitent devant la LORDONNANCE, de manger suffisamment et de se vêtir de façon durable."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Ainsi, l'Éternel vide la terre, la gaspille, la fait tournoyer vers le bas et disperse les habitants à l'étranger."}, {"verse": "2", "text": "Et il en sera ainsi, comme pour le peuple, comme pour le prêtre ; comme pour le serviteur, comme pour son maître ; comme pour la jeune fille, comme pour son maîtresse ; comme pour l'acheteur, comme pour l'usager ; comme pour le prêteur, comme pour l'emprunteur ; comme pour le preneur d'usure, comme pour le donneur d'usure."}, {"verse": "3", "text": "La terre sera complètement vidée et totalement gâtée, car l'Éternel a dit cette parole."}, {"verse": "4", "text": "La terre pleure et fadeth away, le monde languit et fadeth away, les peuples ardents de la terre languissent."}, {"verse": "5", "text": "La terre est aussi souillée sous les habitants ; parce qu'ils ont transgressé les lois, changé l'ordonnance, rompu le compagnon éternel."}, {"verse": "6", "text": "C'est pourquoi la malédiction a dévoré la terre, et ceux qui y habitent sont désolés : c'est pourquoi les habitants de la terre sont accablés, et peu d'hommes de gauche."}, {"verse": "7", "text": "Le nouveau vin mourneth, la langue de la vigne, tous les joyeux ne sight."}, {"verse": "8", "text": "Le miroir des tabrets cesse, le bruit de ceux qui se réjouissent embrasse, la joie de la harpe cesse."}, {"verse": "9", "text": "Ils ne boivent pas de vin avec une chanson ; la forte boisson est amère pour ceux qui la boivent."}, {"verse": "10", "text": "La ville de la confusion est brisée : chaque maison est fermée, pour qu'aucun homme n'entre."}, {"verse": "11", "text": "Il y a un cri pour le vin dans les rues ; toute la joie est assombrie, le miroir de la terre est gonflé."}, {"verse": "12", "text": "Dans la ville est laissée la désolation, et la porte est frappée avec la destruction."}, {"verse": "13", "text": "Quand il sera ainsi au milieu de la terre parmi le peuple, il y aura comme tremblement d'un olivier, et comme raisin glanant quand le millésime est donné."}, {"verse": "14", "text": "Ils élèveront leur voix, ils chanteront pour la majesté de la LORDURE, ils crieront à haute voix de la mer."}, {"verse": "16", "text": "C'est pourquoi glorifiez l'Éternel dans les flammes, le nom de l'Éternel, Dieu d'Israël, dans les îles de la mer."}, {"verse": "16", "text": "J'ai dit, Mon abandon, mon abandon, malheur à moi! les marchands perfides ont traité avec trahison ; oui, les marchands perfides ont traité avec trahison ; oui, les marchands perfides ont traité avec trahison."}, {"verse": "17", "text": "Fear, et le pit, et le snare, sont sur eux, O habitant de la terre."}, {"verse": "18", "text": "Et il arrivera que celui qui fuit le bruit de la peur tombera au piège ; et celui qui remontera du milieu de la fosse sera pris dans le snare. car les fenêtres d'en haut sont ouvertes, et les fondations de la terre tremblent."}, {"verse": "19", "text": "La terre est complètement brisée, la terre est propre dissoute, la terre est déplacée excessivement."}, {"verse": "20", "text": "La terre dérapera comme un ivrogne, et sera enlevée comme un chalet ; et sa transgression sera lourde sur elle ; et elle tombera, et ne s'élèvera pas."}, {"verse": "21", "text": "Et il arrivera en ce jour-là que l'Éternel châtiera l'armée des grands qui sont sur les hauteurs, et les rois de la terre sur la terre."}, {"verse": "22", "text": "Et ils seront rassemblés ensemble, comme les prisonniers sont rassemblés dans le pitch, et seront enfermés dans la prison, et après de nombreux jours, ils seront visités."}, {"verse": "23", "text": "Alors la lune sera confondue, et le soleil sera cendré, lorsque l'Éternel des armées régnera sur la montagne de Sion, et sur Jérusalem, et devant ses anciens, glorieusement."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Ô Lordou, tu es mon Dieu ; je t'exalterai, je ferai l \" éloge de ton nom ; car tu as fait des choses merveilleuses ; tes conseils d'autrefois sont fidèles et vrais."}, {"verse": "2", "text": "Car tu as fait d'une ville une montagne ; d'une ville défendue une ruine : un palais d \" étrangers pour ne pas être une ville ; il ne sera jamais construit."}, {"verse": "3", "text": "C'est pourquoi le peuple fort glorifiera la théologie, la ville des nations terribles la redoutera."}, {"verse": "4", "text": "Car tu as été une force pour les pauvres, une force pour les nécessiteux dans sa détresse, un refuge contre la tempête, une ombre contre la chaleur, quand l'explosion des terribles est comme une tempête contre la muraille."}, {"verse": "5", "text": "Tu réduiras le bruit des étrangleurs, comme la chaleur dans un endroit sec ; même la chaleur à l'ombre d'un nuage : la branche des terribles sera abaissée."}, {"verse": "6", "text": "Et dans cette montagne, l'Éternel des armées fera pour tous un festin de bouts de graisse, un festin de vins sur les feuilles, de graisse pleine de moelle, de vins sur les lies bien raffinées."}, {"verse": "7", "text": "Et il détruira dans cette montagne la face de la couverture jetée sur tous les peuples, et la queue qui est répandue sur toutes les nations."}, {"verse": "8", "text": "Il engloutira la mort dans la victoire ; et le Seigneur Dieu effacera les larmes de toutes les facettes ; et le reproche de son peuple enlèvera de toute la terre, car l'Éternel l'a dit."}, {"verse": "9", "text": "Et on dira en ce jour-là, Loïc, c'est notre Dieu ; nous l'avons attendu, et il nous sauvera : c'est la LORDON ; nous l'avons attendu, nous serons heureux et heureux de son salut."}, {"verse": "10", "text": "Car dans cette montagne, la main de l'Éternel sera ressuscitée, et Moab sera descendu sous lui, tout comme la paille est descendue pour le dunghill."}, {"verse": "11", "text": "Et il étendra ses mains au milieu d'eux, comme celui qui nage répand ses mains pour nager ; et il abaissera leur orgueil avec le butin de leurs mains."}, {"verse": "12", "text": "Et la forteresse du fort élevé de tes murailles ramènera, abaissera, et amènera à la terre, oui, à la poussière."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Ce jour-là, ce chant sera chanté au pays de Juda ; Nous avons une ville forte ; Dieu désignera le salut pour les murs et les remparts."}, {"verse": "2", "text": "Ouvrez les portes, afin que la nation juste qui garde la vérité entre."}, {"verse": "3", "text": "Tu le garderas en paix parfaite, dont l'esprit est resté sur eux : parce qu'il leur fait confiance."}, {"verse": "4", "text": "Faites confiance à l'Éternel pour toujours : car dans l'Éternel JÉHOVAH est une force éternelle :"}, {"verse": "5", "text": "Car il fait descendre ceux qui demeurent sur les hauteurs ; la haute ville, il la fait descendre ; il la fait descendre jusqu'au sol ; il la fait descendre jusqu'à la poussière."}, {"verse": "6", "text": "Le pied doit le descendre, même les pieds du pauvre, et les marches de l'aiguille."}, {"verse": "7", "text": "Le chemin de la justice est serein : pensez, le plus serein, dost peser le chemin de la justice."}, {"verse": "8", "text": "Oui, à la manière de tes jugements, ô LORDON, nous avons attendu ; le désir de notre âme est à ton nom et à la mémoire de toi."}, {"verse": "9", "text": "Avec mon âme, je t'ai désiré dans la jeunesse du soir, avec mon esprit en moi, je te chercherai d'abord : quand tes jugements seront dans la terre, les habitants du monde apprendront le droit."}, {"verse": "10", "text": "Que la faveur soit accordée à la méchanceté, mais qu'il n'apprenne pas le droit : au pays de la droiture, il traitera injustement et ne verra pas la majesté de l'Éternel."}, {"verse": "11", "text": "Quand tu lèveras la main, ils ne les sentiront pas ; mais ils les verront et ils auront honte de les envier au peuple ; oui, le feu de tes ennemis les dévorera."}, {"verse": "12", "text": "Vous ordonnerez la paix pour nous, car vous avez aussi accompli toutes nos œuvres en nous."}, {"verse": "13", "text": "Ô Éternel, notre Dieu, d'autres seigneurs à côté de toi ont eu la domination sur nous, mais ce n'est que par toi que nous ferons mention de ton nom."}, {"verse": "14", "text": "Ils sont morts, ils ne vivront pas ; ils sont découverts, ils ne se lèvent pas ; c'est pourquoi tu les as visités et détruits, et tu as fait périr toute leur mémoire."}, {"verse": "16", "text": "Tu as augmenté la nation, ô LORDON, tu as augmenté la nation : tu es glorifié : tu l'as enlevée jusqu'aux extrémités de la terre."}, {"verse": "16", "text": "LORD, ils ont eu des ennuis, ils ont fait une prière quand ton châtiment était sur eux."}, {"verse": "17", "text": "Comme une femme qui a des enfants, qui tire vers le moment de son accouchement, qui est dans la peinture et qui crie dans ses brebis ; comme nous avons été dans ta vue, ô Éternel!"}, {"verse": "18", "text": "Nous avons été avec des enfants, nous avons été en peinture, nous avons, comme on l'a fait souffler le vent ; nous n'avons pas fait de délivrance dans la terre, et les habitants du monde ne sont pas tombés non plus."}, {"verse": "19", "text": "Tes morts vivront, avec mon corps mort, Éveillez-vous et singez-vous, vous qui demeurez dans la poussière, car votre rosée est comme la rosée des herbacées, et la terre jettera les morts."}, {"verse": "20", "text": "Come, mon peuple, entrez dans tes chambreset fermez tes portes à ton sujet : cache-toi en quelque sorte pour un moment, jusqu'à ce que l'indignation soit dépassée."}, {"verse": "21", "text": "Forcément, l'Éternel sort de chez lui pour punir les habitants de la terre de leur iniquité : la terre révélera aussi son sang, et ne couvrira plus sa mort."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "En ce jour, l'Éternel, avec son épée douloureuse, grande et forte, punira léviathan le serpent perçant, et même le léviathan qui a dévoyé le serpent ; et il tuera le dragon qui est dans la mer."}, {"verse": "2", "text": "En ce jour-là, chantez à l'herbe, une vigne de vigne rouge."}, {"verse": "3", "text": "Moi, l'Éternel, je le garde ; je l'arroserai chaque instant ; de peur de le blesser, je le garderai jour et nuit."}, {"verse": "4", "text": "La fureur n'est pas en moi : qui allait mettre les pots-de-vin et les épines contre moi dans la bataille?"}, {"verse": "5", "text": "Ou qu'il s'empare de ma force, afin qu'il fasse la paix avec moi ; et il fera la paix avec moi."}, {"verse": "6", "text": "Il fera prendre racine à ceux qui viendront de Jacob : Israël fleurira et bourgeonnera, et remplira la face du monde de fruits."}, {"verse": "7", "text": "Est-ce qu'il le frappe, comme il frappe ceux qui le frappent? Ou est-ce qu'il est tué selon le massacre de ceux qui sont tués par lui?"}, {"verse": "8", "text": "Dans la mesure, quand il tire sur-le-champ, tu veux en discuter avec lui : il garde son vent rude le jour du vent d'est."}, {"verse": "9", "text": "C'est ainsi que l'iniquité de Jacob sera purgée ; et c'est tout le fruit qui lui enlèvera son péché ; quand il fera de toutes les pierres de l'autel des calcaires battus au soleil, les bosquets et les images ne se lèveront pas."}, {"verse": "10", "text": "Mais la ville défendue sera désolée, et l'habitation abandonnera, et sera laissée comme un sauvage : là le veau mangera, et là il sera allongé vers le bas, et en dévorera les branches."}, {"verse": "11", "text": "Quand les rameaux s'en seront desséchés, on les brisera : les femmes se comporteront, et on les mettra au feu ; car c'est un peuple incompréhensible ; c'est pourquoi celui qui les a faits n'aura pas pitié d'eux, et celui qui les a formés ne les fera pas aimer."}, {"verse": "12", "text": "Et il arrivera ce jour-là que l'Éternel se détachera du canal du fleuve pour se jeter dans le courant de l'Égypte, et vous serez rassemblés un par un, ô enfants d'Israël."}, {"verse": "13", "text": "Et il arrivera en ce jour-là que la grande trompette sera soufflée, et ceux qui étaient prêts à périr au pays d'Assyrie, et les exclus au pays d'Égypte, et adoreront l'Éternel dans la montagne sainte de Jérusalem."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Malheur à la couronne de pride, aux ivrognes d'Ephraim, dont la beauté glorieuse est une fleur pâlissante, qui sont sur la tête des vallées graisseuses d'entre eux qui sont envahies par le vin!"}, {"verse": "2", "text": "L \" Éternel a une puissante et forte qui, comme une tempête de grêle et une tempête dévastatrice, comme un flot d'eaux puissantes qui débordent, coulera sur la terre avec la main."}, {"verse": "3", "text": "La couronne du prêtre, les ivrognes d'Ephraim, sera foulée sous les pieds :"}, {"verse": "4", "text": "Et la bête glorieuse, qui est sur la tête de la vallée graisseuse, sera une fleur pâlissante, et comme le fruit hâtif avant l'été ; qui sème quand celui qui la regarde, alors qu'il est encore dans sa main, le mange up."}, {"verse": "5", "text": "En ce jour-là, l'Éternel des armées sera pour une couronne de gloire, et pour un diadème de beautyé, au reste de son peuple,"}, {"verse": "6", "text": "Et pour l'esprit de jugement envers celui qui est assis dans le jugement, et pour la force envers ceux qui tournent la bataille vers la porte."}, {"verse": "7", "text": "Mais ils ont aussi erré par le vin, et par la forte boisson ils sont hors de la route ; le prêtre et le prophète ont erré par la forte boisson, ils sont avalés de vin, ils sont hors de la route par la forte boisson ; ils ont erré dans la vision, ils trébuchent dans le jugement."}, {"verse": "8", "text": "Pour toutes les tables sont pleins de vomissements et de filiness, de sorte qu'il n'y a pas de nettoyage des lieux."}, {"verse": "9", "text": "Qui enseignera la connaissance? Qui fera comprendre la doctrine? ceux qui sont sevrés du lait et qui sont tirés des seins?"}, {"verse": "10", "text": "Car précepte doit être sur précepte, précepte sur précep- line sur line, line sur line ; ici un little, et là un little:"}, {"verse": "11", "text": "Car il parlera à ce peuple avec des lèvres assombries et une autre langue."}, {"verse": "12", "text": "À qui il dit : C'est le reste où vous pouvez faire revivre les fatigués ; et c'est le rafraîchissement ; mais ils ne veulent pas entendre."}, {"verse": "13", "text": "Mais la parole de l'Éternel leur était prêchée sur précepte, prêchée sur précep- line sur line, line sur line ; voici une litanie, et là une litanie ; afin qu'ils aillent, et tombent en arrière, et soient courageux, et serpentent, et prennent."}, {"verse": "14", "text": "C'est pourquoi, écoutez la parole des LORDONS, méprisants meneurs, qui gouvernent ce peuple qui est à Jérusalem."}, {"verse": "16", "text": "Parce que vous avez dit, Nous avons fait alliance avec la mort, et avec l'enfer sommes-nous d'accord ; lorsque le fléau qui déborde passera, il ne viendra pas à nous ; car nous avons fait des mensonges nos réfugiés, et sous le mensonge nous nous sommes cachés :"}, {"verse": "16", "text": "C'est pourquoi, dit le Seigneur Dieu, Behold, je suis couché en Sion pour une fondation une pierre, une pierre éprouvée, une pierre d'angle précieuse, une fondation sûre : celui qui croit ne fera pas hâte."}, {"verse": "17", "text": "Je ferai aussi preuve de jugement envers la ligne, et je ferai preuve de justice envers le plummette ; et la grêle balaiera le refuge des lièvres, et les eaux déborderont sur la cachette."}, {"verse": "18", "text": "Votre alliance avec la mort sera dissoute, et votre accord avec l'enfer ne tiendra pas ; lorsque le fléau qui déborde sera passé, alors vous serez foulés au pied par elle."}, {"verse": "19", "text": "À partir du moment où il sortira, il vous prendra : car, le matin, il passera, le jour et la nuit ; et ce ne sera une vexation que pour comprendre le rapport."}, {"verse": "20", "text": "Car le lit est plus court qu'un homme ne peut s'étirer sur lui : et la couverture plus étroite qu'il ne peut s'y envelopper."}, {"verse": "21", "text": "Car l'Éternel se lèvera comme dans la montagne de Pérazim, il sera furieux comme dans la vallée de Gibeon, afin de faire son œuvre, son œuvre étrange, et de faire passer son acte, son action étrange."}, {"verse": "22", "text": "Ne vous moquez donc pas, de peur que vos bandes ne deviennent fortes, car j'ai entendu de la part du Seigneur DIEU des hôtes une consommation, déterminée même sur toute la terre."}, {"verse": "23", "text": "Donnez de l'oreille, et écoutez ma voix ; écoutez mon cœur, et écoutez mon discours."}, {"verse": "24", "text": "Doth the plowman plow all day to sow? doth he open and break the clods of his ground?"}, {"verse": "25", "text": "Quand il a rendu le visage clair là-dedans, ne jetez pas à l'étranger les mèches, et éparpillez le cumminer, et coulez dans le blé principal et l'orge désignée et la rie à leur place?"}, {"verse": "27", "text": "Car son Dieu lui ordonne de discréditer, et il l'enseigne."}, {"verse": "27", "text": "Car les raccords ne sont pas battus avec un instrument de battage, ni une roue de charrette tournée sur le cummind ; mais les raccords sont battus avec un bâton, et le cummin avec un tour."}, {"verse": "28", "text": "Le maïs panifié est meurtri, parce qu'il ne le battera jamais, ni ne le brisera avec la roue de sa carotte, ni ne le meurtrira avec son cheval."}, {"verse": "29", "text": "Cela vient aussi de l \" Éternel des hôtesses, qui est merveilleux dans le conseil et excellent dans le travail."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Malheur à Ariel, à Ariel, la ville où David daigne! ajouter d'année en année ; qu'ils tuent des sacrifiés."}, {"verse": "2", "text": "Mais je m'inquiéterai d'Ariel, et il y aura de la lourdeur et de la tristesse ; et ce sera pour moi comme Ariel."}, {"verse": "3", "text": "Je camperai contre toi, je te assiégerai avec une montagne, et je monterai des forts contre toi."}, {"verse": "4", "text": "Tu seras abaissé, et tu parleras de la terre, et ton discours sera bas de la poussière, et ta voix sera, comme de celui qui a un esprit familier, hors de la terre, et ton discours chuchotera hors de la poussière."}, {"verse": "5", "text": "De plus, la multitude de tes étrangers sera comme une petite poussière, et la multitude de ceux qui sont terribles sera comme une balle qui passe : oui, c'est soudain."}, {"verse": "6", "text": "Tu seras visité de l'Éternel des armées avec des tonnerres, des tremblements de terre, et de grands bruits, avec des tempêtes et des tempêtes, et la flamme du feu dévorant."}, {"verse": "7", "text": "Et la multitude de toutes les nations qui luttent contre Ariel, même toutes celles qui luttent contre elle et ses munitions, et cette détresse, seront comme un rêve de vision nocturne."}, {"verse": "8", "text": "Ce sera comme quand un homme affamé rêve, et, behold, il mange ; mais il se réveille, et son âme est vide ; ou comme quand un homme assoiffé rêve, et, behold, il boit ; mais il se réveille, et, behold, il est faible, et son âme est appétit : de même que la multitude de toutes les nations qui luttent contre la montagne sioniste."}, {"verse": "9", "text": "Restez vous-mêmes, et émerveillez-vous ; criez dehors, et crachez : ils sont ivres, mais pas avec du vin ; ils étourdissent, mais pas avec une forte boisson."}, {"verse": "10", "text": "Car l'Éternel a répandu sur vous l'esprit du sommeil profond, et il a fermé vos yeux : les prophètes et vos dirigeants, les voyants, il les a couverts."}, {"verse": "11", "text": "Et la vision de tous devient pour vous comme les paroles d'un livre qui est scellé, que les hommes livrent à celui qui est appris, dit, Lis-le, Je te prie : et il saith, Je cannote ; car il est scellé :"}, {"verse": "12", "text": "Et le livre est remis à celui qui n'a pas appris, dit, Lis-le, Je prie : et il saith, Je ne suis pas appris."}, {"verse": "13", "text": "C'est pourquoi le Seigneur a dit, Forasas, si ce peuple s'approche de moi de sa bouche, et de ses lèvres fait honneur à moi, mais ont retiré leur cœur loin de moi, et leur crainte envers moi est enseignée par le précepte des hommes :"}, {"verse": "14", "text": "J'entreprendrai alors une œuvre merveilleuse parmi ce peuple, une œuvre merveilleuse et une émerveillement : car la sagesse de leurs sages hommes périra, et la compréhension de leurs sages hommes sera pieuse."}, {"verse": "16", "text": "Malheur à ceux qui cherchent profondément à cacher leurs conseils aux LORDONS, et leurs œuvres sont dans les ténèbres, et ils disent : Qui voit l'utilité et qui connaît l'utilité?"}, {"verse": "16", "text": "Le fait de tourner les choses à l'envers sera certainement considéré comme l \" œuvre de poterie : car est-ce que l \" œuvre dit de celui qui l'a fait, Il ne m'a pas fait? ou est-ce que la chose encadrée dit de celui qui l'a fait, Il n'avait aucune compréhension?"}, {"verse": "17", "text": "N'est-ce pas encore un tout petit coup, et le Liban sera transformé en un champ fécond, et ce champ fécond sera considéré comme une forêt?"}, {"verse": "18", "text": "En ce jour-là, les sourds entendront les paroles du livre, et les yeux des aveugles verront par obscurité et par obscurité."}, {"verse": "19", "text": "Les doux augmenteront aussi leur joie dans la LORDON, et les pauvres parmi les hommes se réjouiront du Saint d'Israël."}, {"verse": "20", "text": "Car le terrible est réduit à néant, le méchant est consommé, et tout ce qui veille à l'iniquité est éliminé :"}, {"verse": "21", "text": "Cela fait d'un homme un contrevenant pour un mot, et il pose un piège pour lui qui se réfugie dans la porte, et il écarte le juste pour une chose du jamais."}, {"verse": "22", "text": "C'est pourquoi, dit l'ORDONNANCE, qui a racheté Abraham, concernant la maison de Jacob, Jacob ne sera plus cendré, et son visage ne sera plus parcimonieux."}, {"verse": "23", "text": "Mais lorsqu'il aura vu mes enfants, l \" œuvre de mes mains, au milieu de lui, ils sanctifieront mon nom, et sanctifieront le Saint de Jacobé, et craindront le Dieu d'Israël."}, {"verse": "24", "text": "Ceux qui auront commis une erreur d'esprit parviendront à une entente, et ceux qui auront murmuré apprendront la doctrine."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Malheur aux enfants rebelles, dit l'ORDONNANCE, qui prennent conseil, mais pas de moi ; et qui se couvrent d'une couverture, mais pas de mon esprit, afin d'ajouter le péché au péché :"}, {"verse": "2", "text": "Que marche pour descendre en Egypte, et n'ont pas demandé à ma bouche ; de se renforcer dans la force de Pharaon, et de faire confiance dans l'ombre de l'Egypte!"}, {"verse": "3", "text": "Par conséquent, la force de Pharaon sera votre honte, et la confiance dans l'ombre de l'Égypte votre confusion."}, {"verse": "4", "text": "Car ses princes étaient à Zoanet ses ambassadeurs sont venus à Hanovre."}, {"verse": "5", "text": "Ils avaient tous honte d'un peuple qui ne pouvait pas en tirer profit, ni être une aide ni un profit, mais une honte, et aussi un reproche."}, {"verse": "6", "text": "Le fardeau des bêtes du sud : dans le pays des troubles et de l'angoisse, d'où viennent les jeunes et les vieux léonins, les vipères et les serpents enflammés, ils transporteront leurs richesses sur les épaules des jeunes biens, et leurs trésors sur les bouquets de chameaux, à un peuple qui ne leur en profitera pas."}, {"verse": "7", "text": "Car les Égyptiens aideront en vain, et sans but : c'est pourquoi j'ai pleuré à ce sujet, Leur force est de rester assis."}, {"verse": "8", "text": "Maintenant, écrivez-le devant eux dans un tableau, et notez-le dans un livre, afin que le temps soit peut-être venu pour éternité :"}, {"verse": "9", "text": "Qu'il s'agit d'un peuple rebelle, des enfants menteurs, des enfants qui n'entendront pas la loi de la LORDNE :"}, {"verse": "10", "text": "Lequel dit aux seigneurs : Voir not. et aux prophètes, Prophesy not to us right things, speak to us smooth things, prophesy deceits:"}, {"verse": "11", "text": "Sortez-vous du chemin, écartez-vous du sentier, faites cesser le Saint d'Israël avant nous."}, {"verse": "12", "text": "C'est pourquoi, ainsi dit le Saint d'Israël, Parce que vous méprisez ce mot, et la confiance dans l'oppression et la perversité, et demeurez-y :"}, {"verse": "13", "text": "Par conséquent, cette iniquité sera pour vous comme une brèche prête à tomber, gonflée dans une haute muraille, dont la rupture vient soudainement à un instant."}, {"verse": "14", "text": "Et il le brisera comme la rupture du vase potier qui est brisé en pièces ; il ne se répandra pas, de sorte qu'il n'y aura pas, dans l'éclatement de celui-ci, un tesson pour prendre feu du cœur, ou pour retirer l'eau du pital."}, {"verse": "16", "text": "Car c'est ainsi que le Seigneur Dieu, le Saint d'Israël, dit : En revenant et en vous reposant, vous serez sauvés ; en toute tranquillité et en toute confiance, vous serez votre force, et vous ne le feriez pas."}, {"verse": "16", "text": "Mais vous avez dit, non, car nous nous enfuirons sur les chevaux ; c'est pourquoi vous vous enfuirez ; et, Nous nous avancerons sur les rapides, c'est pourquoi ceux qui vous pourchassent seront prompts."}, {"verse": "17", "text": "Mille hommes s'enfuiront à la réprimande de un ; à la réprimande de cinq, vous vous enfuirez jusqu'à ce que vous soyez laissés comme un phare au sommet d'une montagne, et comme un enseigne sur une colline."}, {"verse": "18", "text": "C'est pourquoi l'Éternel vous attendra, afin d'être gracieux envers vous, et c'est pourquoi il s'exaltera, afin d'avoir pitié de vous, car l'Éternel est un Dieu de jugement : bénis sont tous ceux qui l'attendent."}, {"verse": "19", "text": "Car le peuple habitera en Sion à Jérusalem : tu ne pleureras pas plus : il te sera très aimable à la voix de ton Seigneur ; quand il l'entendra, il te répondra."}, {"verse": "20", "text": "Et bien que l \" Éternel vous donne le pain de la publicité, et l'eau de l'affliction, cependant, tes instructeurs ne seront pas plus enfermés dans un coin, mais tes yeux verront tes instructeurs :"}, {"verse": "21", "text": "Et vos oreilles entendront un mot derrière vous, dit-on, C'est le chemin que vous devez suivre, lorsque vous vous tournez à la bonne main et lorsque vous vous tournez à gauche."}, {"verse": "22", "text": "Vous profanerez aussi la couverture de vos images gravées d'argenterie et l'ornement de vos images fondues d'or : vous les jetterez comme un vêtement menstruel ; vous lui direz : \" Obtenez-toi \"."}, {"verse": "23", "text": "Alors il donnera la pluie de ta semence, afin que tu semeras le sol ; et le pain de l'augmentation de la terre, et il sera gras et riche ; en ce jour-là, ton bétail se nourrira dans de grands pâturages."}, {"verse": "24", "text": "Les boeufs de même et les jeunes ânes qui entendent le sol mangeront propre provender, qui a été vaincu avec la pelle et avec le fanal."}, {"verse": "25", "text": "Et il y aura sur chaque haute montagne, et sur chaque haute colline, rivières et ruisseaux d'eau, le jour du grand abattage, quand les tours tomberont."}, {"verse": "27", "text": "De plus, la lumière de la lune sera comme la lumière du soleil, et la lumière du soleil sera sept jours, comme la lumière de sept jours, le jour où l'Éternel lira la violation de son peuple et guérira le coup de sa blessure."}, {"verse": "27", "text": "Ainsi, le nom de l'Éternel vient de loin, brûlant de sa colère, et son fardeau est lourd : ses lèvres sont pleines d'indignation, et sa langue comme feu dévorant :"}, {"verse": "28", "text": "Et son souffle, comme un courant débordant, atteindra au milieu du cou, pour tamiser les nations avec le tamis de vanité ; et il y aura une bride dans les mâchoires des gens, leur faisant errer."}, {"verse": "29", "text": "Vous aurez une chanson, comme dans la nuit où une sainte solennité est au cœur, comme quand on va avec une pipe venir dans la montagne de la LORDURE, pour le puissant d'Israël."}, {"verse": "30", "text": "Et l'Éternel fera entendre sa voix glorieuse, et il éteindra la lumière de son arme, avec l'indignation de sa colère, et avec la flamme d'un feu dévorant, avec la dispersion, la tempérance et la grêle."}, {"verse": "31", "text": "Car, par la voix de l'Éternel, les Assyriens seront battus vers le bas, qui frappent avec un bâton."}, {"verse": "32", "text": "Et dans tous les lieux où passera le bâton sur lequel l'Éternel le déposera, ce sera avec des tablettes et des harpons ; et dans les batailles de tremblement, il se battra avec lui."}, {"verse": "34", "text": "Car Tophet est ordonné d'autrefois ; oui, pour le roi, il est préparé ; il l'a fait profond et grand : son empilement est le feu et beaucoup de bois ; le souffle des LORDONS, comme un flot de brimades, l'embellit."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "Malheur à ceux qui descendent en Égypte pour obtenir de l'aide, et qui restent sur les chevaux, et font confiance aux chars, parce qu'ils sont mendiants ; et aux chevaux, parce qu'ils sont très forts ; mais ils ne regardent pas vers le Saint d'Israël, ni ne cherchent la ORDONNANCE!"}, {"verse": "2", "text": "Mais il est aussi sage, et il apportera le mal, et il ne rappellera pas ses paroles : mais il se lèvera contre la maison des malfaiteurs, et contre l'aide de ceux qui travaillent à l'iniquité."}, {"verse": "3", "text": "Mais les Égyptiens sont des hommes, et non des divinités ; et leurs chevaux s'épanouissent, et non des esprits ; quand l'Éternel étendra la main, celui qui aide tombera, et celui qui est creux tombera, et ils échoueront tous ensemble."}, {"verse": "4", "text": "Car ainsi m'a parlé l'Éternel, comme le lion et le jeune lion hurlant sur sa préexistence, lorsqu'une multitude de bergers est appelée contre lui, il n'aura pas peur de leur voix, et ne s'abaissera pas pour le bruit qu'ils font ; de même l'Éternel des armées descendra se battre pour la montagne de Sion et pour la colline qui s'y trouve."}, {"verse": "5", "text": "Au fur et à mesure que les oiseaux voleront, l \" Éternel des hôtes défendra Jérusalem ; défendant aussi il la livrera ; et passant au-dessus, il la conservera."}, {"verse": "6", "text": "Adressez-vous à celui dont les enfants d'Israël se sont profondément révoltés."}, {"verse": "7", "text": "Car en ce jour-là, chaque homme jettera ses idoles d'argent et ses idoles d'or, que vos propres mains vous ont faites pour un péché."}, {"verse": "8", "text": "Alors l'assyrien tombera avec l'espadon, et non d'un homme puissant ; et l'espadon, et non d'un homme méchant, le dévorera ; mais il fuira l'espadon, et ses jeunes hommes seront dérangés."}, {"verse": "9", "text": "Et il passera à sa puissante mainmise sur la peur, et ses princes auront peur de l'seigneur, dit la ORDONNANCE, dont le feu est à sionisme, et de sa fournaise à Jérusalem."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Ainsi, un roi régnera à droite, et les princes régneront en jugement."}, {"verse": "2", "text": "Et l'homme sera comme un refuge contre le vent, et comme une couverture contre la tempête ; comme des rivières d'eau dans un endroit sec, comme l'ombre d'un grand rocher dans un pays fatigué."}, {"verse": "3", "text": "Les yeux de ceux qui voient ne s'obscurcissent pas, et les oreilles de ceux qui entendent écoutent."}, {"verse": "4", "text": "Le cœur de l \" éruption doit aussi comprendre la connaissance, et la langue des stammerers doit être prête à parler clairement."}, {"verse": "5", "text": "La personne infâme ne sera plus qualifiée de libérale, ni le baraquement dit généreux."}, {"verse": "6", "text": "Car le vil parlera villany, et son cœur travaillera à l'iniquité, à la pratique de l'hypocrisie, et à l'erreur totale contre la LORDURE, pour vider l'âme de la faim, et il fera échouer la boisson de la soif."}, {"verse": "7", "text": "Les instruments du baraquement sont aussi maléfiques : il conçoit des dispositifs méchants pour détruire les pauvres avec des mots mensongers, même quand le besoin parle à droite."}, {"verse": "8", "text": "Mais le libéral conçoit des idées libérales ; et par les choses libérales, il tiendra bon."}, {"verse": "9", "text": "Élevez-vous, femmes à l'aise ; écoutez ma voix, vos filles négligentes ; prêtez l'oreille à mon discours."}, {"verse": "10", "text": "Beaucoup de jours et d'années vous seront pénibles, vous les femmes négligentes : car le millésime échouera, le rassemblement ne viendra pas."}, {"verse": "11", "text": "Trembleble, vous les femmes qui êtes à l'aise, soyez troublé, vous négligeuses- vous déshabiller, vous mettre à nu, et enfiler des sacs sur vos pagnes."}, {"verse": "12", "text": "Ils se lamenteront pour les tisanes, pour les champs agréables, pour la vigne féconde."}, {"verse": "13", "text": "Sur le pays de mon peuple s'élèveront des épines et des pots-de-vin ; oui, sur toutes les maisons de joie de la joyeuse ville :"}, {"verse": "14", "text": "Parce que les palais seront abandonnés ; la multitude de la ville sera à gauche ; les forts et les tours serviront de repaires pour éternité, de joies des biens sauvages, de pâturages ;"}, {"verse": "16", "text": "Jusqu'à ce que l'esprit soit versé sur nous de haut en bas, et le désert soit un champ fécond, et le champ fécond soit compté pour une forêt."}, {"verse": "16", "text": "Alors le jugement restera dans le désert, et la justice restera dans le domaine fécond."}, {"verse": "17", "text": "Et l'œuvre de la justice sera pacifique ; et l'effet de la justice sera la tranquillité et l'assurance de l'éternité."}, {"verse": "18", "text": "Et mon peuple vivra dans une habitation paisible, et dans des logements sûrs, et dans des lieux de repos tranquilles ;"}, {"verse": "19", "text": "Quand la grêle tombera sur la forêt ; et la ville sera basse en contrebas."}, {"verse": "20", "text": "Heureux ceux qui sèment à côté de toutes les eaux, qui envoient les pieds du bœuf et de l'assaut."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Malheur à toi qui te gâte, et tu n'as pas été gâté ; et ne te trahissez pas, et ils ne t'ont pas traité avec traîtrise! Quand tu cesseras de te gâter, tu seras gâté ; et quand tu mettras fin à te gâter, ils te traiteront avec traîtrise."}, {"verse": "2", "text": "Ô LORDON, soyez gracieux envers nous ; nous les avons attendus : sois leur bras tous les matins, notre salut aussi dans les moments difficiles."}, {"verse": "3", "text": "Au bruit du tumulte, les gens fuient ; au soulèvement de toi-même, les nations étaient dispersées."}, {"verse": "4", "text": "Et votre butin sera rassemblé comme le rassemblement du chasseur : comme le courant des sauterelles, il courra sur eux."}, {"verse": "5", "text": "L'Éternel est exalté, car il demeure en haut : il a rempli Sion de jugement et de justice."}, {"verse": "6", "text": "Et la sagesse et la connaissance seront la stabilité de ton temps, et la force de la salut : la crainte de l'Éternel est son trésor."}, {"verse": "7", "text": "Soit, leurs valeureux crieront : les ambassadeurs de la paix pleureront amèrement."}, {"verse": "8", "text": "Les autoroutes sont désolées, l'homme qui se déplace continue : il a brisé le covenant, il a méprisé les villes, il ne regarde pas les hommes."}, {"verse": "9", "text": "La terre pleure et languit : le Liban a honte et est abattu ; Sharon est comme un désert ; et Bashan et Carmel secouent leurs fruits."}, {"verse": "10", "text": "Maintenant, je vais me lever, dit la LORDDE ; maintenant, je vais être exalté ; maintenant, je vais lever myself."}, {"verse": "11", "text": "Tu concevras du chaffaffe, tu produiras de l'acharnement : ton souffle, comme feu, te dévorera."}, {"verse": "12", "text": "Et le peuple sera comme les brûlures de la chaux ; comme les épines se coupent, elles seront brûlées dans le feu."}, {"verse": "13", "text": "Cœur, vous qui êtes loin, ce que j'ai donné ; et, vous qui êtes près, reconnaissez ma force."}, {"verse": "14", "text": "Les pécheurs de Sion sont afraïds ; la peur a surpris les hypocrites ; qui parmi nous vivra avec le feu dévorant ; qui parmi nous vivra avec les brûlures éternelles?"}, {"verse": "16", "text": "Celui qui marche à droite, et qui parle haut et fort ; celui qui méprise le gain des oppressions, qui tremble les mains en tenant des pots-de-vin, qui empêche ses oreilles d'entendre le sang, et qui fait la navette entre les yeux pour voir le mal ;"}, {"verse": "16", "text": "Il restera sur les hauteurs : son lieu de défense sera les munitions de roquettes : on lui donnera du pain ; ses eaux seront sûres."}, {"verse": "17", "text": "Tes yeux verront le roi en son nom ; ils verront le pays qui est très éloigné."}, {"verse": "18", "text": "Thine heart shall méditate terror. where is the scribe? where is the receiver? where is he who counted the towers?"}, {"verse": "19", "text": "Tu ne verras pas un peuple féroce, un peuple dont le discours est plus profond que tu ne le vois ; un peuple qui bégaie, que tu ne comprends pas."}, {"verse": "20", "text": "Regardez vers sionisme, la ville de notre solennelle : vos yeux verront Jérusalem comme une demeure tranquille, un tabernacle qui ne sera pas abaissé ; aucun de ses pieux ne sera jamais enlevé, et aucun de ses cordons ne sera enlevé."}, {"verse": "21", "text": "Mais là, l'Éternel glorieux sera pour nous un lieu de larges rivières et ruisseaux, où il n'y aura ni galère ni navire courageux."}, {"verse": "22", "text": "Car l'Éternel est notre juge, l'Éternel est notre législateur, l'Éternel est notre roi ; il nous sauvera."}, {"verse": "23", "text": "Tes griffes sont desserrées ; elles ne pourraient pas bien renforcer leur masteté, elles ne pourraient pas étaler le voilier : alors est la proie d'un grand butin divisé ; le boiteux prend le pré."}, {"verse": "24", "text": "Et l'habitant ne dira pas, je suis malade : le peuple qui y demeure sera pardonné de son iniquité."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Venez à proximité, nations, pour écouter ; et écoutez, peuple : laissons la terre écouter, et tout ce qui s'y trouve ; le monde, et tout ce qui en ressort."}, {"verse": "2", "text": "Car l'indignation de l'Éternel est sur toutes les nations, et sa colère sur toutes leurs armées : il les a complètement détruites, il les a livrées à l'abatteur."}, {"verse": "3", "text": "Leur mort sera également chassée, et leur odeur sortira de leurs carcasses, et les montagnes seront fondues avec leur sang."}, {"verse": "4", "text": "Et toute l'armée des cieux sera dissoute, et les cieux seront enroulés ensemble comme un rouleau ; et toute leur armée tombera, comme la feuille se détachant de la vigne, et comme un figuier se détachant de l'arbre à figues."}, {"verse": "5", "text": "Car mon épée sera baignée dans les cieux : voilà, elle tombera sur Idoumea, et sur le peuple de ma malédiction, à jugement."}, {"verse": "6", "text": "L \" épée de l \" Éternel est remplie de sang, elle est graissée de graisse, et avec le sang des agneaux et des chèvres, avec la graisse des reins des ramsas : car l \" Éternel a un sacrifice à Bozrah, et un grand massacre au pays d'Idoum."}, {"verse": "7", "text": "Les licornes descendront avec eux, et les taureaux avec les taureaux ; et leur terre sera trempée de sang, et leur poussière grandira de graisse."}, {"verse": "8", "text": "Car c'est le jour de la vengeance des LORDRIES, et l'année des récompenses pour la controverse de Sion."}, {"verse": "9", "text": "Et les ruisseaux qui en jaillissent seront transformés en pitchons, et la poussière qui en résulte en brimtons, et le pays qui en résulte deviendra pitchons brûlants."}, {"verse": "10", "text": "Elle ne sera ni éteinte ni éteinte la nuit ni le jour ; sa fumée s'élèvera éternellement : de génération en génération, elle s'étendra ; aucune ne la traversera éternellement et éternellement."}, {"verse": "11", "text": "Mais le cormoran et le butor la posséderont ; le hibou aussi et le corbeau y demeureront ; et il y étendra la ligne de confusion, et les pierres de vide."}, {"verse": "12", "text": "Ils en appelleront les nobles au royaume, mais aucun d'entre eux n'y sera, et tous ses princes y seront."}, {"verse": "13", "text": "Et des épines apparaîtront dans ses palaces, des orties et des brambles dans ses forteresses ; et ce sera une habitation de libellules, et un tribunal pour les hiboux."}, {"verse": "14", "text": "Les bêtes sauvages du désert rencontreront aussi les bêtes sauvages de l'île, et le satyre criera à sa camaraderie ; le petit-duc s'y reposera aussi, et se trouvera un lieu de repos."}, {"verse": "16", "text": "Il y aura le grand hibou qui fera son nid, et son nid, et son nid, et se rassemblera sous son ombre ; il y aura aussi les vautours, chacun avec sa matière."}, {"verse": "16", "text": "Cherchez dans le livre de la LORDURE, et lisez-le : personne ne faillira, personne ne voudra de lui : car ma bouche a été commandée, et son esprit a été recueilli."}, {"verse": "17", "text": "Et il leur a jeté le lot, et sa main l'a divisé en ligne droite : ils le posséderont pour toujours, et ils y demeureront de génération en génération."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "Le désert et le lieu solitaire seront heureux pour eux, et le désert se réjouira, et fleurira comme le rosé."}, {"verse": "2", "text": "Il fleurira abondamment, et se réjouira même avec joie et chant : la gloire du Liban lui sera donnée, l'excellence du Carmel et du Chardonnon, ils verront la gloire de la LORDON, et l'excellence de notre Dieu."}, {"verse": "3", "text": "Renforcez-vous les mains faibles, et confirmez les genoux faibles."}, {"verse": "4", "text": "Dis à ceux qui ont le cœur effrayant : Soyez forts, ne craignez pas : voilà, votre Dieu viendra avec vengeance, même Dieu avec une rétribution ; il viendra vous sauver."}, {"verse": "5", "text": "Alors les yeux des aveugles seront ouverts, et les oreilles des sourds ne seront pas arrêtées."}, {"verse": "6", "text": "Alors le boiteux sautera comme un hartais, et la langue du muet chantera : car dans le désert, les eaux se briseront, et les ruisseaux couleront dans le désert."}, {"verse": "7", "text": "Et le sol desséché deviendra une poule, et la terre assoiffée des sources de l'eau : dans l'habitation des dragons, où chaque couche, sera de l'herbe avec des roseaux et rushes."}, {"verse": "8", "text": "Et une route s'y trouvera, et un chemin, et on l'appellera La voie de l'immolation ; l'impur ne passera pas dessus ; mais ce sera pour eux : les hommes de route, bien qu'imbéciles, ne s'y tromperont pas."}, {"verse": "9", "text": "Aucun lion n'y sera, et aucune bête vorace n'y montera, elle n'y sera pas trouvée ; mais le racheté y passera :"}, {"verse": "10", "text": "Les rançonnés de l'Éternel reviendront en Sion avec des chants et une joie éternelle sur la tête : ils obtiendront de la joie et de la joie, et la tristesse et la contemplation s'enfuiront."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Or, il arriva, la quatorzième année du roi Hézéchiaque, que Sennachérib, roi d'Assyrie, monta contre toutes les villes défendues de Juda et les prit."}, {"verse": "2", "text": "Et le roi d'Assyrie envoya Rabshakeh de Lachish à Jérusalem au roi Hézékias avec une grande armure. Et il se tint près du conduit de la piscine supérieure sur la route du champ plein."}, {"verse": "3", "text": "Puis vint à lui Eliakimie, la sonate d Hilkiahs, qui était au-dessus de la maison, et Shebna le scribee, et Joahs, la sonate d Asaphat, l enregistreur."}, {"verse": "4", "text": "Et Rabshakeh leur dit : Dis-leur maintenant à Hézékiah : Ainsi dit le grand roi, le roi d'Assyrie : Quelle confiance vous inspire-t-il?"}, {"verse": "5", "text": "I say, sayest thouest, mais they are but vain words) I have counsel and strength for war: now on whom dost you trust, that you're rebellest against me?"}, {"verse": "6", "text": "Vous avez confiance dans le personnel de ce cassé reed, sur l'Egypte, où si un homme penché, il ira dans sa main, et le piquer : de même est Pharaon roi d'Egypte à toute cette confiance en lui."}, {"verse": "7", "text": "Mais si tu me dis : Nous faisons confiance à l \" Éternel, notre Dieu : n'est-ce pas celui dont les hauts lieux et les autels, Hézékias, se sont enfuis et ont dit à Juda et à Jérusalemé, que tu adoreras devant cet autel?"}, {"verse": "8", "text": "C'est pourquoi, je prie mon maître, le roi d'Assyrie, et je te donnerai deux mille chevaux, si tu peux y mettre des cavaliers."}, {"verse": "9", "text": "Comment, alors, détourner le visage d'un capitaine du plus petit de mes serviteurs maîtres et faire confiance à l \" Égypte pour les chars et les chevaux?"}, {"verse": "10", "text": "Je me lève maintenant sans l'Éternel contre ce pays pour le détruire, et l'Éternel me dit : Montez contre ce pays, et détruisez-le."}, {"verse": "11", "text": "Puis dit Eliakim et Shebna et Joah à Rabshakeh, Speaki, je les prie, à tes serviteurs dans la langue syrienne ; car nous comprenons cela ; et ne nous parlons pas dans la langue juive, dans les oreilles des gens qui sont sur le mur."}, {"verse": "12", "text": "Mais Rabshakeh dit : Mon maître m'a-t-il envoyé à ton maître et à toi pour parler de ces mots? n'a-t-il pas envoyé moi aux hommes qui sont assis sur le mur, pour qu'ils mangent leurs propres ongles et boivent leurs propres piss avec toi?"}, {"verse": "13", "text": "Puis Rabshakeh stoodé, et pleuré d'une voix forte dans la langue juive, et said. Écoutez les paroles du grand roi, le roi d'Assyria."}, {"verse": "14", "text": "Ainsi dit le roi, Ne vous trompez pas, car il ne sera pas capable de vous délivrer."}, {"verse": "16", "text": "Et qu'Hézékias ne vous fasse pas confiance dans la LORDURE, dit-il, l'Éternel ne manquera pas de nous délivrer : cette ville ne sera pas livrée entre les mains du roi d'Assyrie."}, {"verse": "16", "text": "Écoutez non à Hézékias : car ainsi dit le roi d'Assyrie, faites un accord avec moi par un présentateur, et sortez manger et manger chacun de sa vigne, et chacun de son figuier, et buvez chacun les eaux de sa propre citerne ;"}, {"verse": "17", "text": "Jusqu'à ce que je vienne vous emmener sur une terre comme la vôtre, une terre de maïs et de vin, une terre de pain et de vignes."}, {"verse": "18", "text": "L'Éternel vous délivrera-t-il? L'un des dieux des nations a-t-il délivré sa terre de la main du roi d'Assyrie?"}, {"verse": "19", "text": "Où sont les dieux de Hamath et d'Arphadin? Où sont les dieux de Sébastien?"}, {"verse": "20", "text": "Qui sont-ils parmi tous les dieux de ces terres, qui ont livré leur terre de mes mains, pour que l'Éternel livre Jérusalem de mes mains?"}, {"verse": "21", "text": "Mais ils ont tenu leur paix, et ne lui ont pas répondu un mot : car le commandement du royaume était, dit-on, ne lui répondez pas."}, {"verse": "22", "text": "Puis vint Éliakimé, le fils de Hilkiahs, qui était au-dessus de la maison, et Shebna le scribeé, et Joahs, le fils d'Asaphas, le recorder, à Hézéchiah avec leur loyer de vêtements, et lui dit les paroles de Rabshakeh."}]}, {"chapter": "37", "verses": [{"verse": "1", "text": "Et il arriva, quand le roi Hézékias l'entendit, qu'il loua son vêtement, et se couvrit de saqueboute, et entra dans la maison de l'Éternel."}, {"verse": "2", "text": "Et il envoya Éliakimé, qui était au-dessus de la maison, et Shebna le scribeé, et les anciens des prêtres couverts de sacqueboute, à Ésaïe, le prophète, fils d'Amoz."}, {"verse": "3", "text": "Et ils lui dirent : C'est ainsi que dit Hézéchiah : Ce jour est un jour de trouble, de réprimande et de blasphème : car les enfants sont venus à la naissance, et il n'y a pas de force à apporter immédiatement."}, {"verse": "4", "text": "C'est peut-être l'Éternel, ton Dieu, qui entendra les paroles de Rabshakeh, que le roi d'Assyrie, son maître, a envoyées pour reprocher au Dieu vivant, et qui répétera les paroles que l'Éternel, ton Dieu, a entendues : c'est pourquoi, élève ta prière pour le reste qui est de gauche."}, {"verse": "5", "text": "Alors les serviteurs du roi Hézékias vinrent à Isaïe."}, {"verse": "6", "text": "Et Ésaïe leur dit : Ainsi direz-vous à votre maître : Ainsi dit la ORDONNANCE : Ne craignez pas les paroles que tu as écoutées, par lesquelles les serviteurs du roi d'Assyrie ont blasphémé moi."}, {"verse": "7", "text": "Behold, je lui enverrai une explosion, et il entendra une rumeur, et retournera à sa terre ; et je le ferai tomber par l'épée dans sa terre."}, {"verse": "8", "text": "Rabshakeh retourna donc, et trouva le roi d'Assyrie en guerre contre Libnah: car il avait entendu qu'il était parti de Latchisch."}, {"verse": "9", "text": "Et il entendit dire au sujet de Tirhakah, roi d \" Éthiopie, qu'Il est venu faire la guerre à eux. Et quand il l'entendit, il envoya des messagers à Hezekiahs, dit-il,"}, {"verse": "10", "text": "Ainsi, vous direz à Hézékias, roi de Juda, que ton Dieu, en qui tu as confiance, te trompera, dit : Jérusalem ne sera pas donnée entre les mains du roi d'Assyrie."}, {"verse": "11", "text": "Tu as entendu ce que les rois d'Assyrie ont fait à toutes les terres en les détruisant complètement, et tu seras délivré?"}, {"verse": "12", "text": "Les dieux des nations les ont-ils délivrés que mes pères ont détruits, comme Gozan, Haran et Rezeph, et les enfants d'Éden qui étaient à Telassar?"}, {"verse": "13", "text": "Où sont le roi d'Hamathet le roi d'Arphadet le roi de la ville de Sébastien, Henaet Ivahet?"}, {"verse": "14", "text": "Et Hézékias reçut la lettre de la main des messagers, et la lisa : et Hézékias monta à la maison des LORDONS, et la diffusa devant l'Éternel."}, {"verse": "16", "text": "Et Hézékias pria les LORDONS, dit-il,"}, {"verse": "16", "text": "Ô Éternel d'hosts, Dieu d'Israël, qui vit le plus entre les chérubins, tu es le Dieu, toi seul, de tous les royaumes de la terre : tu as fait le ciel et la terre."}, {"verse": "17", "text": "Enclenchez ton oreille, Ô LORD, et ton cœur ; ouvrez tes yeux, Ô LORD, et cherchez : et entendez toutes les paroles de Sennacherib, qui a envoyé pour reprocher au Dieu vivant."}, {"verse": "18", "text": "D'une vérité, LORD, les rois d'Assyrie ont anéanti tous les pays, et leurs pays,"}, {"verse": "19", "text": "Et ont jeté leurs dieux dans le feu : car ils n étaient pas des dieux, mais l uvre de leurs mains, de leur bois et de leurs pierres : ils les ont donc détruits."}, {"verse": "20", "text": "Maintenant, Éternel notre Dieu, sauvons-nous de sa main, afin que tous les royaumes de la terre sachent que tu es LORDON, toi aussi."}, {"verse": "21", "text": "Alors Ésaïe, fils d'Amoz, envoya à Hézékias, dit-il, Ainsi dit l'Éternel, Dieu d'Israël, Attendu que tu m'as prié contre Sennachérib, roi d'Assyrie :"}, {"verse": "22", "text": "C'est la parole que l'Éternel a dite à son sujet ; La Vierge, fille de Sion, t'a méprisée, et t'a ridiculisée au mépris ; La fille de Jérusalem t'a secoué la tête."}, {"verse": "23", "text": "Qui as-tu reproché et blasphémé? Et contre qui as-tu exalté ta voix et élevé tes yeux sur le haut?"}, {"verse": "24", "text": "Par tes serviteurs, tu as reproché au Lordé, et tu as dit : Par la multitude de mes chars, je suis arrivé à la hauteur des montagnes, sur les côtés du Liban ; et j'y abattrai les grands cèdres, et les sapins de choix ; et j'entrerai dans la hauteur de sa frontière, et dans la forêt de son Carmel."}, {"verse": "25", "text": "J'ai creusé et bu de l'eau ; et avec la plante des pieds, j'ai asséché toutes les rivières des endroits assiégés."}, {"verse": "27", "text": "Est-ce que je ne l'ai pas entendu il y a longtemps, comment je l'ai fait, et des temps anciens, que je l'ai formé? maintenant que je l'ai fait passer, que tu devrais être de jeter les villes défenderesses dans des tas de ruines."}, {"verse": "27", "text": "C'est pourquoi leurs habitants étaient peu puissants, consternés et confus : ils étaient comme l'herbe du champ, et comme l'herbe verte, comme l'herbe sur les housses, et comme le maïs brûlé avant d'être cultivé up."}, {"verse": "28", "text": "Mais je connais ta demeure, et ton départ, et ton entrée, et ta colère contre moi."}, {"verse": "29", "text": "Parce que ta rage contre moi, et ta tumulte, est soulevée dans mes oreilles, je mettrai donc mon crochet dans ta nez, et ma bride dans tes lèvres, et je te retournerai par la façon dont tu camestas."}, {"verse": "30", "text": "Et ceci sera un signe pour eux : Vous mangerez cette année ce qui pousse d'elle-même ; et la deuxième année ce qui jaillit de la même, et la troisième année semera, et récolterez, et planterez des vignes, et mangerez le fruit de celles-ci."}, {"verse": "31", "text": "Et le reste qui est échappé de la maison de Juda prendra de nouveau racine en bas, et portera fruit en haut :"}, {"verse": "32", "text": "Car c'est le zèle de l'Éternel des armées qui le fera sortir de Jérusalem, et ceux qui s'échappent de la montagne sioniste."}, {"verse": "34", "text": "C'est pourquoi, dit l'Éternel concernant le roi d'Assyrie, Il n'entrera pas dans cette ville, Il n'y lancera pas de flèche, Il ne s'y présentera pas avec des boucliers, Il ne s'y jettera pas contre elle."}, {"verse": "34", "text": "Par la même voie, il reviendra et ne viendra pas dans cette ville, dit l'Éternel."}, {"verse": "35", "text": "Car je défendrai cette ville pour la sauver pour mon propre sake, et pour mon serviteur Davidas. s sake. s"}, {"verse": "36", "text": "L'ange de l'Éternel s'en alla immédiatement et frappa dans le camp des Assyriens cent quatorze et cinq mille ; et quand ils se levèrent tôt le matin, voilà, ils étaient tous des cadavres."}, {"verse": "37", "text": "Ainsi Sennacherib roi d'Assyrie est parti, et est allé et est revenu, et a habité à Ninive."}, {"verse": "38", "text": "Et il passa, alors qu'il adorait dans la maison de Nisroch son dieu, qu'Adrammelech et Sharezer ses fils le frappèrent de l'espionnage ; et ils s'enfuirent au pays d'Armenia; et Esarhaddon son fils régna dans sa résistance."}]}, {"chapter": "38", "verses": [{"verse": "1", "text": "Et Ésaïe, le prophète fils d'Amoz, vint à lui et lui dit : Ainsi dit la LORDURE, ordonnez ta maison : car tu dieras, et tu ne vivras pas."}, {"verse": "2", "text": "Ensuite, Hézékias tourna le visage vers le mur et pria les LORDONS."}, {"verse": "3", "text": "Et maintenant, souviens-toi, ô LORDON, j'implore la façon dont j'ai marché devant toi dans la vérité et avec un cœur parfait, et j'ai fait ce qui est bon à tes yeux. Et Hézékias a pleuré."}, {"verse": "4", "text": "Puis vint la parole de l'Éternel à Isaïe, dit-il,"}, {"verse": "5", "text": "Ainsi dit l'ORDONNANCE, le Dieu de David ton père, j'ai entendu ta prière, j'ai vu tes larmes : voilà, j'ajouterai à tes jours quinze ans."}, {"verse": "6", "text": "Je te livrerai, ainsi que cette ville, de la main du roi d'Assyrie, et je défendrai cette ville."}, {"verse": "7", "text": "Et ce sera pour toi un signe de la part de LORDON que l'Éternel fera cela, qu'il a des spokens ;"}, {"verse": "8", "text": "Behold, I will bring again the shadow of the degrees, which is gone down in the sun dial of Ahaz, ten degrees backward. So the sun returned ten degrees, by which degrees it was gone down."}, {"verse": "9", "text": "Les écrits d'Hézékias, roi de Juda, quand il avait été malade, et a été retrouvé de sa maladie :"}, {"verse": "10", "text": "J'ai dit dans la coupure de mes journées, je vais aller aux portes du cimetière : je suis privé du reliquat de mes années."}, {"verse": "11", "text": "J'ai dit, je ne verrai pas les LORDONS, même les LORDONS, au pays de la vie : je ne verrai plus l'homme avec les habitants du monde."}, {"verse": "12", "text": "Mon âge s en éloigne, et je m en éloigne comme un tentateur de bergers : j ai coupé comme un tisserand ma vie : il me coupera avec la fâcheuse pincée : du jour à la nuit, tu mettras fin à moi."}, {"verse": "13", "text": "Je me suis compté jusqu'au matin, comme un lion, et il brisera toutes mes bonheurs : du jour à la nuit, tu feras une fin de mien."}, {"verse": "14", "text": "Comme une grue ou une berceuse, j'ai bavardé : je pleurais comme une colombe : mes yeux ne regardent pas vers le haut : O LORD, je suis oppressé ; entreprendre pour moi."}, {"verse": "16", "text": "Que dirai-je? tous deux m'ont parlé, et c'est lui qui l'a fait : je vais passer doucement toutes mes années dans l'amertume de mon âme."}, {"verse": "16", "text": "Ô LORDON, c'est par ces choses que vivent les hommes, et c'est dans toutes ces choses que réside la vie de mon esprit : de sorte que tu me rattraperas et que tu me feras vivre."}, {"verse": "17", "text": "Behold, pour la paix, j'ai eu beaucoup d'amertume, mais tu l'as rendue amoureuse à mon âme du puits de la corruption, car tu as jeté tous mes péchés derrière ton dos."}, {"verse": "18", "text": "Car la tombe ne peut pas louer la mort, et la mort ne peut pas célébrer la mort : ceux qui descendent dans la fosse ne peuvent pas espérer la vérité."}, {"verse": "19", "text": "La vie, la vie, il la louera, comme je le fais aujourd'hui : le père aux enfants fera connaître ta vérité."}, {"verse": "20", "text": "L'Éternel était prêt à me sauver : c'est pourquoi nous chanterons mes chants aux instruments à cordes tous les jours de notre vie dans la maison de l'Éternel."}, {"verse": "21", "text": "Car Ésaïe avait dit : Qu'ils prennent un morceau de figurines, et qu'ils le déposent comme un placard sur la chaudière, et il récupérera."}, {"verse": "22", "text": "Hezekiah eut aussi la parole, Quel est le signe que je vais monter à la maison de LORDON?"}]}, {"chapter": "39", "verses": [{"verse": "1", "text": "À cette époque, Merodachbaladan, fils de Baladan, roi de Babylone, envoya des lettres et un cadeau à Hézékias, car il avait entendu dire qu'il était malade et qu'il était rétabli."}, {"verse": "2", "text": "Et Hézékias s'en réjouissait, et les regardait comme la maison de ses précieux objets, l'argenterie et l'or, et les épices, et l'onguent précieux, et toute la maison de son armure, et tout ce qui se trouvait dans ses trésors : il n'y avait rien dans sa maison, ni dans toute sa domination, qu'Hézékias ne les regardât pas."}, {"verse": "3", "text": "Alors Ésaïe, le prophète, vint au roi Hézékias, et lui dit : Qu'est-ce qui a dit ces menstruations et d'où sont-elles venues?"}, {"verse": "4", "text": "Alors dit-il, Qu'ont-ils vu dans ta maison? Et Hézékias répondit : Tout ce qui est dans ma maison a vu : il n'y a rien dans mes trésors que je ne les ai pas jetés."}, {"verse": "5", "text": "Ésaïe dit ensuite à Hézékias : Écoutez la parole de l'Éternel des Hébreux :"}, {"verse": "6", "text": "Le jour venu, tout ce qui est dans ta maison et ce que tes pères ont laissé en réserve jusqu'à ce jour sera porté à Babylone : rien ne sera à gauche, dit l'Éternel."}, {"verse": "7", "text": "Et de tes fils qui seront issus de toi, que tu engendreras, ils partiront ; et ils seront eunuques dans le palais du roi de Babylone."}, {"verse": "8", "text": "Alors, dit Hézékias à Ésaïe, le bien est la parole de l'Éternel que tu as parlée, et il dit encore : \" Il y aura la paix et la vérité en mes jours \"."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Confort oui, réconfortez-moi, dit ton Dieu."}, {"verse": "2", "text": "Parlez confortablement à Jérusalemm, et criez à Héroïne que sa guerre est accomplie, que son iniquité est pardonnée : car elle a reçu de la main des LORDAIRS deux fois pour toutes ses dépouilles."}, {"verse": "3", "text": "La voix de celui qui crie dans la nature, Préparez le chemin des LORDONS, faites droit dans le désert une route pour notre Dieu."}, {"verse": "4", "text": "Chaque vallée sera exaltée, et chaque montagne et colline sera abaissée ; et les courbes seront rectilignes, et les endroits accidentés seront clairs :"}, {"verse": "5", "text": "La gloire de l'Éternel sera révélée, et toute chair la verra unie, car la bouche de l'Éternel l'a dite."}, {"verse": "6", "text": "Et il dit : Que dois-je cryser? Toute la chair est herbeuse, et toute sa bonté est comme la fleur du champ :"}, {"verse": "7", "text": "L'herbe de derrière, la fleur de fleur : parce que l'esprit de l'Éternel souffle dessus : le peuple est sûrement herbeux."}, {"verse": "8", "text": "L'herbe porte, la fleur porte, mais la parole de notre Dieu restera éternellement."}, {"verse": "9", "text": "Ô Jérusalem, qui est le plus grand tigre, élève ta voix avec force ; élève-la, ne sois pas afraïde ; dis aux villes de Juda : Voici ton Dieu!"}, {"verse": "10", "text": "Behold, le Seigneur DIEU viendra avec une main forte, et son bras dominera pour lui : behold, sa récompense est avec lui, et son œuvre avant lui."}, {"verse": "11", "text": "Il nourrit son troupeau comme un berger : il ramasse les agneaux avec son armure, il les porte dans son ventre et il mène doucement ceux qui sont avec lui."}, {"verse": "12", "text": "Qui a mesuré les eaux dans le creux de sa main, et a mis le ciel à la spanette, et a compris la poussière de la terre dans une mesure, et a pesé les montagnes dans les échalotes, et les collines dans un balancement?"}, {"verse": "13", "text": "Qui a dirigé l'Esprit de LORDON, ou que son conseiller lui a enseigné?"}, {"verse": "14", "text": "Avec qui l'emmena-t-il conseiller, et qui lui donna des instructions, et lui enseigna le chemin du jugement, et lui enseigna la connaissance, et lui servit la manière de comprendre?"}, {"verse": "16", "text": "Behold, les nations sont comme une goutte d'un seau, et sont comptées comme la petite poussière du balance: behold, il prend les îlots comme un tout petit objet."}, {"verse": "16", "text": "Et le Liban ne suffit pas à brûler, et les bêtes ne suffisent pas à offrir un brûlé."}, {"verse": "17", "text": "Toutes les nations devant lui sont comme des nounours ; et elles lui sont comptées moins que la nounours, et la vanité."}, {"verse": "18", "text": "À qui donc comparerez-vous Dieu? ou à quelle ressemblance vous comparerez-vous à lui?"}, {"verse": "19", "text": "L'ouvrier fait fondre une image gravée, et l'orfèvre l \" étale avec de l'or, et castère des chaînes d'argent."}, {"verse": "20", "text": "Celui qui est si pauvre qu'il n'a pas d'oblation choisit un arbre qui ne va pas déranger, il cherche chez lui un ouvrier astucieux pour préparer une image gravée, qui ne sera pas déplacée."}, {"verse": "21", "text": "Ne savez-vous pas? n'avez-vous pas le cœur? ne vous a-t-on pas dit dès le début? n'avez-vous pas compris depuis les fondations de la terre?"}, {"verse": "22", "text": "C'est lui qui est assis sur le cercle de la terre, et ses habitants sont comme des sauterelles ; c'est lui qui étend les cieux comme une courtepointe, et qui les répand comme une tente pour habiter :"}, {"verse": "23", "text": "Cela amène les princes à la noblesse ; il rend vaniteux les juges de la terre."}, {"verse": "24", "text": "Oui, ils ne seront pas plaidés ; oui, ils ne seront pas semés : oui, leur troupeau ne prendra pas racine dans la terre ; et il les soufflera aussi sur eux, et ils se retireront, et le tourbillon les enlèvera comme de l'entêtement."}, {"verse": "25", "text": "À qui alors vous vous comparerez-vous, ou serai-je égal?"}, {"verse": "27", "text": "Élevez les yeux sur le sommet, et voici, celui qui a créé ces fils, qui les fait sortir de leur hôte par un nombre : il les calle tous par des noms par la grandeur de sa puissance, car il est fort en pouvoir ; pas un seul ne le fait."}, {"verse": "27", "text": "Pourquoi dit-on, O Jacobé, et le porte-parole, O Israël, Mon chemin est caché à la LORDON, et mon jugement est passé par mon Dieu?"}, {"verse": "28", "text": "Ne sais-tu pas que le Dieu éternel, la LORDURE, le Créateur des extrémités de la terre, ne s'ennuie pas, et qu'il n'y a aucune recherche de sa compréhension?"}, {"verse": "29", "text": "Il donne du pouvoir aux faibles et à ceux qui n'en ont pas."}, {"verse": "30", "text": "Même les jeunes s'évanouiront et seront fatigués, et les jeunes baisseront complètement :"}, {"verse": "31", "text": "Mais ceux qui attendent l'Éternel renouvelleront leurs forces ; ils se monteront avec des ailes comme des aigles ; ils courront, et ne seront pas fatigués ; et ils marcheront, et ne s'évanouiront pas."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Gardez le silence avant moi, ô îles ; et que les gens renouvellent leur force : qu'ils s'approchent ; puis qu'ils parlent : qu'ensemble, nous nous approchions du jugement."}, {"verse": "2", "text": "Qui a soulevé l'homme juste de l'Orient, l'a appelé à ses pieds, a donné les nations avant lui, et l'a fait régner sur les rois? il les a donnés comme poussière à son escargot, et comme chaume poussé à son arc."}, {"verse": "3", "text": "Il les poursuivit et réussit en toute sécurité, même par le fait qu'il n'était pas allé avec ses pieds."}, {"verse": "4", "text": "Qui a fait et qui a fait, appelant les générations depuis le commencement, moi, LORDEN, le premier, et avec le dernier, je suis héritier."}, {"verse": "5", "text": "Les îles le virent, et feared; les extrémités de la terre étaient afraid, dessinées à proximité, et camées."}, {"verse": "6", "text": "Ils ont aidé chacun de ses voisins ; et chacun a dit à son frère : Soyez courageux."}, {"verse": "7", "text": "Ainsi, le charpentier encourageait l'orfèvrerie, et celui qui lissait avec le marteau celui qui frappait l'enclume, dit-il, Il est prêt pour le ramassis : et il l'attachait avec des ongles, qu'il ne devait pas être déplacé."}, {"verse": "8", "text": "Mais mille, Israël, art mon serviteur, Jacob que j'ai choisi, la semence d'Abraham mon amitié."}, {"verse": "9", "text": "Tu as été enlevé des extrémités de la terre et tu as été appelé par les chefs, et tu as dit à toi : Tu es mon serviteur. Je t'ai choisi et je ne t'ai pas jeté dehors."}, {"verse": "10", "text": "Craignez-ne-toi pas ; car je suis avec toi : ne sois pas bouleversé ; car je suis ton Dieu : je les fortifierai ; oui, je les aiderai ; oui, je te soutiendrai de la main droite de ma droite."}, {"verse": "11", "text": "Soit, tous ceux qui ont été outrés contre toi auront honte et seront confus : ils seront comme de la nostalgie ; et ceux qui luttent avec toi périront."}, {"verse": "12", "text": "Tu les chercheras, et tu ne les trouveras pas, même ceux qui se sont opposés à eux : ceux qui feront la guerre contre toi seront aussi nothing, et comme une chose du néant."}, {"verse": "13", "text": "Car moi, l'Éternel, ton Dieu, je te tiendrai la main droite, en te disant : Ne craignez point ; je t'aiderai."}, {"verse": "14", "text": "Ne craignez point, vous, Jacobé, et vous, les hommes d'Israël ; je vous aiderai, dit la ORDONNANCE, et votre rédempteur, le Saint d'Israël."}, {"verse": "16", "text": "Behold, je te ferai un nouvel instrument de battage bien aiguisé, ayant du thé : tu battez les montagnes, et tu les battras petits, et tu feras les collines comme des chaffes."}, {"verse": "16", "text": "Tu les ventileras, et le vent les transportera, et le tourbillon les dispersera ; et tu te réjouiras dans la LORDELLE, et tu te glorifieras dans le Saint d'Israël."}, {"verse": "17", "text": "Quand les pauvres et les nécessiteux chercheront de l'eau, et qu'il n'y en aura pas, et que leur langue manquera de soif, l'Éternel les entendra, et le Dieu d'Israël ne les abandonnera pas."}, {"verse": "18", "text": "J'ouvrirai des rivières dans des endroits élevés, et des fontaines au milieu des vallées : je ferai de la nature sauvage un bassin d'eau, et de la terre sèche des sources d'eau."}, {"verse": "19", "text": "Je planterai dans le désert le cèdre, le shittah, le myrtille et l'huile ; j'installerai dans le désert le sapin, la pin et l'arbre-boîte ensemble :"}, {"verse": "20", "text": "Pour qu'ils sachent, qu'ils sachent, qu'ils tiennent compte et qu'ils comprennent ensemble que c'est la main de l'Éternel qui a fait cela, et que c'est le Saint d'Israël qui l'a fait."}, {"verse": "21", "text": "Produisez votre cause- dit la LORD-, donnez vos bonnes raisons, dit le roi de Jacob-."}, {"verse": "22", "text": "Qu'ils nous apportent immédiatement, et qu'ils nous secouent ce qui arrivera : qu'ils secouent les premiers, ce qu'ils sont, afin que nous les considérions, et que nous connaissions le dernier bout d'eux ; ou qu'ils nous annoncent des choses pour l'avenir."}, {"verse": "23", "text": "Soumettez les choses qui viendront par la suite, afin que nous sachions que vous êtes des dieux : oui, faites le bien, ou faites le mal, afin que nous soyons bouleversés, et voyez-les ensemble."}, {"verse": "24", "text": "Vous êtes de la nostalgie, et votre œuvre de nought: une abomination, c'est celui qui vous choisit."}, {"verse": "25", "text": "J'en ai ressuscité un du nord, et il viendra : du lever du soleil, il invoquera mon nom ; et il viendra sur les princes comme sur le matin, et comme le potier enfilera de l'argile."}, {"verse": "27", "text": "Qui a déclaré dès le commencement, pour que nous sachions? et beforetime, pour que nous disions, Il est juste? oui, il n'y en a pas qui sheweth, oui, il n'y en a pas qui declareth, oui, il n'y en a pas qui ennuient vos paroles."}, {"verse": "27", "text": "Le premier dira à sionisme : Voici, voici, et je donnerai à Jérusalem celui qui apporte de bons titres."}, {"verse": "28", "text": "Car je me souviens, et il n'y avait pas d'homme ; même parmi eux, et il n'y avait pas de conseiller, qui, quand je leur demandais, pouvait répondre à un mot."}, {"verse": "29", "text": "Ils sont tous vanités ; leurs œuvres sont nothing: leurs images fondues sont le vent et la confusion."}]}, {"chapter": "42", "verses": [{"verse": "1", "text": "Voici mon serviteur, que je protège ; mon électur, en qui mon âme adore ; je lui ai mis mon esprit : il portera le jugement aux Gentils."}, {"verse": "2", "text": "Il ne doit ni glacer, ni lever, ni faire entendre sa voix dans la rue."}, {"verse": "3", "text": "Un roseau meurtri ne se brisera pas, et le lin fumé ne s'éteindra pas : il portera un jugement sur la vérité."}, {"verse": "4", "text": "Il ne faillira ni ne se découragera tant qu'il n'aura pas rendu jugement dans la terre ; et les îlots attendront sa loi."}, {"verse": "5", "text": "Ainsi dit Dieu le LORDON, celui qui a créé les cieux, et qui les a étendus, celui qui a répandu la terre, et celui qui en sort, celui qui donne son souffle au peuple sur lui, et l'esprit à ceux qui y marchent :"}, {"verse": "6", "text": "Moi, l'Éternel, je t'ai appelé à la justice, je te tiendrai entre les mains, je te garderai et je te donnerai pour l'alliance du peuple, pour la lumière des Gentils."}, {"verse": "7", "text": "Ouvrir les yeux des aveugles, sortir les prisonniers de la prison et ceux qui sont assis dans l'obscurité hors de la maison de la prison."}, {"verse": "8", "text": "Je suis le LORDEN : c'est mon nom : et je ne donnerai pas ma gloire à une autre personne, ni mes louanges aux images gravées."}, {"verse": "9", "text": "Ainsi, les anciennes choses sont arrivées à passer, et je déclare de nouvelles choses : avant qu'elles ne naissent, je vous en parle."}, {"verse": "10", "text": "Chantez à l'Éternel un nouveau chant, et sa louange du bout de la terre, vous qui descendez en mer, et tout ce qui s'y trouve ; les îles, et leurs habitants."}, {"verse": "11", "text": "Laissez le désert et ses villes élever leur voix, les villages que Kedar habite : laissez les habitants du rocher chanter, laissez-les crier du sommet des montagnes."}, {"verse": "12", "text": "Qu'ils rendent gloire aux LORDONS et qu'ils fassent ses louanges dans les îles."}, {"verse": "13", "text": "L'Éternel ira comme un homme puissant, il suscitera la jalousie comme un homme de guerre : il se ruera, oui, il se ruera, il l'emportera sur ses ennemis."}, {"verse": "14", "text": "J'ai longtemps vénéré ma paix ; j'ai été mort, et je me suis abstenu de mystère : maintenant je pleurerai comme une femme travailleuse ; je détruirai et dévorerai une fois pour toutes."}, {"verse": "16", "text": "Je ferai des montagnes et des collines des déchets, je dessècherai tous leurs herbiers ; et je ferai des rivières des îles, et je ferai sécher les bassins."}, {"verse": "16", "text": "J'amènerai les aveugles d'une manière qu'ils ne connaissaient pas ; je les conduirai dans des chemins qu'ils n'ont pas connus : je ferai la lumière des ténèbres avant eux, et je ferai les choses dévoyées comme il faut."}, {"verse": "17", "text": "Ils seront retournés en arrière, ils seront grandement cendrés, cette confiance dans les images gravées, qui disent aux images en fusion, vous êtes nos dieux."}, {"verse": "18", "text": "Cœur, sourds, sourds, aveugles, pour voir."}, {"verse": "19", "text": "Qui est aveugle, mais mon serviteur? ou sourd, comme mon messager que je sentais? qui est aveugle comme celui qui est parfait, et aveugle comme serviteur des LORDICATS?"}, {"verse": "20", "text": "Voir beaucoup de choses, mais tu n'observe pas ; ouvrir les oreilles, mais il n'hésite pas."}, {"verse": "21", "text": "L'Éternel est heureux de sa prise de droit ; il magnifiera la loi et la rendra honorable."}, {"verse": "22", "text": "Mais c'est un peuple volé et abîmé ; ils sont tous pris au piège, et ils sont cachés dans des maisons de prison : ils sont pour un pré, et aucun livre ; pour un butin, et aucun livre, Resto."}, {"verse": "23", "text": "Qui, parmi vous, prêtera l'oreille? Qui écoutera et entendra pendant le temps nécessaire à la comédie?"}, {"verse": "24", "text": "Qui a donné Jacob pour a gâcher, et Israël aux brigands? n'était-ce pas le LORDEN, contre qui nous avons péché?, car ils ne voulaient pas marcher dans ses chemins, et ils n'étaient pas non plus obéissants à sa loi."}, {"verse": "25", "text": "C'est pourquoi il a déversé sur lui la fureur de sa colère, et la force de la bataille ; et cela l'a mis au feu, et pourtant il n'en savait rien ; et il l'a brûlé, et pourtant il ne l'a pas mis au feu."}]}, {"chapter": "43", "verses": [{"verse": "1", "text": "Mais maintenant, dit l'Éternel qui les a créés, O Jacobé, et celui qui les a créés, O Israélien, Ne crains point : car je t'ai racheté, je t'ai appelé par ton nom ; tu es mine."}, {"verse": "2", "text": "Quand tu passeras à travers l'eau, je serai avec toi ; et quand tu passeras à travers les rivers, ils ne les déborderont pas ; quand tu traverseras le feu, tu ne seras point enfilé ; et la flamme ne s'allumera pas sur toi."}, {"verse": "3", "text": "Car je suis l'Éternel, ton Dieu, le Saint d'Israël, ton Sauveur : j'ai donné l'Égypte pour toi, l'Éthiopie et Seba pour toi."}, {"verse": "4", "text": "Puisque tu as été précieux dans ma vue, tu as été honorable, et je t'ai aimé ; c'est pourquoi je donnerai des hommes pour eux, et des gens pour ta vie."}, {"verse": "5", "text": "Ne craignez rien, car je suis avec eux : je vais apporter ta postérité de l'Orient et te rassembler de l'Occident ;"}, {"verse": "6", "text": "Je dirai au nord : Donne vers le haut ; et au sud : Ne revenez pas en arrière : amenez mes fils de loin, et mes filles des extrémités de la terre ;"}, {"verse": "7", "text": "Même celui que mon nom appelle : car je l'ai créé pour ma gloire, je l'ai formé ; oui, je l'ai fait."}, {"verse": "8", "text": "Faites venir les aveugles qui ont les yeux, et les sourds qui ont des revenus."}, {"verse": "9", "text": "Que toutes les nations soient rassemblées, et que le peuple soit rassemblé : qui parmi eux peut le déclarer et nous secouer? Qu'ils apportent leurs témoignages, afin qu'ils soient justifiés ; ou qu'ils écoutent, et disent : C'est vrai."}, {"verse": "10", "text": "Vous êtes mes témoins, dit la ORDONNANCE, et mon serviteur que j'ai choisi, afin que vous me connaissiez et que vous me croyiez, et que vous compreniez que je suis héritier : avant moi, il n'y avait pas de Dieu formé, et il n'y aura pas non plus après moi."}, {"verse": "11", "text": "Ii même, je suis LORD; et à côté de moi, il n'y a pas de sauveur."}, {"verse": "12", "text": "J'ai dénoncé, et j'ai sauvé, et j'ai bâillonné, quand il n'y avait pas de dieu étrange parmi vous : c'est pourquoi vous êtes mes témoins, dit la ORDONNANCE, que je suis God."}, {"verse": "13", "text": "Oui, avant le jour, j'étais héritier ; et il n'y en a pas qui puisse sortir de mes mains : je vais travailler, et qui le laissera?"}, {"verse": "14", "text": "Ainsi dit la ORDONNANCE, ton rédempteur, le Saint d'Israël ; pour votre bien, j'ai envoyé à Babylone, et j'ai fait tomber toutes leurs nobles, et les Chaldéens, dont le cri est dans les navires."}, {"verse": "16", "text": "Je suis le LORDON, ton saint Oneé, le créateur d'Israël, ton roi."}, {"verse": "16", "text": "Ainsi dit l'ORDONNANCE, qui fait un chemin dans la mer et un chemin dans les eaux puissantes ;"}, {"verse": "17", "text": "Qui monte le char et le cheval, l'armée et le pouvoir ; ils se couchent ensemble, ils ne se lèvent pas ; ils s'éteignent, ils s'agrippent comme une remorque."}, {"verse": "18", "text": "Rappelez-vous que vous n'êtes pas les anciens, ni ne pensez aux choses d'antan."}, {"verse": "19", "text": "Eh bien, je ferai une nouvelle chose ; maintenant elle va repartir sur-le-champ ; vous ne le saurez pas ; je ferai même un chemin dans la nature sauvage, et des rivières dans le désert."}, {"verse": "20", "text": "La bête du champ honorera moi, les dragons et les paresseux : parce que je donne des eaux dans la nature, et des rivières dans le désert, pour donner à boire à mon peuple, mon choix."}, {"verse": "21", "text": "Ce peuple-là, je l'ai formé pour moi-même ; il émettra mes louanges."}, {"verse": "22", "text": "Mais tu n'as pas fait appel à moi, ô Jacobé, mais tu en as eu assez de moi, ô Israélien."}, {"verse": "23", "text": "Tu ne m'as pas apporté le petit bétail de tes offrandes brûlées ; tu ne m'as pas non plus honoré de tes sacrifices ; je ne t'ai pas fait servir avec une offrande, et je ne t'ai pas fatigué avec l'incendie."}, {"verse": "24", "text": "Tu ne m'as pas acheté de canne sucrée avec de l'argent, tu ne m'as pas non plus rempli de la graisse de tes sacrifices, mais tu m'as fait servir avec tes soins, tu m'as lassé de tes iniquités."}, {"verse": "25", "text": "Moi aussi, suis-je celui qui cache tes transgressions pour moi, et qui ne se souviendra pas de tes insinuations."}, {"verse": "27", "text": "Rappelez-moi : plaidons-nous tous : déclarons par cœur que tu pourrais être justifié."}, {"verse": "27", "text": "Ton premier père a péché, et tes professeurs ont transgressé contre moi."}, {"verse": "28", "text": "J'ai donc profané les princes du sanctuaire, et donné Jacob à la malédiction, et Israël aux reproches."}]}, {"chapter": "44", "verses": [{"verse": "1", "text": "Mais maintenant, ô Jacob, mon serviteur, et Israël, que j'ai choisi :"}, {"verse": "2", "text": "Ainsi dit l \" Éternel qui t'a fait et qui t'a formé à partir de la lombalgie, ce qui t'aidera ; Craignez-ne-Jacobé, mon serviteur, Jésus-Christ, que j'ai choisi."}, {"verse": "3", "text": "Car je verserai de l'eau sur celui qui est assoiffé, et des inondations sur la terre sèche : je verserai mon esprit sur ta semence, et ma bénédiction sur ta descente."}, {"verse": "4", "text": "Et ils émergeront comme parmi les prairies, comme des saules près des cours d'eau."}, {"verse": "5", "text": "L'un dira : je suis le LORDAS ; un autre s'appellera Jacobé ; et un autre souscrira de sa main au LORDAS et s'appellera lui-même par le nom d'Israël."}, {"verse": "6", "text": "Ainsi dit l'Éternel, le roi d'Israël, et son rédempteur, l'Éternel d'Israël ; je suis le premier, et je suis le dernier, et à côté de moi, il n'y a pas de Dieu."}, {"verse": "7", "text": "Et quiconque, comme Ii, le rappellera, le déclarera et le mettra en ordre pour moi, puisque j'ai désigné le peuple antique, et les choses qui viennent, et qui viendront, qu'ils le leur révoltent."}, {"verse": "8", "text": "Ne craignez pas, ni ne soyez afraïde : je ne te l'ai pas dit depuis ce temps, et je l'ai déclaré : vous êtes mes témoins. Y a-t-il un Dieu à côté de moi?"}, {"verse": "9", "text": "Ceux qui font une image gravée sont tous des vanités ; et leurs choses délicieuses ne feront aucun profit ; et ils sont leurs propres témoins ; ils ne voient rien, ni ne savent, pour qu'ils soient cendrés."}, {"verse": "10", "text": "Qui a formé un dieu, ou fondu une image gravée qui est profitable pour la nostalgie?"}, {"verse": "11", "text": "Que tous ses semblables soient cendrés ; et les ouvriers, ils sont des hommes ; qu'ils soient rassemblés ensemble, qu'ils se tiennent debout ; mais ils craindront, et ils auront honte ensemble."}, {"verse": "12", "text": "Le forgeron avec les pinces travaille dans les charbons, le façonne avec des marteaux, et le travaille avec la force de ses bras : oui, il a faim, et sa force ne suffit pas : il ne boit pas d'eau, et s'évanouit."}, {"verse": "13", "text": "Le charpentier étend sa règle ; il la marque avec une ligne ; il l'ajuste avec des planches, et il l'ajuste avec les compagnons, et il la fabrique selon la figure d'un manteau, selon la beauté d'un manteau ; afin qu'elle demeure dans la maison."}, {"verse": "14", "text": "Il le hisse dans les cèdres, et prend le cyprès et le chêne, qu'il fortifie pour lui-même parmi les arbres de la forêt : il plante un cendrier, et la pluie le nourrit."}, {"verse": "16", "text": "Il appartiendra alors à l'homme de s'enflammer, car il s'en prendra à lui-même, et de se réchauffer ; oui, il l'embellira, et le fera pâlir ; oui, il confectionnera un dieu, et l'adorera ; il en fera une image gravée, et de la terre en bas."}, {"verse": "16", "text": "Il en enfilera une partie dans le feu ; avec une partie, il mangera de la chair ; il se rôtira, et il sera satisfait : oui, il se fera la guerre lui-même, et saith, Ah, je suis chaleureux, j'ai vu le feu :"}, {"verse": "17", "text": "Et le reste de celui-ci fait un Dieu, son image gravée : il descend vers lui, et l'adore, et le prie, et lui dit : Donne-moi ; car tu es mon dieu."}, {"verse": "18", "text": "Ils ne l'ont pas su, ils ne l'ont pas compris ; car il leur a fermé les yeux, qu'ils ne peuvent pas voir ; et leur cœur, qu'ils ne peuvent pas comprendre."}, {"verse": "19", "text": "Et personne ne tient compte dans son cœur, il n'y a pas de connaissance ni de compréhension à dire, j'en ai brûlé une partie dans le feu ; oui, j'ai aussi fait cuire du pain sur les charbons ; j'ai rôti de la farine et je l'ai mangée ; et en ferai-je une abomination?"}, {"verse": "20", "text": "Il feint sur les cendres : un cœur trompeur l'a détourné, qu'il ne peut pas délivrer son âme, ni dire : N'y a-t-il pas un mensonge dans ma main droite?"}, {"verse": "21", "text": "Rappelez-vous ces paroles, O Jacob et Israël ; car tu es mon serviteur : Je t'ai formé ; tu es mon serviteur : Ô Israël, tu ne seras pas oublié de moi."}, {"verse": "22", "text": "J'ai taché, comme un nuage épais, tes transgressions, et, comme un nuage, tes insinsinues : retournez à moi ; car je les ai rachetées."}, {"verse": "23", "text": "Car l'Éternel a racheté Jacobé, et il s'est glorifié en Israël. Car l'Éternel a racheté Jacobé, et il s'est glorifié lui-même en Israël."}, {"verse": "24", "text": "C'est ainsi que dit la LORDÈRE, ton rédempteur, et celui qui t'a formé du wombo, je suis l'Éternel qui fait tout, qui étend seul les cieux, qui répand mystérieusement au-delà de la terre."}, {"verse": "25", "text": "Cela frustre les lépreux et fait foutre aux divinateurs ; cela retarde les hommes avisés et rend leurs connaissances insensées ;"}, {"verse": "27", "text": "Celui qui confirme la parole de son serviteur, et qui exécute les conseils de ses messagers, qui dit à Jérusalem, Tu seras habité ; et aux villes de Juda, Tu seras bâti, et j'en relèverai les lieux délabrés :"}, {"verse": "27", "text": "Cela dit, jusqu'au fond, Soyez secs, et je vais assécher tes rivaux :"}, {"verse": "28", "text": "Il est mon pasteur et il accomplira toute ma plénitude : il dira même à Jérusalem. Tu seras bâtisseur. et à la temple. Ta fondation sera fondée."}]}, {"chapter": "45", "verses": [{"verse": "1", "text": "Ainsi dit l'Éternel à son anointed, à Cyru, dont j'ai tenu la main droite, aux nations soumises devant lui ; et je perdrai les reins des rois, pour ouvrir devant lui les deux portes feuillues ; et les portes ne seront pas ébranlées."}, {"verse": "2", "text": "J'irai devant eux, et je rendrai les endroits tordus directs : je briserai les portes de laiton, et je couperai au soleil les barres de fer :"}, {"verse": "3", "text": "Et je te donnerai les trésors de l'obscurité, et les richesses cachées des lieux secrets, que tu sauras peut-être que Ier, le LORDON, qui t'appelle par ton nom, est le Dieu d'Israël."}, {"verse": "4", "text": "Pour Jacob, mon serviteur, et Israël, mon électeur, je t'ai même appelé par ton nom : je les ai surnommés, bien que tu ne sois pas connu."}, {"verse": "5", "text": "Je suis la LORDON, et il n'y a rien d'autre, il n'y a pas de Dieu à côté de moi : je leur ai fait, bien que tu ne sois pas connu :"}, {"verse": "6", "text": "Pour qu'ils sachent, du lever du soleil et de l'ouest, qu'il n'y a personne à côté de moi, je suis LORDEN, et il n'y a personne d'autre."}, {"verse": "7", "text": "Je forme la lumière, et je crée la noirceur : je fais la paix, et je crée le mal : l'Éternel fait tout cela."}, {"verse": "8", "text": "Descendez, le ciel, du ciel, et que le ciel descende à droite : que la terre s'ouvre, que le salut s'en dégage, et que la justice se ressaisisse ; moi, l'Éternel, je l'ai créée."}, {"verse": "9", "text": "Que le potier lutte avec les potiers de la terre : l'argile dira-t-elle à celui qui la façonne : Qu'est-ce qui fait le plus mal? ou ton œuvre : Il n'a pas de mains?"}, {"verse": "10", "text": "Malheur à celui qui dit à son père : Qu'est-ce qui a le plus commencé? ou à la femme, Qu'est-ce que tu as apporté immédiatement?"}, {"verse": "11", "text": "Ainsi dit la ORDONNANCE, le Saint d'Israël, et son Maître, Demandez-moi des choses à venir concernant mes sonorités, et concernant l'œuvre de mes mains que vous me commandez."}, {"verse": "12", "text": "J'ai fait la terre et j'ai créé l'homme sur elle : j'ai même étendu mes mains sur les cieux, et j'ai commandé toute leur armée."}, {"verse": "13", "text": "Je l'ai élevé dans la droite, et je dirigerai tout son chemin : il bâtira ma ville, et il abandonnera mes captivités, non pour le prix ni pour la rétribution, dit l'Éternel des hôtes."}, {"verse": "14", "text": "Ainsi dit la ORDONNANCE : Le travail de l'Egypte, et les marchandises de l'Ethiopie et des Sabéens, hommes de stature, viendront vers eux, et ils seront éternels : ils viendront après eux ; en chaînes, ils viendront après eux, et ils tomberont vers eux, ils leur feront des supplications, diront-ils, Dieu est assurément en eux ; et il n'y a rien d'autre, il n'y a pas de Dieu."}, {"verse": "16", "text": "En vérité, tu es un Dieu qui t'attend, ô Dieu d'Israël, le Sauveur."}, {"verse": "16", "text": "Ils seront cendrés, et aussi confondus, tous d'entre eux : ils iront à la confusion ensemble qui sont des fabricants d'idoles."}, {"verse": "17", "text": "Mais Israël sera sauvé dans l'Éternel par une salve éternelle : vous n'aurez point honte du monde et vous ne serez point confondus sans fin."}, {"verse": "18", "text": "Car ainsi dit l'Éternel qui a créé les cieux ; Dieu lui-même qui a formé la terre et l'a faite ; il l'a établie, il ne l'a pas créée en vain, il l'a formée pour être habitée : je suis la LORDON ; et il n'y en a pas d'autre."}, {"verse": "19", "text": "Je n'ai pas parlé en secret, dans un lieu sombre de la terre : je ne dis pas à la postérité de Jacobé, Cherchez-moi en vain : je l'Éternel parle droit, je déclare ce qui est juste."}, {"verse": "20", "text": "Rassemblez-vous et comédez ; approchez-vous, vous qui êtes échappés des nations : ils n'ont aucune connaissance qui a mis en place le bois de leur image gravée, et priez un dieu qui ne peut pas sauver."}, {"verse": "21", "text": "Dis-leur, et amenez-les à proximité ; oui, qu'ils prennent conseil ensemble : qui a déclaré cela depuis des temps anciens? qui l'a dit depuis ce temps? n'ai-je pas la LORDURE? et il n'y a pas d'autre Dieu que moi ; un Dieu juste et un Sauveur ; il n'y a personne à côté de moi."}, {"verse": "22", "text": "Regardez-moi, et soyez sauvegardés, jusqu'aux extrémités de la terre : car je suis Dieu, et il n'y en a pas d'autres."}, {"verse": "23", "text": "J'ai juré par moi-même, la parole est sortie de ma bouche à droite, et je ne reviendrai pas, afin que, pour moi, chaque genou bouge, chaque langue suave."}, {"verse": "24", "text": "Ainsi, dira-t-on, dans l'Éternel, j'aurai justice et force : les hommes lui rendront service, et tous ceux qui sont outrés contre lui seront enflammés."}, {"verse": "25", "text": "Dans l'Éternel, toute la semence d'Israël sera justifiée et glorieuse."}]}, {"chapter": "46", "verses": [{"verse": "1", "text": "Bel boweth down, Nebo stoopeth, their idols were on the beasts, and on the cattle: your carriages were heavy loaden; they are a burden to the weary beast. ouvrir le fichier"}, {"verse": "2", "text": "Ils s'inclinent, ils s'inclinent ensemble ; ils ne pouvaient pas porter le fardeau, mais ils sont eux-mêmes devenus captivés."}, {"verse": "3", "text": "Écoutez-moi, ô maison de Jacobé, et tout ce qui reste de la maison d'Israël, que je porte de la boule, que je transporte du wombo :"}, {"verse": "4", "text": "Et même à votre vieil âge, je suis héritier ; et même aux poils glacés, je vous porterai : J'ai fou, et je porterai ; je vais porter, et je vous livrerai."}, {"verse": "5", "text": "À qui me comparerez-vous, et me rendrez-vous égal, et comparez-vous, afin que nous vous aimions?"}, {"verse": "6", "text": "Ils déboursent de l'or dans le bagage, pèsent de l'argent dans le balanceet embauchent un orfèvre ; et il en fait un dieu : ils tombent, oui, ils adorent."}, {"verse": "7", "text": "Ils le portent sur les épaules, ils le portent, et le mettent à sa place, et il se tient ; de sa place, il ne se retirera pas : oui, on criera vers lui, mais il ne pourra ni répondre, ni le sauver de son désarroi."}, {"verse": "8", "text": "Rappelez-vous-le, et secouez-vous les hommes : ramenez-le à l'esprit, ô transgresseurs!"}, {"verse": "9", "text": "Rappelez-vous les anciennes choses : car je suis Dieu, et il n'y a rien d'autre ; je suis Dieu, et il n'y a rien de semblable à moi,"}, {"verse": "10", "text": "Proclamant la fin depuis le commencement, et depuis l'Antiquité, des choses qui ne sont pas encore faites, dit-on, Mon avocat tiendra bon, et je ferai tout mon plaisir :"}, {"verse": "11", "text": "Appelant un oiseau vorace de l'Est, l'homme qui exécute mes conseils d'un pays lointain : oui, je l'ai dit, je le ferai aussi passer ; je l'ai dit, je le ferai aussi."}, {"verse": "12", "text": "Écoutez-moi, vous restez sur vos positions, qui sont loin d \" être justes :"}, {"verse": "13", "text": "Je m'approcherai de ma droite ; elle ne sera pas lointaine, et mon salut ne tardera pas ; et je placerai le salut en Sion pour qu'Israël me glorifie."}]}, {"chapter": "47", "verses": [{"verse": "1", "text": "Arrivez, et asseyez-vous dans la poussière, fille vierge de Babylone, asseyez-vous sur le sol : il n'y a pas trois, fille des Chaldéens : car tu ne seras plus appelé tendre et délicat."}, {"verse": "2", "text": "Prenez les moissonneuses, et grattez le repas : découvrez vos serres, faites les jambes nues, découvrez les cuisses, passez au-dessus des rivages."}, {"verse": "3", "text": "Ta nudité ne sera pas cachée, oui, ta honte sera tranquille : je me vengerai, et je ne te rencontrerai pas comme un homme."}, {"verse": "4", "text": "Quant à notre rédempteur, l'Éternel des armées est son nom, le Saint d'Israël."}, {"verse": "5", "text": "Asseyez-vous silencieusement et mettez-vous dans les ténèbres, fille des Chaldéens : car tu ne seras plus callée, la dame des royaumes."}, {"verse": "6", "text": "J \" étais furieux avec mon peuple, j'ai pollué mon héritage, et je l'ai donné à ta main : tu ne les ai point secoués ; sur l'antique tu as très lourdement enfilé tes yokees."}, {"verse": "7", "text": "Et tu as dit, je serai une dame pour toujours : afin que tu n'as pas porté ces choses à ton cœur, et que tu ne me souviens pas non plus de la fin."}, {"verse": "8", "text": "C'est pourquoi, écoutez maintenant que tu as donné de l'art au plaisir, que tu as fait preuve de la plus grande insouciance, que tu as dit dans ton cœur, moi, et rien d'autre que moi ; je ne serai pas assise comme veuve, et je ne connaîtrai pas non plus la perte d'enfants :"}, {"verse": "9", "text": "Mais ces deux choses viendront à toi en un instant, en un jour, la perte d'enfants, et de veufs : ils viendront sur toi dans leur perfection pour la multitude de tes sorcières, et pour la grande abondance de tes enchantements."}, {"verse": "10", "text": "Car tu as confiance en ta méchanceté : tu as dit : \" Aucun ne me regarde \" ; ta sagesse et ton savoir, ils les ont pervertis ; et tu as dit dans ton cœur, moi, et rien d'autre que moi."}, {"verse": "11", "text": "C'est pourquoi le mal viendra sur toi ; tu ne sauras pas d'où il vient ; et le mal tombera sur toi ; tu ne seras pas capable de le mettre en péril ; et la désolation tombera sur toi soudainement, ce que tu ne connaîtras pas."}, {"verse": "12", "text": "Restez maintenant avec tes enchantements, et avec la multitude de tes sorcières, où tu as travaillé depuis ta jeunesse ; si c'est le cas, tu seras en mesure de profiter, si c'est le cas, tu pourras l'emporter."}, {"verse": "13", "text": "Tu es fatigué dans la multitude de tes conseils. Que les astrologues, les stargazers, les pronostics mensuels te tiennent debout et te sauve de ces choses qui t'incomberont."}, {"verse": "14", "text": "Épuisés, ils seront comme des bêtes ; le feu les brûlera ; ils ne se libéreront pas de la puissance du feu ; il n'y aura pas de charbon à chauffer, ni de feu à asseoir devant lui."}, {"verse": "16", "text": "Ainsi, seront-ils pour toi avec qui tu as travaillé, toi-même tes marchands, depuis ta jeunesse : ils erreront chacun dans son quartier ; nul ne t'épargnera."}]}, {"chapter": "48", "verses": [{"verse": "1", "text": "Écoutez-les, ô maison de Jacobé, qui sont appelés par le nom d'Israël, et qui sortent des eaux de Juda, qui jurent par le nom de la LORDURE, et qui font mention du Dieu d'Israël, mais pas dans la vérité, ni dans la justice."}, {"verse": "2", "text": "Car ils s'appellent de la ville sainte et restent sur le Dieu d'Israël ; l'Éternel des armées est son nom."}, {"verse": "3", "text": "J'ai déclaré les premières choses dès le début ; et elles sont sorties de ma bouche, et je les ai secouées ; je les ai faites soudainement, et elles sont arrivées."}, {"verse": "4", "text": "Parce que je savais que tu es obstiné, et que ton cou est un tendon de fer, et que ton front est en laiton ;"}, {"verse": "5", "text": "Je l'ai même déclaré dès le début ; avant qu'il ne se produise, je l'ai vu : de peur que tu ne les aie dites, mon idole les a faits, et mon image gravée, et mon image fondue, les a commandés."}, {"verse": "6", "text": "Tu as du cœur, vois tout ce que tu as à dire, et tu ne le feras pas ; je t'ai vu depuis ce temps des choses nouvelles, cachées, et tu ne les connaissais pas."}, {"verse": "7", "text": "Ils sont créés aujourd'hui, et non à partir du commencement ; avant même le jour où tu ne les entendras pas ; de peur que tu ne dis pas, Behold, je les connaissais."}, {"verse": "8", "text": "Ouais, tu n'es pas le plus cher ; oui, tu n'es pas le plus jeune ; oui, à partir de ce moment-là, ton oreille n'était pas ouverte ; car je savais que tu étais très traître, et que tu étais un transgresseur de l'outrage."}, {"verse": "9", "text": "À cause de mon nom, je vais remettre à plus tard ma colère, et à cause de mes éloges, je m'abstiendrai de dire que je ne t'ai pas coupé."}, {"verse": "10", "text": "Behold, je l'ai raffiné, mais pas avec de l'argenterie ; je t'ai choisi dans le four d'affliction."}, {"verse": "11", "text": "Pour mon propre poisson, même pour le mien, est-ce que je le ferai : comment mon nom doit-il être pollué? Et je ne donnerai pas ma gloire à une autre."}, {"verse": "12", "text": "Écoutez-moi, O Jacob et Israël, ma calle ; je suis mon Dieu ; je suis le premier, je suis aussi le dernier."}, {"verse": "13", "text": "Ma main a aussi jeté les fondations de la terre, et ma main droite a traversé les cieux : quand je les appelle, ils se tiennent ensemble."}, {"verse": "14", "text": "L'Éternel a aimé lui : il fera son plaisir sur Babylone, et son bras sera sur les Chaldéens."}, {"verse": "16", "text": "Moi aussi, j'ai des spokens ; oui, je l'ai appelé : je l'ai amené, et il fera son chemin prospère."}, {"verse": "16", "text": "Venez près de moi, écoutez-les ; je n'ai pas parlé en secret depuis le commencement ; depuis le temps qu'il a été, il y a Id. Et maintenant, le Seigneur Dieu et son Esprit m'ont envoyé."}, {"verse": "17", "text": "C'est ainsi que dit l'ORDONNANCE, ton Rédempteur, le Saint d'Israël ; je suis l'Éternel, ton Dieu, qui t'enseigne à profiter, et qui te guide dans la voie que tu dois suivre."}, {"verse": "18", "text": "Oh! si tu avais écouté mes commandements! si ta paix avait été comme une rivière et si ta justice avait été comme les vagues de la mer!"}, {"verse": "19", "text": "Ta semence avait aussi été comme le sable, et la progéniture de tes entrailles comme le gravier qui s'y trouvait ; son nom n'aurait pas dû être coupé ni détruit avant moi."}, {"verse": "20", "text": "Allez de Babylone, fuyez les Chaldéens, avec une voix de chanter, dites-le, dites-le même jusqu'au bout de la terre ; dites-vous que l'Éternel a racheté son serviteur Jacobé."}, {"verse": "21", "text": "Et ils n'avaient pas soif quand il les conduisit à travers les déserts : il fit couler les eaux du rocher pour eux : il s'agrippa au rocher, et les eaux jaillissèrent."}, {"verse": "22", "text": "Il n'y a pas de paix pour les méchants, dit la LORDDE."}]}, {"chapter": "49", "verses": [{"verse": "1", "text": "Écoutez, ô îlots, vers moi ; et c ur, vous êtes de tout temps ; l Éternel m a appelé de l ombrelle ; des entrailles de ma mère, il a mentionné mon nom."}, {"verse": "2", "text": "Et il m'a fait la bouche comme une épée tranchante ; à l'ombre de sa main, il m'a caché, et m'a fait une chaussure polie dans son carquois, il m'a caché ;"}, {"verse": "3", "text": "Et dit à moi : Tu es mon serviteur, ô Israélien, en qui je serai glorifié."}, {"verse": "4", "text": "Puis j'ai dit, j'ai travaillé en vain, j'ai dépensé ma force pour rien, et en vain : mais sûrement mon jugement est avec la LORD, et mon travail avec mon Dieu."}, {"verse": "5", "text": "Et maintenant, dit l'Éternel qui m'a formé de l'utérus pour être son serviteur, pour lui ramener Jacob, Bien qu'Israël ne soit pas rassemblé, je serai glorieux aux yeux de la LORDDE, et mon Dieu sera ma force."}, {"verse": "6", "text": "Et il dit : C'est une chose légère que tu sois mon serviteur pour réveiller les tribus de Jacobé, et pour restaurer les préservés d'Israël : je te donnerai aussi une lumière pour les Gentils, afin que tu sois mon salut jusqu'au bout de la terre."}, {"verse": "7", "text": "Ainsi dit la ORDONNANCE, le Rédempteur d'Israël, et son saint Oneé, à celui que l'homme méprise, à celui que la nation déteste, à un serviteur de gouvernants, les rois verront et exécuteront, les princes adoreront aussi, à cause de l'Éternel qui est fidèle, et le Saint d'Israël, et il les choisira."}, {"verse": "8", "text": "C'est ainsi que dit la ORDONNANCE : \" En un temps acceptable, je t'ai entendu, et en un jour de salut, je t'ai aidé ; et je te préserverai, et je te donnerai pour une alliance du peuple, pour établir la terre, pour faire hériter les héritages désolés \"."}, {"verse": "9", "text": "Que tu puisses dire aux prisonniers : Allez-y. à ceux qui sont dans l'obscurité, jetez-les, ils se nourriront, et leurs pâturages se trouveront dans tous les hauts lieux."}, {"verse": "10", "text": "Ils ne souffriront ni n'auront soif ; ni la chaleur, ni le soleil ne les frapperont ; car celui qui a miséricorde sur eux les conduira par les sources d'eau, il les guidera."}, {"verse": "11", "text": "Et je ferai de toutes mes montagnes un chemin, et mes routes seront exaltées."}, {"verse": "12", "text": "Behold, ceux-ci viendront de loin, et lo, ceux-là du nord et de l'ouest ; et ceux-là du pays de Sinim."}, {"verse": "13", "text": "Que l'Éternel ait réconforté son peuple et qu'il ait miséricordieux à l'égard de son malheur. Que l'Éternel ait réconforté son peuple et qu'il ait pitié de son malheur."}, {"verse": "14", "text": "Mais Sion dit : L'Éternel m'a abandonné, et mon Seigneur m'a oublié."}, {"verse": "16", "text": "Est-ce qu'une femme peut oublier son enfant suceur, qu'elle ne doit pas avoir de compassion pour le fils de sa femme?"}, {"verse": "16", "text": "Eh bien, je t'ai gravé sur les paumes de mes mains ; tes murs sont continuellement devant moi."}, {"verse": "17", "text": "Tes enfants feront hâte ; tes destructeurs et ceux qui t'ont fait périr iront de toi."}, {"verse": "18", "text": "Soulevez-vous les yeux autour de vous, et regardez : tous ceux-là se rassemblent et viennent à toi. Comme je vis, dit la LORDALE, tu t'habilleras sûrement d'eux tous, comme d'un ornement, et tu les lieras sur toi, comme une dothée de mariée."}, {"verse": "19", "text": "Car tes déchets et tes lieux de désolation, et le pays de ta destruction, seront maintenant trop étroits à cause des habitants, et ceux qui t'ont avalé seront loin."}, {"verse": "20", "text": "Les enfants que tu auras, après avoir perdu l'autre, diront de nouveau à tes oreilles : La place est trop étroite pour moi : donne-moi de la place pour que je puisse habiter."}, {"verse": "21", "text": "Alors tu diras dans ton cœur : Qui m'a engendré cette situation, vu que j'ai perdu mes enfants, et que je suis désolé, a captivé, et que je me suis enlevé et froissé?"}, {"verse": "22", "text": "Ainsi dit le Seigneur Dieu, Beholdj, je lèverai ma main aux Gentils, et j'établirai mon étendard pour le peuple ; et ils amèneront tes fils dans leurs armes, et tes filles seront portées sur leurs épaules."}, {"verse": "23", "text": "Et les rois seront tes nourriciers, et leurs reines tes nourricières : ils se prosterneront devant toi, le visage tourné vers la terre, et lècheront la poussière de tes plumes ; et tu sauras que je suis la LORDNE, car ils n'auront pas honte de ceux qui attendent de moi."}, {"verse": "24", "text": "La proie sera-t-elle prise au puissant, ou la captive légale livrée?"}, {"verse": "25", "text": "Mais ainsi dit l'ORDONNANCE : Même les captifs des puissants seront enlevés, et la proie des terribles sera livrée ; car je lutterai contre celui qui est en désaccord avec eux, et je sauverai tes enfants."}, {"verse": "27", "text": "Je nourrirai ceux qui t'oppriment avec leur propre chair ; et ils seront ivres de leur propre sang, comme du vin doux ; et toute chair saura que moi, l'Éternel, je suis ton Sauveur et ton Rédempteur, le puissant de Jacobé."}]}, {"chapter": "50", "verses": [{"verse": "1", "text": "Ainsi dit la ORDONNANCE : \" Où est la facture de votre divorce de mère, à qui j'ai laissé? ou lequel de mes créanciers est à qui je vous ai vendu? \" Behold, car vous avez vendu vos iniquités, et pour vos transgressions, votre mère vous a mis à la porte."}, {"verse": "2", "text": "Est-ce que ma main est raccourcie à tout, qu'elle ne peut pas racheter, ou n'ai-je pas le pouvoir de délivrer? behold, à mon réprimande je sèche la mer, je fais des rivières une sauvagerie : leurs poissons stinkethes, parce qu'il n'y a pas d'eau, et meurt de soif."}, {"verse": "3", "text": "J'habillerai les cieux de noirceur, et j'en ferai une couverture de sac."}, {"verse": "4", "text": "Le Seigneur DIEU m'a donné la langue de l'apprenant, afin que je sache lui dire un mot en saison qui est las : il se réveille le matin, il me réveille l'oreille pour entendre comme l'apprenant."}, {"verse": "5", "text": "Le Seigneur DIEU a ouvert la mienne, et je n'étais pas rebelle, ni retourné en arrière."}, {"verse": "6", "text": "Je donnai mon dos aux saumoneaux, et mes joues à ceux qui arrachaient la coiffure : je ne cachais pas mon visage à la honte et aux crachats."}, {"verse": "7", "text": "Car le Seigneur Dieu m'aidera ; c'est pourquoi je ne serai pas confondu ; c'est pourquoi j'ai mis mon visage comme un sifflet, et je sais que je ne serai pas cendré."}, {"verse": "8", "text": "Il est proche de cela, ce qui le justifie ; qui va se débattre avec moi? soyons unis : qui est mon adversaire?"}, {"verse": "9", "text": "Lui, le Seigneur Dieu m'aidera ; qui est celui qui condamnera me? lo. ils vieilliront tous comme un vêtement ; la teigne les mangera up."}, {"verse": "10", "text": "Qui, parmi vous, craint la ORDONNANCE, qui obéit à la voix de son serviteur, qui marche dans l'obscurité et n'a pas de lumière? Laissez-le faire confiance au nom de la ORDONNANCE et restez sur son dieu."}, {"verse": "11", "text": "Voici, vous tous qui allumez un feu, qui vous bousculez avec des étincelles : marchez à la lumière de votre feu, et dans les étincelles que vous avez allumées. Voilà ce que vous aurez de mes mains ; vous vous allongerez dans la tristesse."}]}, {"chapter": "55", "verses": [{"verse": "1", "text": "Écoutez-moi, vous qui suivez après la droite, vous qui cherchez la ORDONNANCE : regardez vers le rocher d'où vous êtes nés, et vers le trou de la fosse d'où vous êtes creusés."}, {"verse": "2", "text": "Regardez Abraham, votre père, et Sarah, qui vous a dépouillés, car je l'ai appelé seul, je l'ai béni et il l'a augmenté."}, {"verse": "3", "text": "Car l'Éternel consolera Zioni : il consolera tous ses lieux de désolation ; et il fera de son désert comme d'Éden, et de son désert comme du jardin de la LORDURE ; il y trouvera joie et joie, grâce, et la voix de la mélodie."}, {"verse": "4", "text": "Écoutez-moi, mon peuple ; et prêtez l'oreille à moi, ô ma nation, car une loi se fera de moi, et je ferai mon jugement pour me reposer à la lumière du peuple."}, {"verse": "5", "text": "Ma justice est proche ; mon salut est parti sur-le-champ, et mes armes jugeront le peuple ; les îlots attendront sur moi, et sur mon bras ils auront confiance."}, {"verse": "6", "text": "Soulevez les yeux vers les cieux, et regardez la terre au-dessous ; car les cieux disparaîtront comme de la fumée, et la terre vieillira comme un grenier, et ceux qui y demeureront mourront de la même manière ; mais mon salut sera éternel, et ma justice ne sera pas abolie."}, {"verse": "7", "text": "Écoutez-moi, vous qui connaissez la justice, le peuple dans le cœur duquel ma loi est ; ne craignez pas le reproche des hommes, ne craignez pas non plus leurs insultes."}, {"verse": "8", "text": "Car la teigne les mangera comme un vêtement, et le ver les mangera comme de la laine ; mais ma justice sera éternelle, et mon salut de génération en génération."}, {"verse": "9", "text": "Awake, awake, mis en force, O bras de la LORD; awake, comme dans les jours antiques, dans les générations d'autrefois. Art tu n'as pas qui a coupé Rahabad, et blessé le dragon?"}, {"verse": "10", "text": "N'es-tu pas celui qui a fait sécher la mer, les eaux des grandes profondeurs, qui a fait des profondeurs de la mer un passage pour les rançonnés?"}, {"verse": "11", "text": "C'est pourquoi l'Éternel racheté reviendra, et viendra chanter à Sioni ; et la joie éternelle sera sur leur tête : ils obtiendront joie et joie ; et la tristesse et le deuil s'enfuiront."}, {"verse": "12", "text": "Est-ce celui qui vous réconforte? Celui qui fait de l'art, afin que vous ayez peur d'un homme qui mourra, et du fils de l'homme qui sera fait herbe?"}, {"verse": "13", "text": "Oubliez l'Éternel, ton maître, qui a étendu les cieux et jeté les fondations de la terre, et qui a continuellement craint chaque jour à cause de la fureur de l'oppresseur, comme s'il était prêt à détruire? Et où est la fureur de l'oppresseur?"}, {"verse": "14", "text": "L'exil captif hâte qu'il soit délié, et qu'il ne meure pas dans le pitch, ni que son pain échoue."}, {"verse": "16", "text": "Mais je suis l \" Éternel, ton Dieu, qui a divisé la mer, dont les vagues tourbillonnent : l \" Éternel des armées est son nom."}, {"verse": "16", "text": "Et j'ai mis mes paroles dans ta bouche, et je t'ai couvert à l'ombre de ma main, afin de planter les cieux, et de poser les fondations de la terre, et de dire à Sionis : Tu es mon peuple."}, {"verse": "17", "text": "Réveillez-vous, levez-vous, ô Jérusalem, qui a bu à la main de l \" Éternel la tasse de sa fourrure ; tu as bu les brins de la tasse de tremblements, et tu les ai sortis."}, {"verse": "18", "text": "Il n'y en a pas pour la guider parmi tous les fils qu'elle a amenés immédiatement ; il n'y en a pas non plus qui la prenne par la main de tous les fils qu'elle a amenés up."}, {"verse": "19", "text": "Ces deux choses sont arrivées à eux ; qui regrettera la désolation, la destruction, la famille et l'espionnage : par qui les réconforterai-je?"}, {"verse": "20", "text": "Tes fils se sont évanouis, ils se couchent à la tête de toutes les rues, comme un taureau sauvage dans un filet : ils sont pleins de la fureur de la LORDDE, la réprimande de ton Dieu."}, {"verse": "21", "text": "Par conséquent, entendez-vous maintenant, vous affligez et vous buvez, mais pas avec du vin :"}, {"verse": "22", "text": "C'est ainsi que dit ton Seigneur, la LORDDE, et ton Dieu qui plaide la cause de son peuple, que j'ai enlevé de ta main la tasse de tremblements, jusqu'aux griffes de la tasse de ma furie ; tu ne la boiras plus :"}, {"verse": "23", "text": "Mais je le mettrai entre les mains de ceux qui les affligent, qui ont dit à ton âme, Bow down, que nous allions vaincre, et tu as mis ton corps comme terre, et comme rue, à ceux qui sont vaincus."}]}, {"chapter": "52", "verses": [{"verse": "1", "text": "Réveillez-vous, mettez votre force, O Zion. mettez vos beaux vêtements, O Jérusalem, la ville sainte. Désormais, il n'y aura plus ceux qui ne sont pas circoncis et ceux qui ne sont pas propres."}, {"verse": "2", "text": "Secouez-vous de la poussière, naissez, et asseyez-vous vers le bas, Ô Jérusalem: libérez-vous des bandes de votre cou, Ô fille captive de Sion."}, {"verse": "3", "text": "Car ainsi dit la ORDONNANCE, vous vous êtes vendus pour rien et vous serez rachetés sans argent."}, {"verse": "4", "text": "Car ainsi dit le Seigneur Dieu, Mon peuple est descendu depuis longtemps en Égypte pour y séjourner ; et les Assyriens l'ont opprimé sans cause."}, {"verse": "5", "text": "Maintenant, qu'est-ce que j'ai ici, dit la ORDONNANCE, que mon peuple est enlevé pour rien? Ceux qui les gouvernent le font hurler, dit la ORDONNANCE ; et mon nom est continuellement blasphémé chaque jour."}, {"verse": "6", "text": "C'est pourquoi mon peuple connaîtra mon nom ; c'est pourquoi il saura ce jour-là que je suis lui-même le porte-parole : voilà, c'est moi."}, {"verse": "7", "text": "Que sont beaux sur les montagnes les pieds de celui qui fait le bien, celui qui publie la paix, celui qui fait les bonnes nouvelles, celui qui publie le salut, celui qui dit à Sionis : Ton Dieu est résigné!"}, {"verse": "8", "text": "Tes gardiens élèveront la voix ; ils chanteront d'une voix unie, car ils verront les yeux, lorsque l'Éternel ramènera sionisme."}, {"verse": "9", "text": "Passez à la joie, chantez ensemble, vous gaspillez des lieux de Jérusalem : car l'Éternel a réconforté son peuple, il a racheté Jérusalem."}, {"verse": "10", "text": "L'Éternel a révélé son bras saint aux yeux de toutes les nations ; et toutes les extrémités de la terre verront le salut de notre Dieu."}, {"verse": "11", "text": "Quittez, sortez, sortez de là, ne touchez pas à ce qui est impur ; sortez du milieu d'Hérode, nettoyez-vous, qui portent les vases de l'Éternel."}, {"verse": "12", "text": "Car vous ne sortirez pas à la hâte, ni par le vol, car l'Éternel ira avant vous, et le Dieu d'Israël sera votre nouveau chemin."}, {"verse": "13", "text": "Mon serviteur traitera prudemment, il sera exalté et exalté, et il sera très élevé."}, {"verse": "14", "text": "Comme beaucoup s'en étonnaient, son visage était plus gâté que tout autre homme, et sa forme plus que les fils des hommes :"}, {"verse": "16", "text": "De même, il saupoudrera beaucoup de nations ; les rois lui fermeront la bouche, car ce qu'on ne leur aura pas dit, ils penseront ; et ce qu'ils n'auront pas entendu, ils penseront."}]}, {"chapter": "55", "verses": [{"verse": "1", "text": "Qui a cru à notre rapport? À qui le bras de l'Éternel est-il révélé?"}, {"verse": "2", "text": "Car il grandira devant lui comme une plante tendre, et comme une racine d'un sol sec : il n'a ni forme, ni comélinité ; et quand nous le verrons, il n'y aura point de beauté que nous lui désirions."}, {"verse": "3", "text": "Il est méprisé et rejeté des hommes ; homme de tristesse et de deuil ; et nous lui cachons en quelque sorte nos visages ; il était méprisé, et nous ne l'apprécions point."}, {"verse": "4", "text": "Il a certainement supporté nos pleurs, et porté nos tristesses : pourtant, nous l'avons estimé, frappé de Dieu, et affligé."}, {"verse": "5", "text": "Mais il fut blessé pour nos transgressions, il fut meurtri pour nos iniquités : le châtiment de notre paix était sur lui ; et avec ses rayures nous sommes guéris."}, {"verse": "6", "text": "Tout ce que nous aimons les brebis s'est égaré ; nous avons tourné chacun vers lui-même ; et l'Éternel lui a infligé l'iniquité de nous tous."}, {"verse": "7", "text": "Il a été oppressé, et il a été affligé, mais il n'a pas ouvert la bouche : il est amené comme un agneau à l'abattoir, et comme un mouton avant que ses rasoirs soit abasourdis, il n'ouvre pas la bouche."}, {"verse": "8", "text": "Il a été enlevé de prison et de jugement ; et qui déclarera sa génération? car il a été retranché du pays de la vie : pour la transgression de mon peuple, il a été étranglé."}, {"verse": "9", "text": "Et il fit sa tombe avec les méchants, et avec les riches dans sa mort ; parce qu'il n'avait pas fait de violence, ni de tromperie dans sa bouche."}, {"verse": "10", "text": "Mais l'Éternel se réjouit de le blesser ; il l'a mis en deuil : quand tu feras de son âme une offrande pour le péché, il verra sa semence, il prolongera ses jours, et le plaisir de l'Éternel prospérera entre ses mains."}, {"verse": "11", "text": "Il verra le travail de son âme, et il sera satisfait : à sa connaissance, mon serviteur juste justifiera la manie ; car il portera leurs iniquités."}, {"verse": "12", "text": "Je le partagerai donc une partie avec le plus grand, et il partagera le butin avec le fort ; parce qu'il a versé son âme à la mort ; et il a été compté avec les transgresseurs ; et il a découvert le péché de l'homme, et il a intercédé pour les transgresseurs."}]}, {"chapter": "55", "verses": [{"verse": "1", "text": "Sincèrement, ô barreni, tu ne te souviens pas ; tu te sépares pour chanter, et tu pleures à haute voix, tu ne travailles pas avec des enfants : car il y a plus d'enfants de désolés que d'enfants de femmes mariées, dit l'Éternel."}, {"verse": "2", "text": "Élargissez la place de tes tentations, et laissez-les étirer les rideaux de tes habitations: épargnez-ne, rallongez tes cordages et fortifiez tes rives ;"}, {"verse": "3", "text": "Car tu te briseras sur la droite et sur la gauche, et ta postérité héritera des païens, et fera habiter les cités désolées."}, {"verse": "4", "text": "Ne craignez point, car tu ne seras point cendré, et tu ne seras point confondu, car tu ne seras point mis à la honte, car tu oublieras la honte de ta jeunesse, et tu ne te souviendras plus du reproche de ton veuvage."}, {"verse": "5", "text": "Car ton Créateur est ton Éternel ; l'Éternel des armées est son nom ; et ton Rédempteur est le Saint d'Israël ; Il sera sanctifié par le Dieu de toute la terre."}, {"verse": "6", "text": "Car l'Éternel t'a appelée comme une femme abandonnée et peinée d'esprit, et comme une épouse de jeunesse, alors que tu as été refusée, dit ton Dieu."}, {"verse": "7", "text": "J'y ai renoncé un petit instant, mais c'est avec une grande miséricorde que je vais les rassembler."}, {"verse": "8", "text": "Dans un peu de colère, je te cache le visage pendant un instant ; mais avec une bonté éternelle, j'aurai pitié de toi, dit l'Éternel, ton Rédempteur."}, {"verse": "9", "text": "Car c'est comme les eaux de Noé à moi : car comme j'ai juré que les eaux de Noé ne passeraient plus sur la terre ; de même, j'ai juré que je ne m'en plaindrais pas, ni ne les réprimanderais."}, {"verse": "10", "text": "Car les montagnes se détacheront, et les collines se retireront ; mais ma bonté ne s'en éloignera pas, et l'alliance de ma paix ne s'en retirera pas non plus, dit l'Éternel qui a miséricorde sur elles."}, {"verse": "11", "text": "Ô vous affligés, assaillis de tempêtes, et non consolés, voilà, je poserai vos pierres aux couleurs vives, et je poserai vos fondations aux saphirs."}, {"verse": "12", "text": "Et je ferai tes fenêtres d'agates, et tes portes de carbuncles, et toutes tes frontières de pierres agréables."}, {"verse": "13", "text": "Et tous tes enfants seront instruits de la LORDONNANCE ; et la paix de tes enfants sera grande."}, {"verse": "14", "text": "Dans la justice tu seras établi : tu seras loin de l'oppression ; car tu ne crains point ; et tu ne crains point ; et tu ne crains point ; car il ne s'approchera point de toi."}, {"verse": "16", "text": "Ils se rassembleront sûrement ensemble, mais pas par moi : quiconque se rassemblera contre toi tombera pour toi."}, {"verse": "16", "text": "Behold, j'ai créé le forgeron qui souffle les charbons dans le feu, et qui produit un instrument pour son travail ; et j'ai créé le mortier pour détruire."}, {"verse": "17", "text": "Aucune arme formée contre toi ne prospérera, et toute langue qui s \" élèvera contre toi en jugement, tu condamneras. Tel est l'héritage des serviteurs des LORDONS, et leur justice est de moi, dit l \" Éternel."}]}, {"chapter": "55", "verses": [{"verse": "1", "text": "Hoh, tous ceux qui ont soif, venez à l'eau, et celui qui n'a pas d'argent ; venez, achetez et mangez ; oui, achetez du vin et du lait sans argent et sans prix."}, {"verse": "2", "text": "C'est pourquoi dépensez-vous de l'argent pour ce qui n'est pas du pain? et votre travail pour ce qui n'est pas satisfaisant, écoutez-moi avec diligence, mangez-vous ce qui est bon, et que votre âme se régale de fatalité."}, {"verse": "3", "text": "Enclenchez votre oreille, et venez à moi, et votre âme vivra ; et je ferai une alliance éternelle avec vous, la miséricorde sûre de David."}, {"verse": "4", "text": "Behold, je l'ai donné pour un témoin de la population, un chef et commandant de la population."}, {"verse": "5", "text": "Tu appelleras une nation que tu ne connais pas, et les nations qui ne t'ont pas connue te suivront à cause de l'Éternel, ton Dieu, et pour le Saint d'Israël, car il a glorifié la théologie."}, {"verse": "6", "text": "Cherchez l'Éternel pendant qu'il sera trouvé, invoquez-le pendant qu'il est proche :"}, {"verse": "7", "text": "Que le méchant renonce à son chemin, et l'homme injuste à ses pensées ; et qu'il retourne aux LORDURES, et qu'il ait miséricorde sur lui ; et sur notre Dieu, car il pardonnera abondamment."}, {"verse": "8", "text": "Car mes pensées ne sont pas vos pensées, ni vos manières mes chemins, dit l'Éternel."}, {"verse": "9", "text": "Car tout comme les cieux sont plus hauts que la terre, mes voies sont plus hautes que les vôtres, et mes pensées plus hautes que vos pensées."}, {"verse": "10", "text": "Car, comme la pluie descend, et la neige du ciel, et retournez non pas voleur, mais bien eau la terre, et la fait avancer et bourgeon, afin de donner de la semence à la sower, et du pain à l'éternel :"}, {"verse": "11", "text": "Ma parole sortira de ma bouche : elle ne me reviendra pas vaine, mais elle accomplira ce que je veux, et elle prospérera dans ce que je lui ai envoyé."}, {"verse": "12", "text": "Car vous sortirez avec joyeuse joie, et serez conduits en paix : les montagnes et les collines se briseront devant vous pour chanter, et tous les arbres du champ serreront leurs mains."}, {"verse": "13", "text": "Au lieu de l'épine montera l'arbre du sapin, et au lieu du sarriette montera l'arbre du myrte ; et ce sera à l'Éternel pour un nom, pour un signe éternel qui ne sera pas coupé."}]}, {"chapter": "55", "verses": [{"verse": "1", "text": "Ainsi dit l'ORDONNANCE : Tenez votre jugement, et faites justice, car mon salut est proche de la comédie, et ma justice sera révélée."}, {"verse": "2", "text": "Heureux l'homme qui fait cela, et fils de l'homme qui le tient, qui garde le sabbat de toute pollution, et garde sa main de tout mal."}, {"verse": "3", "text": "Pas plus que le fils de l'étrangleur, qui s'est uni à LORDSpeaking, l'Éternel ne m'a complètement séparé de son peuple : pas plus que l'eunuch ne l'a dit, Behold, je suis un arbre sec."}, {"verse": "4", "text": "Car ainsi dit l \" Éternel aux eunuques qui gardent mes sabbats, et choisissent les choses qui m'intéressent, et prennent possession de mon compagnon."}, {"verse": "5", "text": "Je leur donnerai même dans ma maison et dans mes murs une place et un nom meilleurs que ceux des fils et des filles : je leur donnerai un nom éternel, qui ne sera pas coupé."}, {"verse": "6", "text": "Aussi les fils de l'étrangleur, qui s'unissent à la LORDON, pour le servir, et pour aimer le nom de la LORDON, pour être ses serviteurs, chacun qui garde le sabbat de le polluer, et s'empare de mes parents."}, {"verse": "7", "text": "Même eux, j'apporterai à ma sainte montagne, et je les rendrai joyeux dans ma maison de prière : leurs offrandes brûlées et leurs sacrifices seront acceptés sur mon autel ; car ma maison sera appelée maison de prière pour tous les peuples."}, {"verse": "8", "text": "Le Seigneur Dieu, qui rassemble les parias d'Israël, Mais j'en rassemblerai d'autres à lui, à côté de ceux qui lui sont réunis."}, {"verse": "9", "text": "Tous les bêtes des champs, venez dévorer, oui, tous les bêtes de la forêt."}, {"verse": "10", "text": "Ses gardiens sont aveugles : ils sont tous ignorants, ils sont tous stupides, ils ne peuvent pas aboyer ; endormis, allongés vers le bas, aimant somnoler."}, {"verse": "11", "text": "Oui, ce sont des chiens avides qui ne peuvent jamais avoir d'ennuis, et ce sont des bergers qui ne comprennent pas : ils regardent chacun à leur façon, chacun pour son gain, de son quartier."}, {"verse": "12", "text": "Viens, dis-leur, je vais chercher du vin, et nous nous remplirons de boisson forte ; et demain, ce sera comme ce jour-là, et beaucoup plus abondant."}]}, {"chapter": "57", "verses": [{"verse": "1", "text": "Le péché juste, et aucun homme ne le met au cœur ; et les hommes miséricordieux sont enlevés, aucun ne considérant que le juste est enlevé du mal au comte."}, {"verse": "2", "text": "Il entrera en paix : ils se reposeront dans leur lit, chacun marchant dans son assiette."}, {"verse": "3", "text": "Mais, jusqu'à présent, attirez près de vous les fils de la sorcière, la semence de l'adultère et la prostituée."}, {"verse": "4", "text": "Contre qui vous vous tournez-vous? Contre qui vous faites une large bouche et retirez la langue? N'êtes-vous pas les enfants de la transgression, une semence de fausseté?"}, {"verse": "5", "text": "Vous enflammez-vous avec des idoles sous chaque arbre vert, tuant les enfants dans les vallées sous les rochers?"}, {"verse": "6", "text": "Parmi les pierres lisses du ruisseau, il y a ta portion ; elles sont ta loterie : même pour eux, tu as offert une boisson, tu as offert une viande. Devrais-je être réconforté dans cette offre?"}, {"verse": "7", "text": "Sur une haute et haute montagne, tu as mis ton lit : même si tu veux te sacrifier."}, {"verse": "8", "text": "Derrière les portes aussi et les poteaux, tu t'es fait souvenir : car tu t'es découvert à un autre que moi, et tu as fait monter l'art ; tu as agrandi ton lit, et tu as fait alliance avec eux ; tu as aimé leur lit où tu le bois le plus."}, {"verse": "9", "text": "Et tu t'en prends au roi avec de l'onguent, et tu as augmenté tes parfums, et tu as envoyé tes messagers bien loin, et tu t'as abaissé jusqu'à l'enfer."}, {"verse": "10", "text": "Tu es fatigué de la grandeur de ton chemin, mais tu ne l'as pas dit, Il n'y a aucun espoir : tu as trouvé la vie de ta main ; c'est pourquoi tu n'as pas été en deuil."}, {"verse": "11", "text": "Et de qui as-tu eu peur ou dont ai-tu le sourire, que tu as menti, et que tu ne t'es pas souvenu, et que tu ne l'as pas déposé dans ton cœur? Je n'ai pas gardé ma paix d'antan, et tu ne m'as pas plumé?"}, {"verse": "12", "text": "Je déclarerai tes droits et tes œuvres, car ils n'en tireront aucun profit."}, {"verse": "13", "text": "Lorsque tu crieras, que tes compagnies te délivrent ; mais le vent les transportera tous ; la vanité les prendra ; mais celui qui lui fait confiance possédera la terre et héritera de ma sainte montagne ;"}, {"verse": "14", "text": "Et dira : Soulevez-vous, jetez-vous dessus, préparez le chemin, retirez le blocage du chemin de mon peuple."}, {"verse": "16", "text": "Car ainsi dit le haut et le haut qui habite l \" éternité, dont le nom est Holy ; je demeure dans le haut et le lieu saint, avec lui aussi qui est d'un esprit contrit et humble, pour ranimer l'esprit de l'humble, et pour ranimer le cœur des contrits."}, {"verse": "16", "text": "Car je ne lutterai pas éternellement, et je ne serai pas non plus toujours furieux : car l'esprit échouera devant moi, et les âmes que j'ai eues."}, {"verse": "17", "text": "Car l'iniquité de sa convoitise, c \" était moi, et je le frappais : je me cachais, j \" étais furieux, et il continuait d \" être lâche dans son cœur."}, {"verse": "18", "text": "J'ai vu son chemin, et je le guérirai : je le conduirai moi-même, et je lui rendrai le réconfort, ainsi qu'à ses endeuillés."}, {"verse": "19", "text": "Je crée le fruit des lèvres ; Paix, paix pour celui qui est loin, et pour celui qui est proche, dit l'ORDONNANCE ; et je le guérirai."}, {"verse": "20", "text": "Mais les méchants sont comme la mer agitée, quand elle ne peut pas se reposer, dont les eaux jettent de la boue et de la saleté."}, {"verse": "21", "text": "Il n'y a pas de paix, dit mon Dieu, pour les méchants."}]}, {"chapter": "58", "verses": [{"verse": "1", "text": "Cruez à voix haute, épargnez-vous, élevez votre voix comme une trompette, et secouez mon peuple de sa transgression, et la maison de Jacob de sa sainteté."}, {"verse": "2", "text": "Pourtant, ils me cherchent tous les jours, et se réjouissent de connaître mes voies, en tant que nation qui a fait le bien, et ils ne renoncent pas à l'ordonnance de leur Dieu : ils me demandent les ordonnances de la justice ; ils se réjouissent de s'approcher de Dieu."}, {"verse": "3", "text": "C'est pourquoi, disons-le, nous nous sommes attachés, et tu ne vois point ; c'est pourquoi, nous avons affligé notre âme, et tu n'as point de connaissance."}, {"verse": "4", "text": "Behold, vous jeûnez pour les querelles et les débats, et pour frapper avec le poing de la méchanceté : vous ne jeûnerez pas comme vous le faites aujourd'hui, pour faire entendre votre voix en haut."}, {"verse": "5", "text": "Est-ce un tel jeûne que j'ai choisi? un jour où un homme affligera son âme? un jour où il se couchera la tête comme un bulrushé et où il répandra de la sacqueboute et des cendres sous ses ordres?"}, {"verse": "6", "text": "N'est-ce pas le jeûne que j'ai choisi? de relâcher les bandes de méchanceté, d'alléger le lourd fardeau, et de laisser les opprimés aller libres, et que vous brisiez tous les yokees?"}, {"verse": "7", "text": "N'est-ce pas pour vendre ton pain à ceux qui ont faim, et pour amener les pauvres qui sont chassés dans ta maison? Quand tu verras les nakés, que tu le couvriras, et que tu ne te cacheras pas de ta chair?"}, {"verse": "8", "text": "Ta lumière s \" élèvera alors comme le matin, et ta santé naîtra rapidement ; et ta justice ira devant toi ; et la gloire de l \" Éternel sera ton nouveau départ."}, {"verse": "9", "text": "Alors tu te rappelleras, et l \" Éternel répondra ; tu seras glorifié, et il dira : Voici, je dis : Si tu enlève du milieu de toi le jeûne, le passage du doigt, et que tu parles vanité."}, {"verse": "10", "text": "Et si tu attires ton âme vers les affamés et que tu satisfais l \" âme affligée, alors ta lumière s \" élèvera dans l'obscurité, et tes ténèbres seront comme le jour du midi."}, {"verse": "11", "text": "Et l'Éternel te guidera continuellement, et satisfera ton âme dans la sécheresse, et fera graisser tes os ; et tu seras comme un jardin arrosé, et comme une source d'eau, dont les eaux ne manquent pas."}, {"verse": "12", "text": "Et ceux qui seront de toi construiront les anciens dépotoirs : tu lèveras les fondations de nombreuses générations ; et tu seras calle, Le réparateur de la brèche, Le restaurateur des chemins pour habiter."}, {"verse": "13", "text": "Si tu écartes ton pied du sabbat, si tu ne fais pas ton plaisir en ce jour saint, et que tu qualifies le sabbat de délice, le saint des LORDONNAIRES, honorable, et que tu l'honore, sans te conduire à toi-même, ni trouver tes propres plaisirs, ni prononcer tes propres mots :"}, {"verse": "14", "text": "Alors tu te réjouiras dans la LORDURE ; et je te ferai monter sur les hauts lieux de la terre, et je te nourrirai de l'héritage de Jacob ton père, car la bouche de l'Éternel l'a dit."}]}, {"chapter": "59", "verses": [{"verse": "1", "text": "Behold, la main des LORDAS n est pas raccourcie, qu elle ne peut pas sauver ; ni son paradis de l oreille, qu elle ne peut pas entendre :"}, {"verse": "2", "text": "Mais vos iniquités se sont séparées entre vous et votre Dieu, et vos péchés vous ont caché son visage, qu'il ne vous écoutera pas."}, {"verse": "3", "text": "Car vos mains sont souillées de sang, et vos doigts d'iniquité ; vos lèvres ont parlé, votre langue a muté de façon perverse."}, {"verse": "4", "text": "Ni calleth pour la justice, ni aucun implore pour la vérité : ils font confiance à la vanité, et disent des choses ; ils conçoivent la malice, et font paraître l'iniquité."}, {"verse": "5", "text": "Ils font éclore des œufs de coqs, et tissent la toile des araignées : celui qui mange de leurs œufs diethique, et celui qui est écrasé s'effondre dans une vipérisation."}, {"verse": "6", "text": "Leurs toiles ne deviendront pas des vêtements, et ils ne se couvriront pas de leurs œuvres : leurs œuvres sont des œuvres d'iniquité et l'acte de violence est entre leurs mains."}, {"verse": "7", "text": "Leurs pieds courent à la catastrophe et ils se hâtent de faire couler le sang innocent : leurs pensées sont des pensées d'iniquité ; leurs pensées de gaspillage et de destruction sont dans leur sentier."}, {"verse": "8", "text": "La voie de la paix qu'ils ne connaissent pas ; et il n'y a pas de jugement dans leur chemin : ils les ont faits des chemins tortueux : quiconque y va ne connaîtra pas la paix."}, {"verse": "9", "text": "C'est pourquoi le jugement est loin de nous, ni l'une ni l'autre justice ne l'emporte sur l'autre : nous attendons la lumière, mais voici l'obscurité ; pour la luminosité, mais nous marchons dans l'obscurité."}, {"verse": "10", "text": "Nous tâtons pour le mur comme les yeux, et nous tâtons comme si nous n'avions pas les yeux : nous trébuchons le midi comme dans la nuit, nous sommes dans des lieux désolés comme des hommes morts."}, {"verse": "11", "text": "Nous rugissons tous comme des ours, et nous pleurons comme des colombes : nous cherchons à porter un jugement, mais il n'y a pas de salut, mais il est loin de nous."}, {"verse": "12", "text": "Car nos transgressions se multiplient devant elles, et nos péchés témoignent contre nous : car nos transgressions sont avec nous ; et quant à nos iniquités, nous les connaissons ;"}, {"verse": "13", "text": "En transgressant et en mentant contre la LORDURE, et en s'éloignant de notre Dieu, en parlant d'oppression et de révolte, en concevant et en prononçant du cœur des paroles mensongères."}, {"verse": "14", "text": "Et le jugement est détourné, et la justice s'éloigne : car la vérité est tombée dans la rue, et l'équité ne peut être acceptée."}, {"verse": "16", "text": "Oui, la vérité est juste ; et celui qui s'éloigne du mal se fait prédatrice ; et l'Éternel l'a vu, et il lui a déplu qu'il n'y ait pas de jugement."}, {"verse": "16", "text": "Et il vit qu'il n'y avait pas d'homme, et il se demanda qu'il n'y avait pas d'intercession : c'est pourquoi son bras lui apporta le salut ; et son droit, il le soutint."}, {"verse": "17", "text": "Car il mit sur la tête la justice comme une cuirasse, et un casque de salut ; et il mit sur les vêtements de vengeance pour habiller, et était revêtu de zèle comme un manteau."}, {"verse": "18", "text": "Selon leurs défunts, il remboursera donc, furieuse à ses adversaires, rétribution à ses ennemis ; aux îles, il remboursera la rétribution."}, {"verse": "19", "text": "Ils craignent aussi le nom de l \" Éternel du point de vue occidental, et sa gloire du point de vue du lever du soleil : lorsque l'ennemi viendra comme une inondation, l'Esprit de l \" Éternel élèvera un rang contre lui."}, {"verse": "20", "text": "Et le Rédempteur viendra à sionisme, et à ceux qui se tourneront de la transgression à Jacobé, dit l'Éternel."}, {"verse": "21", "text": "Quant à moi, c'est mon alliance avec eux, dit la LORDON ; Mon esprit qui est sur eux, et les paroles que j'ai mises dans ta bouche, ne sortiront pas de ta bouche, ni de la bouche de ta semence, ni de la bouche de ta semence, dit la LORDON, de dorénavant et pour toujours."}]}, {"chapter": "60", "verses": [{"verse": "1", "text": "Car ta lumière est comique, et la gloire de l'Éternel est ressuscitée sur toi."}, {"verse": "2", "text": "Forcièrement, les ténèbres couvriront la terre et les ténèbres grossières le peuple ; mais l'Éternel se lèvera sur elle, et sa gloire sera vue sur elle."}, {"verse": "3", "text": "Les païens parviendront à ton éclat, et les rois à ton éclat."}, {"verse": "4", "text": "Soulevez vos yeux, et regardez : tout ce qu'ils se rassemblent, ils viennent vers eux : vos fils viendront de loin, et vos filles seront nourries de votre côté."}, {"verse": "5", "text": "Alors tu vas chercher, et couler ensemble, et ton cœur craindra, et sera agrandi ; parce que l'abondance de la mer se convertira à elle, les forces des païens viendront à toi."}, {"verse": "6", "text": "La multitude de chameaux les couvrira, les dromadaires de Midian et d'Ephaha ; tous ceux qui viendront de Chebaa se comporteront : ils apporteront de l'or et de l'incendie ; et ils étinceleront les louanges de l'Éternel."}, {"verse": "7", "text": "Tous les troupeaux de Kèdres seront rassemblés pour eux, les béliers de Nébaïoth leur serviront : ils seront acceptés sur mon autel, et je glorifierai la maison de ma gloire."}, {"verse": "8", "text": "Qui sont ceux qui volent comme un nuage, et comme les colombes à leurs fenêtres?"}, {"verse": "9", "text": "Il est certain que les îles attendront de moi, et les navires de Tarchich d'abord, pour amener tes fils de loin, leur argent et leur or avec eux, au nom de l'Éternel ton Dieu, et au Saint d'Israël, parce qu'il a glorifié la thé."}, {"verse": "10", "text": "Et les fils d'étrangers bâtiront tes murailles, et leurs rois leur serviront : car, dans ma colère, je les ai frappés, mais c'est en ma faveur que j'ai eu pitié d'eux."}, {"verse": "11", "text": "C'est pourquoi, tes portes seront ouvertes continuellement ; elles ne seront pas fermées le jour ni la nuit pour que les hommes t'amènent les forces des Gentils, et que leurs rois soient rudes."}, {"verse": "12", "text": "Car la nation et le royaume qui ne te serviront pas périront ; oui, ces nations seront totalement gaspillées."}, {"verse": "13", "text": "La gloire du Liban viendra à elle, au sapin, au pin et à la boîte, pour embellir le lieu de mon sanctuaire ; et je rendrai glorieux le lieu de mes pieds."}, {"verse": "14", "text": "Les fils aussi de ceux qui t'ont affligé se pencheront vers toi ; et tous ceux qui te méprisaient s'inclineront devant la plante de tes plumes ; et ils les appelleront, La ville de la ORDONNANCE, la Sion du Saint d'Israël."}, {"verse": "16", "text": "Alors que tu as été abandonné et haineux, de sorte qu'aucun homme n'est passé par là, je te ferai une excellence éternelle, une joie pour de nombreuses générations."}, {"verse": "16", "text": "Tu suceras aussi le lait des Gentils, et tu suceras la poitrine des rois ; et tu sauras que moi, l'Éternel, je suis ton Sauveur et ton Rédempteur, le puissant de Jacobé."}, {"verse": "17", "text": "Pour le laiton, j'apporterai de l'or, et pour le fer, j'apporterai de l'argenterie, et pour le cuivre de bois, et pour le fer de pierre : je rendrai aussi tes officiers paisibles, et tes exacteurs justes."}, {"verse": "18", "text": "On n'entendra plus de violence dans ta terre, de gaspillage ou de destruction à l'intérieur de tes frontières ; mais tu appelleras tes murs Salvationet tes portes Levée."}, {"verse": "19", "text": "Le soleil ne sera plus ta lumière de jour ; et la lune ne leur donnera plus de lumière ; mais l'Éternel sera pour toi une lumière éternelle, et ton Dieu, ta gloire."}, {"verse": "20", "text": "Ton soleil ne descendra plus ; et ta lune ne se retirera plus ; car l'Éternel sera ton lumière éternelle, et les jours de ton deuil s'achèveront."}, {"verse": "21", "text": "Ton peuple aura aussi droit à tous : il héritera éternellement de la terre, de la branche de ma plantation, de l \" œuvre de mes mains, afin que je sois glorifié."}, {"verse": "22", "text": "Un petit sera millionnaire, et un petit sera une nation forte : moi, l'Éternel, je l'accélérerai en son temps."}]}, {"chapter": "61", "verses": [{"verse": "1", "text": "L'Esprit du Seigneur DIEU est sur moi ; parce que l'Éternel m'a oint de prêcher de bonnes nouvelles aux mécréants ; il m'a envoyé lier le médiateur, annoncer la liberté aux captivés, et l'ouverture de la prison à ceux qui sont limités ;"}, {"verse": "2", "text": "De proclamer l'année acceptable de la LORDONNANCE et le jour de la vengeance de notre Dieu ; de consoler tous ceux qui sont en deuil ;"}, {"verse": "3", "text": "Nommer à ceux qui pleurent à Sioni de leur donner la beauté pour les cendres, l'huile de joie pour le deuil, le vêtement de louange pour l'esprit du ciel, afin qu'on les appelle des arbres de justice, la plantation de la LORDURE, afin qu'il soit glorifié."}, {"verse": "4", "text": "Et ils construiront les vieilles ruines, ils élèveront les anciennes désolations, et ils répareront les ruines, les désolations de nombreuses générations."}, {"verse": "5", "text": "Des étrangers se tiendront debout pour nourrir vos troupeaux, et les fils de l'étranger seront vos charretiers et vos vignerons."}, {"verse": "6", "text": "Mais vous serez appelés prêtres des ORDONNANCES : les hommes vous appelleront ministres de notre Dieu : vous mangerez les richesses des Gentils, et dans leur gloire, vous vous vanterez de vous-mêmes."}, {"verse": "7", "text": "Pour votre honte, vous aurez deux fois ; et pour la confusion, ils se réjouiront de leur portrait ; c'est pourquoi, dans leur pays, ils posséderont le double : la joie éternelle leur sera."}, {"verse": "8", "text": "Car moi, l'Éternel, je juge l'amour, je déteste le vol pour l'offre brûlée ; et je dirigerai leur travail dans la vérité, et je conclurai une alliance éternelle avec eux."}, {"verse": "9", "text": "Et leur postérité sera connue parmi les Gentils, et leur descendance parmi le peuple : tous ceux qui les voient reconnaîtront qu'ils sont la postérité que l'Éternel a bénie."}, {"verse": "10", "text": "Je me réjouirai beaucoup dans la LORDON, mon âme sera joyeuse dans mon Dieu ; car il m'a revêtue des vêtements de salut, il m'a couverte de la robe de la justice, comme un marié se décale avec des ornements, et comme une mariée adorneth elle-même avec ses bijoux."}, {"verse": "11", "text": "Car, comme la terre fait naître son compagnon, et comme le jardin fait naître immédiatement les choses qui y sont semées, le Seigneur DIEU fera naître la justice et la louange devant toutes les nations."}]}, {"chapter": "63", "verses": [{"verse": "1", "text": "Je ne maintiendrai pas ma paix, et je ne ressusciterai pas à Jérusalem tant que la justice n'en sortira pas avec éclat, et que son salut ne sera pas comme une lampe qui s'enflammera."}, {"verse": "2", "text": "Les païens verront ta justice, et tous les rois ta gloire, et tu seras appelé par un nouveau nom, que la bouche de l'Éternel nommera."}, {"verse": "3", "text": "Tu seras aussi une couronne de gloire dans la main de la LORDURE, et un diadème royal dans la main de ton Dieu."}, {"verse": "4", "text": "Tu ne seras plus appelé Forsaken ; et ton pays ne sera plus appelé Désolé ; mais tu seras appelé Héphzibahs, et ton pays Beulahs, car l'Éternel fait ses délices en toi, et ton pays sera marié."}, {"verse": "5", "text": "Car comme un jeune homme se marie à une vierge, tes fils épouseront la leur, et comme le marié se réjouit de la mariée, ton Dieu se réjouira de la mariée."}, {"verse": "6", "text": "I have set watchmen upon your walls, O Jerusalem, which will never hold their peace day nor night: you who make mention of the LORD, keep not silence,"}, {"verse": "7", "text": "Et ne lui donnez pas de repos tant qu'il ne se sera pas établi, et tant qu'il n'aura pas fait de Jérusalem une louange dans la terre."}, {"verse": "8", "text": "L'Éternel a juré par sa main droite, et par le bras de sa force, et je ne donnerai certainement plus ton maïs comme viande pour tes ennemis ; et les fils de l'étranger ne boiront pas ton vin, pour celui pour lequel tu as travaillé :"}, {"verse": "9", "text": "Mais ceux qui l'auront réunie la mangeront, et loueront la LORDURE ; et ceux qui l'auront réunie la boiront dans les cours de ma sainteté."}, {"verse": "10", "text": "Traversez, franchissez les portes ; préparez le chemin des gens ; remontez, remontez l'autoroute ; ramassez les pierres ; levez un étalon pour les gens."}, {"verse": "11", "text": "Lui, l'Éternel a annoncé jusqu'à la fin du monde, Dis à la fille de Sioni, Béhold, ta comédie du salut, car sa récompense est avec Lui et son œuvre avant Lui."}, {"verse": "12", "text": "Et ils les appelleront, Le peuple saint, Le racheté de la LORDURE, et tu seras calmé, Souhaité, Une ville non abandonnée."}]}, {"chapter": "63", "verses": [{"verse": "1", "text": "Qui est-ce qui vient d \" Édomen, avec des vêtements teints de Bozra, ce qui est glorieux dans son appât, voyageant dans la grandeur de sa force?"}, {"verse": "2", "text": "C'est pourquoi es-tu rouge dans ton apparelli, et tes vêtements semblables à ceux qui sont enfilés dans la vigne?"}, {"verse": "3", "text": "J'ai piétiné le pressoir de vin seul ; et parmi le peuple, il n'y en avait aucun avec moi ; car je le traînerai dans ma colère, et je le piétinerai dans ma furie ; et son sang sera versé sur mes vêtements, et je tacherai tout mon raid."}, {"verse": "4", "text": "Car le jour de la vengeance est dans mon cœur, et l'année de mon rachat est com."}, {"verse": "5", "text": "Et j'ai regardé, et il n'y avait personne pour aider ; et je me suis demandé qu'il n'y avait personne à protéger : c'est pourquoi mon propre bras m'a apporté le salut ; et ma fureur, elle m'a soutenu."}, {"verse": "6", "text": "Je descendrai le peuple dans ma colère, je le ferai boire dans ma furie, et je ferai descendre sa force sur la terre."}, {"verse": "7", "text": "Je mentionnerai les homélies de la LORDON, les louanges de la LORDON, selon tout ce que l'Éternel nous a donné, et la grande bonté envers la maison d'Israël, qu'il leur a donnée selon sa miséricorde et selon la multitude de ses homélies."}, {"verse": "8", "text": "Pour lui, dit-il, ils sont certainement mon peuple, des enfants qui ne mentent pas : il a donc été leur Sauveur."}, {"verse": "9", "text": "Dans toute leur affliction, il était affligé, et l'ange de sa présence les sauva : dans son amour et dans sa pitié, il les racheta ; et il les dénuda, et les porta tout le temps d'autrefois."}, {"verse": "10", "text": "Mais ils se rebellèrent, et vexèrent son Esprit Saint : il se tourna donc pour être leur ennemi, et il combattit contre eux."}, {"verse": "11", "text": "Il se souvient alors des temps anciens, de Moïse et de son peuple, a-t-il dit : Où est-ce que celui qui les a élevés de la mer avec le berger de son troupeau?"}, {"verse": "12", "text": "Cela les a conduits par la main droite de Moïse avec son armure glorieuse, en divisant l'eau avant eux, pour se faire un nom éternel?"}, {"verse": "13", "text": "Cela les a menés à travers les profondeurs, comme un cheval dans la nature sauvage, qu'ils ne devraient pas stumblele?"}, {"verse": "14", "text": "Comme une bête descend dans la vallée, l'Esprit de l \" Éternel l'a poussé à se reposer, de sorte que tu as conduit ton peuple à te faire un nom glorieux."}, {"verse": "16", "text": "Regardez depuis le ciel, et voici, depuis l'habitation de ta sainteté et de ta gloire : où sont ton zèle et ta force, le son de tes entrailles et de ta miséricorde vers moi?"}, {"verse": "16", "text": "Il ne fait aucun doute que tu es notre père, bien qu'Abraham soit ignorant de nous, et Israël ne nous reconnaisse point : car, ô LORD, tu es notre père, notre rédempteur ; ton nom date de l'éternité."}, {"verse": "17", "text": "Ô LORDON, pourquoi nous a-t-on fait pécher par tes chemins, et a-t-on endurci notre cœur par tes craintes?"}, {"verse": "18", "text": "Le peuple de ta sainteté l'a possédé, mais un peu partout : nos adversaires ont piétiné ton sanctuaire."}, {"verse": "19", "text": "Nous sommes thine: tu n'as jamais le moindre pouvoir sur eux ; ils n'ont pas été appelés par ton nom."}]}, {"chapter": "64", "verses": [{"verse": "1", "text": "Oh, que tu fasses descendre le plus fort, que tu descends le plus bas, que les montagnes descendent à ta place,"}, {"verse": "2", "text": "Comme quand le feu fondu brûle, le feu fait bouillir les eaux, pour faire connaître ton nom à tes adversaires, afin que les nations tremblent devant ta présence!"}, {"verse": "3", "text": "Quand tu as eu des choses terribles que nous ne voyions pas, tu as dévalé, les montagnes se sont écoulées vers toi."}, {"verse": "4", "text": "Car depuis le commencement du monde, les hommes n'ont ni cœur, ni perception par la terre, ni regard, O God, à côté de toi, ce qu'il a préparé pour celui qui l'attend."}, {"verse": "5", "text": "Tu médites celui qui se réjouit et qui accomplit ses droits, ceux qui se souviennent de toi par tes moyens, car nous avons péché : dans ceux-là est la continuité, et nous serons sauvés."}, {"verse": "6", "text": "Mais nous sommes tous comme un être impur, et toutes nos droites sont aussi sales ; et nous disparaissons tous comme une feuille ; et nos iniquités, comme les vents, nous ont emportés."}, {"verse": "7", "text": "Et il n'y en a pas qui se calment sur ton nom, qui s'agitent pour s'en emparer, car tu t'as caché ton visage et tu t'as consumé à cause de nos iniquités."}, {"verse": "8", "text": "Mais maintenant, ô LORDON, tu es notre père ; nous sommes l'argile, et tu es notre potier ; et nous sommes tous l \" œuvre de ta main."}, {"verse": "9", "text": "Ne vous ennuyez pas trop, O LORD, ne vous rappelez pas non plus l'iniquité pour toujours : behold, see, we beseech theeech, we are all your people."}, {"verse": "10", "text": "Tes villes saintes sont sauvages, Sion est sauvage, Jérusalem est désolée."}, {"verse": "11", "text": "Notre saint et notre belle maison, où nos pères les louaient, est brûlée de feu : et toutes nos choses agréables sont jetées à la poubelle."}, {"verse": "12", "text": "Est-ce que tu te réprimandes pour tout cela? Est-ce que tu maintiens ta paix et que tu nous affliges très durement?"}]}, {"chapter": "65", "verses": [{"verse": "1", "text": "Je suis demandé à ceux qui ne m'ont pas demandé ; je suis trouvé à ceux qui ne m'ont pas demandé : Je dis, voici, voici, je suis demandé à une nation qui n'a pas été appelée par mon nom."}, {"verse": "2", "text": "J'ai étendu mes mains toute la journée à un peuple rebelle, qui marche d'une manière qui n'est pas bonne, après ses propres pensées ;"}, {"verse": "3", "text": "Un peuple qui me provoque continuellement à la colère à mon visage ; qui sacrifie à gardenser, et burneth encens sur les autels de briques ;"}, {"verse": "4", "text": "Qui restent parmi les tombes, et se logent dans les monumentsqui mangent la chair de porc, et le bouillon de choses abominables est dans leurs vessels;"}, {"verse": "5", "text": "Ce qui dit, Reste par toi-même, n'est pas près de moi ; car je suis plus que mille ; ce sont une fumée dans mon nez, un feu qui brûle toute la journée."}, {"verse": "6", "text": "Behold, il est écrit avant moi : Je ne vais pas garder le silence, mais je vais récompenser, même récompenser dans leur corps,"}, {"verse": "7", "text": "Tes iniquités, et les iniquités de tes pères réunis, disent les LORDAS, qui ont brûlé de l'encens sur les montagnes, et m'ont blasphémé sur les collines ; c'est pourquoi je mesurerai leur ancienne œuvre dans leur bosse."}, {"verse": "8", "text": "Ainsi dit la ORDONNANCE : Comme le vin nouveau se trouve dans l'amas, et un seul vin, Détruisez-le ; car une bénédiction est en lui : de même que je le ferai pour mes serviteurs, afin de ne pas les détruire tous."}, {"verse": "9", "text": "Je ferai sortir de Jacobé une semence, et de Juda un héritier de mes montagnes ; et mes élus en hériteront, et mes serviteurs y demeureront."}, {"verse": "10", "text": "Et Sharon sera un troupeau de bergers, et la vallée d'Achor un lieu où les troupeaux pourront se coucher, pour mon peuple qui m'a cherché."}, {"verse": "11", "text": "Mais ce sont eux qui abandonnent les LORDONS, qui oublient ma sainte montagne, qui préparent une table pour cette troupe et qui fournissent la boisson offerte à ce nombre."}, {"verse": "12", "text": "C'est pourquoi je vous attribuerai l'espadon, et vous vous inclinerez tous vers l'abatteur : parce que lorsque je vous ai calmés, vous n'avez pas répondu ; lorsque je vous ai dit, vous n'avez pas écouté ; mais vous avez fait le mal avant mes yeux, et vous avez choisi ce que je n'ai pas aimé."}, {"verse": "13", "text": "C'est pourquoi, ainsi dit le Seigneur Dieu, Behold, mes serviteurs mangeront, mais vous aurez faim : behold, mes serviteurs boiront, mais vous serez soif : behold, mes serviteurs se réjouiront, mais vous serez assoiffés :"}, {"verse": "14", "text": "Ainsi, mes serviteurs chanteront pour la joie du cœur, mais vous crierez pour la tristesse du cœur, et hurlerez pour la vexation de l'esprit."}, {"verse": "16", "text": "Et vous laisserez votre nom pour une malédiction à mon choix, car le Seigneur DIEU les tuera et appellera ses serviteurs par un autre nom :"}, {"verse": "16", "text": "Celui qui se bénit sur la terre se bénira dans le Dieu de la vérité ; et celui qui suce sur la terre jurera par le Dieu de la vérité ; parce que les premiers maux sont oubliés, et parce qu'ils sont cachés à mes yeux."}, {"verse": "17", "text": "Forhold, Dieu, je crée de nouveaux cieux et une nouvelle terre ; et on ne se souviendra pas du premier, et on n'en tiendra pas compte."}, {"verse": "18", "text": "Mais soyez heureux et réjouissez-vous éternellement de ce que j'ai créé : for, voilà, je crée Jérusalem une joie, et son peuple une joie."}, {"verse": "19", "text": "Et je me réjouirai de Jérusalemet de la joie de mon peuple ; et la voix du pleurs ne sera plus entendue en héros, ni la voix du crysme."}, {"verse": "20", "text": "Il n'y aura plus de nouveau-né des jours, ni de vieil homme qui n'aura pas rempli ses jours ; car l'enfant mourra cent ans plus tard ; mais le pécheur de cent ans sera juste."}, {"verse": "21", "text": "Ils construiront des maisons et les habiteront ; ils planteront des vignes et en mangeront le fruit."}, {"verse": "22", "text": "Ils ne bâtiront pas, et un autre habitant ; ils ne planteront pas, et un autre mangera : car comme les jours d'un arbre sont les jours de mon peuple, et mon élu jouira longtemps du travail de leurs mains."}, {"verse": "23", "text": "Ils ne travailleront pas en vainqueur, ni ne produiront pour le désarroi ; car ils sont la semence des bénis de la LORDURE, et leurs descendants avec eux."}, {"verse": "24", "text": "Et il arrivera qu'avant qu'ils n'appellent, je répondrai ; et pendant qu'ils s'expriment, je les écouterai."}, {"verse": "25", "text": "Le loup et l agneau se nourriront ensemble, le lion mangera de la paille comme le bullock: et la poussière sera la viande des serpents ; ils ne feront pas de mal à toute ma sainte montagne et ne la détruiront pas, dit l Éternel."}]}, {"chapter": "66", "verses": [{"verse": "1", "text": "Ainsi dit la ORDONNANCE, le ciel est mon trou, et la terre est mon bas-pied : où est la maison que vous construisez pour moi? et où est le lieu de mon repos?"}, {"verse": "2", "text": "Car toutes ces choses ont été faites à ma main, et toutes ces choses ont été faites, dit l'ORDONNANCE : mais à cet homme, je regarderai, même à celui qui est pauvre et d'un esprit contrit, et je tremblerai à mes mots."}, {"verse": "3", "text": "Celui qui tue un bœuf, c'est comme s'il tuait un homme ; celui qui sacrifie un agneau, comme s'il coupait le cou d'un chien ; celui qui offre une obéissance, comme s'il offrait du sang de porc ; celui qui incendie un burneth, comme s'il bénissait une idole. oui, ils ont choisi leur propre voie, et leur âme se délecte de leur abominabilité."}, {"verse": "4", "text": "Je choisirai aussi leurs illusions, et je leur ferai part de leurs craintes ; car lorsque je calmerai, personne n'y répondra ; lorsque je passerai, ils ne les écoutèrent pas, mais ils firent le mal avant mes yeux, et choisirent celui dans lequel je ne me réjouissais point."}, {"verse": "5", "text": "Écoutez la parole des LORDAS, vous qui tremblez devant ses paroles ; Tes frères qui t'ont détesté, qui t'ont jeté pour mon nom, dirent-ils, Que l'Éternel soit glorifié, mais il apparaîtra à ta joie, et ils seront cendrés."}, {"verse": "6", "text": "Une voix du bruit de la ville, une voix du temple, une voix de l'Éternel qui rend compense à ses ennemis."}, {"verse": "7", "text": "Avant ses travaux laborieux, elle a apporté immédiatement ; avant sa douleur, elle a accouché d'un enfant de sexe masculin."}, {"verse": "8", "text": "Qui a entendu un tel discours? qui a vu un tel discours? La terre sera-t-elle amenée à naître en un jour? ou une nation naîtra-t-elle une seule fois? car dès que Sion aura travaillé, elle aura donné naissance à ses enfants."}, {"verse": "9", "text": "Est-ce que je ferai venir à la naissance, et non pas que je ferai venir tout de suite? dit la ORDONNANCE : Est-ce que je fermerai tout de suite, et fermerai la chambre? dit ton dieu."}, {"verse": "10", "text": "Réjouissez-vous de Jérusalem, et soyez heureux de vous, vous tous qui aimez héritier : réjouissez-vous de la joie avec héritier, tous ceux qui pleurent héritier :"}, {"verse": "11", "text": "Que vous allaitiez, et que vous vous satisfassiez des seins de sa consolation, que vous traitiez dehors, et que vous vous réjouissiez de l'abondance de sa gloire."}, {"verse": "12", "text": "Car ainsi dit la ORDONNANCE, Béholde, je lui rendrai la paix comme un cours d'eau, et la gloire des païens comme un cours d'eau coulant : alors vous suerez, vous serez portés sur ses côtés, et vous serez pansés sur ses genoux."}, {"verse": "13", "text": "Comme celui que sa mère réconforte, je vous consolerai ; et vous serez réconfortés à Jérusalem."}, {"verse": "14", "text": "Et quand vous le verrez, votre cœur se réjouira, et vos os fleuriront comme un herbe ; et la main de l'Éternel sera connue de ses serviteurs, et son indignation de ses ennemis."}, {"verse": "16", "text": "Forcièrement, l'Éternel viendra avec le feu, et avec ses chars comme un tourbillon, pour rendre sa colère avec la furie, et sa réprimande avec les flammes du feu."}, {"verse": "16", "text": "Car c'est par le feu et par son épée que l'Éternel plaidera de toutes ses forces, et que les morts de l'Éternel seront des hommes."}, {"verse": "17", "text": "Ceux qui se sanctifient eux-mêmes et se purifient dans les jardins derrière un arbre au milieu, mangeant de la farine de porc, de l'abomination et de la bouche seront consommés ensemble, dit l'Éternel."}, {"verse": "18", "text": "Car je connais leurs œuvres et leurs rêves : il viendra, que je rassemblerai toutes les nations et toutes les langues ; et elles viendront, et verront ma gloire."}, {"verse": "19", "text": "Et je placerai un signe parmi eux, et j'enverrai ceux qui s'en échappent aux nations, à Tarshish, Pulet Lud, qui attirent le bol, à Tubal, et Javan, aux îles lointaines, qui n'ont pas entendu ma famille, et qui n'ont pas non plus vu ma gloire ; et ils annonceront ma gloire parmi les Gentils."}, {"verse": "20", "text": "Et ils amèneront tous vos frères, pour une offrande à l'Éternel, de toutes les nations sur les chevaux, et dans les chars, et dans les litières, et sur les mulets, et sur les rapides bêtes, jusqu'à ma sainte montagne Jérusalem, dit l'ORDONNANCE, tandis que les enfants d'Israël apportent une offrande dans un vase propre dans la maison de l'Éternel."}, {"verse": "21", "text": "Et je les prendrai aussi pour les prêtres et pour les Lévites, dit l'Éternel."}, {"verse": "22", "text": "Car, comme les cieux nouveaux et la terre nouvelle, que je vais façonner, resteront devant moi, dit la ORDONNANCE, de même subsisteront votre postérité et votre nom."}, {"verse": "23", "text": "Et il arrivera que d'une nouvelle lune à l'autre, et d'un sabbat à l'autre, toute chair viendra adorer avant moi, dit l'Éternel."}, {"verse": "24", "text": "Et ils iront immédiatement et regarderont les carcasses des hommes qui ont transgressé contre moi ; car leur ver ne mourra pas, et leur feu ne sera pas éteint ; et ils seront un horreur pour toute chair."}]}]}
