{"book": "A. James", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Jamesa, serviteur de Dieu et du Seigneur Jésus-Christ, saluant les douze tribus éparpillées à l'étranger."}, {"verse": "2", "text": "Mon frère, comptez sur toute la joie quand vous tombez dans diverses tentations ;"}, {"verse": "3", "text": "Sachant cela, que l'épreuve de votre foi fonctionne patiemment."}, {"verse": "4", "text": "Mais que la patience ait son travail parfait, afin que vous soyez parfaits et entiers, ne voulant rien."}, {"verse": "5", "text": "Si quelqu'un d'entre vous manque de sagesse, qu'il demande à Dieu, qui donne à tous les hommes libéralement, et à la nostalgie ; et il lui sera donné."}, {"verse": "6", "text": "Mais qu'il demande, en toute fidélité, rien ne se dérobe, car celui qui se dérobe est comme une vague de la mer poussée par le vent et par tout."}, {"verse": "7", "text": "Car que cet homme ne pense pas qu'il recevra quelque chose de la Lordure."}, {"verse": "8", "text": "Un homme à double esprit est instable à tous points de vue."}, {"verse": "9", "text": "Que le frère de bas degré se réjouisse qu'il soit exalté :"}, {"verse": "10", "text": "Mais le riche, en ce qu'il est fait bas : parce que comme la fleur de l'herbe, il passera loin."}, {"verse": "11", "text": "Car le soleil n'est pas aussitôt ressuscité d'une chaleur brûlante, mais il résiste à la pelouse, et à sa fleur, et à la grâce de la mode de ce périshet : de même le riche homme s'effacera dans ses chemins."}, {"verse": "12", "text": "Heureux l'homme qui endure la tentation : quand il sera éprouvé, il recevra la couronne de vie que le Seigneur a promise à ceux qui l'aiment."}, {"verse": "13", "text": "Qu'aucun homme ne dise, lorsqu'il est tenté, que je suis tenté de Dieu : car Dieu ne peut être tenté par le mal, et il ne tente aucun homme :"}, {"verse": "14", "text": "Mais chaque homme est tenté, quand il est tiré de son propre éclat, et attiré."}, {"verse": "16", "text": "Alors, quand la convoitise a imaginé, elle fait le péché, et le péché, quand il est fini, fait la mort."}, {"verse": "16", "text": "Ne vous trompez pas, mon frère bien-aimé."}, {"verse": "17", "text": "Tout bon don et tout don parfait vient d'en haut, et descend du Père des Lumières, avec qui il n'y a pas de différence, ni d'ombre de tournoi."}, {"verse": "18", "text": "De sa propre volonté, il nous fait naître la parole de vérité, afin que nous soyons une sorte de premiers fruits de ses créatures."}, {"verse": "19", "text": "Où que ce soit, mon frère bien-aimé, que chaque homme soit prompt à écouter, lent à parler, lent à wraher :"}, {"verse": "20", "text": "Car la colère de l'homme n'agit pas sur la justice de Dieu."}, {"verse": "21", "text": "C'est pourquoi, mettez de côté toute souillure et superfluité d'ennui, et recevez avec douceur le mot greffé, qui est capable de sauver vos âmes."}, {"verse": "22", "text": "Mais soyez ceux qui font les mots, et non seulement ceux qui les écoutent, trompant vos propres intérêts."}, {"verse": "23", "text": "Car s'il en est un, il est comme un homme qui tient son visage naturel dans un verre :"}, {"verse": "24", "text": "Car il se déshonore lui-même, il suit son chemin, et il oublie tout droit ce qu'il a été."}, {"verse": "25", "text": "Mais quiconque s'intéresse à la loi parfaite de la liberté et la poursuit, n \" étant pas un cœur oublié, mais un exécutant de l \" œuvre, cet homme sera béni dans sa dîme."}, {"verse": "27", "text": "Si l'un d'entre vous semble être un homme de religion et de fiançailles et non de langue, mais qu'il trompe son propre cœur, la religion de cet homme est vaine."}, {"verse": "27", "text": "La religion pure et non profanée devant Dieu et le Père est-elle, Pour visiter les sans-père et les veuves dans leur affliction, et pour se tenir à l'abri du monde."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Mon frère, n'ont pas la foi de notre Seigneur Jésus-Christ, le Seigneur de la gloire, avec respect des personnes."}, {"verse": "2", "text": "Car s'il vient à votre assemblée un homme avec une sonnerie d'or, en bon appétit, et s'il vient aussi un pauvre en vile raid ;"}, {"verse": "3", "text": "Et vous avez le respect de celui qui craint le vêtement gai, et lui dites : Asseyez-vous ici dans un bon endroit ; et dites aux pauvres : Tenez-vous à cet endroit, ou asseyez-vous ici sous mon pied-de-pied :"}, {"verse": "4", "text": "Ne devenez-vous pas partiaux, et ne devenez-vous pas juges de mauvais penseurs?"}, {"verse": "5", "text": "Cœur, mon frère bien-aimé, Dieu n'a-t-il pas choisi les pauvres de ce monde riches en fidèles, et les héritiers du royaume qu'il a promis à ceux qui l'aiment?"}, {"verse": "6", "text": "Mais vous avez méprisé les pauvres : les riches ne vous oppriment-ils pas et ne vous dessinent-ils pas devant les sièges du jugement?"}, {"verse": "7", "text": "Ne blasphématent-ils pas ce digne nom par lequel vous êtes calledés?"}, {"verse": "8", "text": "Si vous accomplissez la loi royale selon les Écritures, Tu aimeras ton prochain comme toi-même, tu le feras bien :"}, {"verse": "9", "text": "Mais si vous avez le respect des personnes, vous commettez un péché, et vous êtes convaincus que la loi est un transgresseur."}, {"verse": "10", "text": "Quiconque, tout en respectant la loi, offense en un point, se rend coupable de tout."}, {"verse": "11", "text": "Car celui qui a dit : Ne commettez pas d'adultère, dit-on encore : Ne tuez pas, mais si tu ne commets pas d'adultère, tu deviendras un transgresseur de la loi."}, {"verse": "12", "text": "Parlez donc oui, et ainsi de suite, comme ceux qui seront jugés par la loi de la liberté."}, {"verse": "13", "text": "Car il aura le jugement sans miséricorde, celui qui n'a pas de miséricorde ; et la miséricorde se réjouit contre le jugement."}, {"verse": "14", "text": "À quoi profite-t-elle, mon souffle, bien qu'un homme dise qu'il a été fidèle et qu'il n'a pas travaillé? La foi peut-elle le sauver?"}, {"verse": "16", "text": "Si un frère ou une sœur est naqued, et dépourvu de nourriture quotidienne,"}, {"verse": "16", "text": "Et l'un d'entre vous leur dit : Départ en paix, soyez-vous réchauffés et souillés ; malgré que vous ne leur donniez pas ces choses qui sont nécessaires au corps ; à quoi cela profite-t-il?"}, {"verse": "17", "text": "Même ainsi fidèle, s'il n'a pas fonctionné, est mort, seul."}, {"verse": "18", "text": "Oui, un homme peut dire, Tu as des fidèles, et j'ai des œuvres : secoue-moi ta foi sans tes œuvres, et je te secouerai par mes œuvres."}, {"verse": "19", "text": "Tu crois qu'il n'y a qu'un seul Dieu ; tu fais bien : les démons croient aussi, et ils tremblent."}, {"verse": "20", "text": "Mais sauriez-vous, ô homme vain, que la foi sans œuvres est mortelle?"}, {"verse": "21", "text": "Abraham, notre père, n \" était-il pas justifié par des travaux, quand il avait offert à Isaac son fils sur l'autel?"}, {"verse": "22", "text": "Voyez-vous comment la foi a agi avec ses œuvres, et par les œuvres, la foi a-t-elle été rendue parfaite?"}, {"verse": "23", "text": "Et l'Écriture s'accomplit, quel aile, Abraham crut God, et on lui en imputa le mérite : et on l'appela l'Ami de God."}, {"verse": "24", "text": "Vous voyez alors comment cela par fonctionne un homme est justifié, et non par la foi seulement."}, {"verse": "25", "text": "De même, Rahab n'était-elle pas le harlot justifié par les travaux, alors qu'elle avait reçu les messagers et les avait envoyés d'une autre manière?"}, {"verse": "27", "text": "Car comme le corps sans l'esprit est mort, la foi sans les œuvres est morte elle aussi."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Mon frère, ne soyez pas beaucoup de maîtres, sachant que nous recevrons la plus grande condamnation."}, {"verse": "2", "text": "Si un homme offense autre chose qu'en paroles, c'est un homme parfait, capable aussi de brider tout le corps."}, {"verse": "3", "text": "Behold, nous mettons des morceaux dans les bouches des chevaux, afin qu'ils nous obéissent ; et nous tournons autour de tout leur corps."}, {"verse": "4", "text": "Voici aussi les navires qui, bien qu'ils soient si grands et qu'ils soient poussés par des vents féroces, sont tournés vers eux avec un tout petit hélice, où que soit la liste du gouverneur."}, {"verse": "5", "text": "Même ainsi, la langue est un petit membre, et se vante de grandes choses. Eh bien, comme une grande matière un peu de feu allume!"}, {"verse": "6", "text": "Et la langue est un feu, un monde d'iniquité : de même que la langue parmi nos membres, elle souille tout le corps et met le feu au cours de la nature ; et elle est mise au feu de l'enfer."}, {"verse": "7", "text": "Car toutes sortes de plages, et d'oiseaux, et de serpents, et de choses dans la mer, est dompté, et a été dompté d'homme :"}, {"verse": "8", "text": "Mais la langue ne peut pas de l'homme, c'est un mal indiscipliné, plein d'empoisonnement mortel."}, {"verse": "9", "text": "De là, bénissons-nous, même le Père ; et de là, avec malédiction, nous menons, qui sont faites selon la similitude de Dieu."}, {"verse": "10", "text": "De la même bouche procèdent la bénédiction et la mauve, mon brebis, ces choses ne devraient pas être ainsi."}, {"verse": "11", "text": "Une fontaine envoie-t-elle de l'eau douce et de l'amer au même endroit?"}, {"verse": "12", "text": "Est-ce que le figuier, ma brise, peut porter des baies d'oliviers? soit une vigne, des figs- donc aucune fontaine ne peut à la fois produire de l'eau salée et de l'eau fraîche."}, {"verse": "13", "text": "Qu'est-ce qui est un homme sage et qui a enduré la connaissance parmi vous? Laissez-le sortir d'une bonne conversation ses œuvres avec douceur de sagesse."}, {"verse": "14", "text": "Mais si vous avez l'envie amère et la discorde dans votre cœur, la gloire n'est pas, et ne ment pas contre la vérité."}, {"verse": "16", "text": "Cette sagesse ne descend pas d'en haut, mais elle est terrestre, sensuelle, diabolique."}, {"verse": "16", "text": "Car là où il y a jalousie et discorde, il y a confusion et chaque mal fonctionne."}, {"verse": "17", "text": "Mais la sagesse qui vient d'en haut est d'abord pure pureté, puis pacifique, douce et facile à intenter, pleine de miséricorde et de bons résultats, sans partialité et sans hypocrisie."}, {"verse": "18", "text": "Et le fruit de la justice est semé dans la paix de ceux qui font la paix."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "D'où viennent les guerres et les combats entre vous? ne viennent-ils pas maintenant, même de vos désirs que la guerre dans vos membres?"}, {"verse": "2", "text": "Vous lustez, et n'avez rien : vous tuez, et vous voulez avoir, et ne pouvez pas obtenir : vous combattez et faites la guerre, mais vous n'avez rien, parce que vous ne demandez rien."}, {"verse": "3", "text": "Tu ne recevras rien parce que tu as demandé à des amis de le consommer sous tes feux."}, {"verse": "4", "text": "Vous, les adultères et les adultères, ne savez pas que l'amitié du monde est l'inimitié envers Dieu ; quiconque, par conséquent, sera un ami du monde est l'ennemi de Dieu."}, {"verse": "5", "text": "Croyez-vous que l'Écriture sainte dit en vain : L'esprit qui demeure en nous luit à l'envie?"}, {"verse": "6", "text": "Mais il donne plus de grâce : c'est pourquoi il dit : Dieu résiste à la prouesse, mais donne grâce à l'humble."}, {"verse": "7", "text": "Soumettez-vous donc à Dieu, résistez au diable, et il vous fuira."}, {"verse": "8", "text": "Dessinez près de Dieu, et il vous tirera près de vous ; nettoyez vos mains, vous péchez ; et purifiez vos coeurs, vous avez le double esprit."}, {"verse": "9", "text": "Soyez affligé, et triste, et trêve : que vos rires se transforment en tristesse, et votre joie en malheur."}, {"verse": "10", "text": "Soyez humbles aux yeux du Lordo, et il vous lèvera up."}, {"verse": "11", "text": "Ne parlez pas du mal d'une autre personne ; celui qui parle du mal de son frère, et qui juge son frère, parle du mal de la loi, et juge la loi ; mais si tu juges la loi, tu n'es pas un exécutant de la loi, mais un juge."}, {"verse": "12", "text": "Il y a une loi, qui est capable de sauver et de détruire : qui es-tu pour juger une autre?"}, {"verse": "13", "text": "Allez à maintenant, vous qui dites : \" Aujourd'hui ou demain, nous irons dans une telle ville, et nous y poursuivrons pendant un an, et nous achèterons et vendrons, et nous gagnerons : \""}, {"verse": "14", "text": "Alors que vous ne savez pas ce qui se passera le matin, car quelle est votre vie, c'est même un vaporisateur qui résonne pendant un certain temps, puis disparaît."}, {"verse": "16", "text": "Car vous devriez dire : Si l \" Éternel le veut, nous vivrons, et nous le ferons, ou cela."}, {"verse": "16", "text": "Mais maintenant, vous vous réjouissez de vos apparitions : toutes ces réjouissances sont maléfiques."}, {"verse": "17", "text": "C'est pourquoi, pour celui qui sait faire le bien, et ne le fait pas, pour lui, c'est un péché."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Allez-y maintenant, riches mendiants, pleurez et hurlez pour vos misères qui s'abattront sur vous."}, {"verse": "2", "text": "Vos richesses sont corrompues, et vos vêtements sont moto."}, {"verse": "3", "text": "Ton or et ton argent sont chancelés, et leur rouille sera un témoin contre toi, et mangera ta chair comme un feu."}, {"verse": "4", "text": "Behold, l'embauche des ouvriers qui ont récolté vos champs, qui est de vous retenu par la fraude, la crique, et les cris de ceux qui ont récolté sont entrés dans les oreilles du Seigneur de sabaothée."}, {"verse": "5", "text": "Vous avez vécu dans le plaisir sur la terre, et vous avez été injustes ; vous avez nourri vos cœurs, comme en une journée d'abattage."}, {"verse": "6", "text": "Vous avez condamné et tué la justice ; et il ne vous résiste pas."}, {"verse": "7", "text": "Soyez patients, brethrenez-vous, jusqu'à la venue du Corbeau ; voici, le maréchal attend le précieux fruit de la terre, et il a beaucoup de patience pour lui, jusqu'à ce qu'il reçoive la première et la dernière pluie."}, {"verse": "8", "text": "Soyez aussi patients, établissez vos coeurs, car la venue du Seigneur se fait le soir."}, {"verse": "9", "text": "Grudge pas l'un contre l'autre, brethren, de peur que vous ne soyez condamné : behold, le juge se tient devant la porte."}, {"verse": "10", "text": "Take, mon frère, les prophètes, qui ont parlé au nom du Lordon, pour un exemple de souffrance, et de patience."}, {"verse": "11", "text": "Vous avez entendu parler de la patience de Jobé, et vous avez vu la fin de la Lordé, que le Seigneur est très miséricordieux, et de miséricorde tendre."}, {"verse": "12", "text": "Mais par-dessus tout, mon souffle, ne jure point, ni par les cieux, ni par la terre, ni par aucune autre forme d'athée ; mais que ton oui soit oui ; et ton naïf, naïf, de peur de tomber dans la condamnation."}, {"verse": "13", "text": "Est-ce qu'il y en a parmi vous qui sont affligés? Laissez-le prier."}, {"verse": "14", "text": "Est-ce qu'il y en a parmi vous? qu'il appelle les anciens de l \" Église ; et qu'ils prient sur lui, l'oinant d'huile au nom de la Lordure :"}, {"verse": "16", "text": "Et la prière de foi sauvera le malade, et l \" Éternel le ressuscitera ; et s'il a commis des péchés, ils lui seront pardonnés."}, {"verse": "16", "text": "Admettez vos fautes les unes aux autres, et priez les unes pour les autres, afin que vous soyez guéris ; la prière fervente et efficace d'un homme juste en profite."}, {"verse": "17", "text": "Elias était un homme soumis aux passions comme nous, et il pria ardemment qu'il ne pleuve pas : et il ne pleuvait pas sur la terre en l'espace de trois ans et six mois."}, {"verse": "18", "text": "Et il pria de nouveau, et le ciel donna la pluie, et la terre produisit son fruit."}, {"verse": "19", "text": "Brethren, si l'un d'entre vous se trompe, et l'un d'entre vous le convertit ;"}, {"verse": "20", "text": "Qu'il sache que celui qui convertit le pécheur de l'erreur de son chemin sauvera une âme de la mort et cachera une multitude de insinuations."}]}]}
