{"book": "Jérémie", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Les paroles de Jérémie, fils de Hilkiahs, des prêtres qui étaient à Anathoth au pays de Benjamina :"}, {"verse": "2", "text": "À qui la parole de l'Éternel est venue, aux jours de Josias, fils d'Amon, roi de Juda, la treizième année de son règne."}, {"verse": "3", "text": "Il vint aussi, du temps de Jéhojakim, fils de Josiah, roi de Juda, jusqu'à la fin de la onzième année de Sédécias, fils de Josiah, roi de Juda, jusqu'à l'enlèvement de Jérusalem captive au cinquième mois."}, {"verse": "4", "text": "Puis la parole de l'Éternel vint à moi, dit-on,"}, {"verse": "5", "text": "Avant de te former dans le ventre, je t'ai connu ; et avant que tu ne sortis de l'utérus, je t'ai sanctifié, et je t'ai ordonné a prophète aux nations."}, {"verse": "6", "text": "Puis dit I, Ah, lord GOD! behold, je ne peux pas parler : car je suis un enfant."}, {"verse": "7", "text": "Mais l'Éternel m'a dit : Dis non, je suis un enfant : car tu iras à tout ce que je t'enverrai, et tout ce que je te commanderai, tu le dirai."}, {"verse": "8", "text": "N'ayez pas peur de leurs visages, car je suis avec vous pour les délivrer, dit l'Éternel."}, {"verse": "9", "text": "Alors l'Éternel mit sa main, et me toucha la bouche ; et l'Éternel me dit : Moi, Moi, j'ai mis mes paroles dans ta bouche."}, {"verse": "10", "text": "Je t'ai mis au-dessus des nations et au-dessus des royaumes, je t'ai mis à la racine, et à tirer vers le bas, et à détruire, et à jeter vers le bas, à construire, et à planter."}, {"verse": "11", "text": "De plus, la parole de l \" Éternel m'est venue, dit-on, Jérémie, à quoi bon? \" Et j'ai dit, je vois un bâton d'amande."}, {"verse": "12", "text": "Puis l'Éternel m'a dit : Tu as bien vu, car je hâterai ma parole de l'accomplir."}, {"verse": "13", "text": "Et la parole de l'Éternel me parvint une deuxième fois, disant : Quel est le plus grand soupir? Et je dis : Je vois un remous, et sa face est tournée vers le nord."}, {"verse": "14", "text": "Alors l'Éternel m'a dit : \" Du nord, un mal s'abattra sur tous les habitants de la terre."}, {"verse": "16", "text": "Force, lo, j'appellerai toutes les familles des royaumes du Nord, dit la ORDONNANCE ; et elles viendront, et elles placeront chacun son trône à l'entrée des portes de Jérusalem, et contre toutes les murailles de Jérusalem, et contre toutes les villes de Juda."}, {"verse": "16", "text": "Et je prononcerai mes jugements contre eux en touchant toutes leurs méchancetés, qui ont renoncé à moi, et ont brûlé de l'encens à d'autres dieux, et ont adoré les œuvres de leurs propres mains."}, {"verse": "17", "text": "C'est pourquoi tu ceins tes loins, et tu dis, et tu parles à tous ceux que je leur commande : ne sois pas consterné par leurs visages, de peur que je ne te confonde devant eux."}, {"verse": "18", "text": "Fort Dieu, je t'ai fait ce jour une ville défendue, et un pilar de fer, et des murs de marbre contre toute la terre, contre les rois de Juda, contre les princes, contre les prêtres et contre le peuple de la terre."}, {"verse": "19", "text": "Et ils se battront contre eux ; mais ils ne prévaudront pas contre eux ; car je suis avec eux, dit la LORDONNANCE, pour les délivrer."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "De plus, la parole de l'Éternel est venue à moi, dit-on,"}, {"verse": "2", "text": "Allez pleurer dans les oreilles de Jérusalem. Ainsi dit la LORD. Je me souviens de toi, de la bonté de ta jeunesse, de l'amour de tes épouses, quand tu as voulu me suivre dans la nature, dans une terre qui n'était pas semée."}, {"verse": "3", "text": "Israël était sainteté pour les LORDONS, et les premiers fruits de son augmentation : tout ce qui le dévore l'offensera ; le mal s'abattra sur eux, dit l'Éternel."}, {"verse": "4", "text": "Écoutez la parole de LORDON, maison de Jacobé, et de toutes les familles de la maison d'Israël :"}, {"verse": "5", "text": "Ainsi dit l'ORDONNANCE : Quelle iniquité tes pères ont-ils trouvée en moi, qu'ils sont partis loin de moi, qu'ils ont marché après la vanité, et qu'ils se sont évanouis?"}, {"verse": "6", "text": "Et ni l'un ni l'autre ne dit : Où est l'Éternel qui nous a sortis de la terre d'Égypte, qui nous a menés à travers la nature, à travers une terre de déserts et de pitssanges, à travers une terre de sécheresse, et de l'ombre de la mort, à travers une terre qu'aucun homme n'a traversée et où aucun homme n'a habité?"}, {"verse": "7", "text": "Et je vous ai amenés dans un pays riche, pour en manger le fruit et la bonté ; mais lorsque vous avez écouté, vous avez souillé ma terre, et vous avez fait de mon patrimoine une abominable."}, {"verse": "8", "text": "Les prêtres ne disaient pas, Où est la LORD? et ceux qui s'occupaient de la loi ne me connaissaient pas : les pasteurs transgressaient aussi contre moi, et les prophètes prophétisaient par Baale, et marchaient après des choses qui ne profitaient pas."}, {"verse": "9", "text": "C'est pourquoi je vous supplierai encore, dit l'ORDONNANCE, et je le ferai avec vos enfants."}, {"verse": "10", "text": "Passez sur les îles de Chittimar, et cherchez ; envoyez à Kedar, et considérez diligemment, et voyez s'il y a une telle chose."}, {"verse": "11", "text": "Une nation a-t-elle changé ses dieux, qui ne sont pas encore des dieux? Mais mon peuple a changé sa gloire pour ce qui n'est pas profitable."}, {"verse": "12", "text": "Soyez astonished, ô ciel, à ce point, et soyez horriblement afraïde, soyez très désolé, dit l'Éternel."}, {"verse": "13", "text": "Car mon peuple a commis deux maux ; il m'a abandonné la fontaine d'eau vive, et les a arrachés des citernes, des citernes brisées, qui ne peuvent contenir aucune eau."}, {"verse": "14", "text": "Israël est-il serviteur? est-il un esclave né à la maison? pourquoi est-il gâté?"}, {"verse": "16", "text": "Les jeunes lions se ruèrent contre lui, et vers lui, et ils firent de sa terre un désert : ses villes sont brûlées sans habitant."}, {"verse": "16", "text": "Aussi, les enfants de Noph et de Tahapanes ont brisé la couronne de ta tête."}, {"verse": "17", "text": "N'as-tu pas procuré cela à toi-même, de sorte que tu as renoncé à l'Éternel, ton Dieu, lorsqu'il t'a conduit par la voie?"}, {"verse": "18", "text": "Et maintenant, qu'est-ce que tu as à faire en Égypte, pour boire les eaux de Sihora? ou qu'est-ce que tu as à faire en Assyria, pour boire les eaux de la rivière?"}, {"verse": "19", "text": "Ta propre méchanceté les corrigera, et tes revers les prouveront : sachez donc et voyez que c'est un mal et de l'amertume, que tu as renoncé à l'Éternel ton Dieu, et que ma peur n'est pas en toi, dit le Seigneur DIEU des hôtes."}, {"verse": "20", "text": "Depuis des temps anciens, j'ai brisé ton yoke, et j'ai éclaté tes bandits ; et tu as dit, je ne transgresserai point ; quand tu te promènes sur chaque haute colline et sous chaque arbre vert, tu joues l'arlotte."}, {"verse": "21", "text": "Je t'avais pourtant planté une noble vigne, une pépinière tout à fait juste : comment t'es-tu alors transformée en plante dégénérée d'une drôle de vigne vers moi?"}, {"verse": "22", "text": "Car, bien que tu te lave avec de la nitrée et que tu te prends beaucoup de savon, ton iniquité est marquée devant moi, dit le Seigneur DIEU."}, {"verse": "23", "text": "Comment pourrais-tu dire, je ne suis pas pollué, je ne suis pas allé à Baalim? voyez ton chemin dans la vallée, sachez ce que tu as fait : tu es une dromadaire rapide qui traverse ses chemins ;"}, {"verse": "24", "text": "Un âne sauvage habitué à la nature sauvage, qui met le vent en marche à son gré ; à son occasion, qui peut la détourner, tous ceux qui la chercheront ne se lassent pas eux-mêmes ; au cours de son mois, ils trouveront l'herbe."}, {"verse": "25", "text": "Empêchez ton pied d \" être impeccable et ta gorge d \" être assoiffée, mais tu as dit : Il n'y a pas d'espoir : non, car j'ai aimé les étrangleurs, et après, je le ferai."}, {"verse": "27", "text": "Tout comme le voleur a honte lorsqu'il est trouvé, la maison d'Israël a honte ; eux, leurs rois, leurs princesses et leurs prêtres, et leurs prophètes,"}, {"verse": "27", "text": "En disant à un troupeau, Tu es mon père ; et à une pierre, Tu m'as amené immédiatement : car ils m'ont tourné le dos, et non leur visage ; mais au moment de leurs ennuis, ils diront, Arisée, et nous sauveront."}, {"verse": "28", "text": "Mais où sont tes dieux que tu as faits? Laissez-les naître, s'ils peuvent te sauver à l'époque de ton troublé, car selon le nombre de tes villes, ton dieu, ô Juda."}, {"verse": "29", "text": "C'est pourquoi plaiderez-vous de mon sang, vous avez tous transgressé contre moi, dit l'Éternel."}, {"verse": "30", "text": "En vain, j'ai frappé vos enfants ; ils n'ont reçu aucune correction : votre propre épée a dévoré vos prophètes, comme un lion destructeur."}, {"verse": "31", "text": "Ô génération, voyez la parole de l'Éternel. Est-ce que j'ai été un désert pour Israël? un pays de ténèbres?"}, {"verse": "32", "text": "Une bonne peut-elle oublier ses ornements, ou une mariée son attirail? Pourtant mon peuple m'a oublié des jours sans numéro."}, {"verse": "34", "text": "Pourquoi a-t-on réduit ta façon de chercher l'amour? a-t-on donc aussi enseigné ton chemin aux méchants?"}, {"verse": "34", "text": "Aussi dans tes jupes se trouve le sang des âmes des pauvres innocents : je ne l'ai pas trouvé par des recherches secrètes, mais sur tout cela."}, {"verse": "35", "text": "Mais tu dis, parce que je suis innocenté, sa colère va sûrement se retourner contre moi, car tu dis, je n'ai pas péché."}, {"verse": "36", "text": "Pourquoi tu as tant de mal à changer ton chemin? Tu auras honte de l \" Égypte, comme tu as honte de l'Assyrie."}, {"verse": "37", "text": "Oui, tu sortiras de Lui, et tu seras la main sur ta tête, car l'Éternel a rejeté tes confidences, et tu ne prospéreras pas en elles."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Ils diront : Si un homme met sa veuve de côté, et qu'elle s'en va, et devient un autre homme, ne retournera-t-il pas à son âge? La terre ne sera-t-elle pas fortement polluée?"}, {"verse": "2", "text": "Élevez vos yeux vers les hauts lieux, et voyez où vous n'avez pas de lien ; par les chemins, vous les avez occupés, comme les Arabes dans le désert ; et vous avez pollué le pays de vos fornications et de vos méchancetés."}, {"verse": "3", "text": "C'est pourquoi les averses se sont résorbées, et il n'y a pas eu de dernière pluie ; et tu as eu un a précurseur, tu as refusé d \" être cendré."}, {"verse": "4", "text": "À partir de ce moment-là, ne me supplie-t-on pas, Mon père, tu es le guide de ma jeunesse?"}, {"verse": "5", "text": "Je ne sais pas ce que tu as dit, mais je ne sais pas ce que tu as dit, ni ce que tu as fait de mal."}, {"verse": "6", "text": "L'Éternel me dit aussi, à l'époque de Josias, le roi, que tu as vu ce qu'Israël a fait en reculant, qu'il est monté sur toutes les hautes montagnes et sous tous les arbres verts, et qu'il y a joué à l'harlotte."}, {"verse": "7", "text": "Et je dis qu'après tout cela, rendez-vous à moi, mais elle n'est pas revenue. Et sa traître sœur Juda l'a vu."}, {"verse": "8", "text": "Et j'ai scié, alors que pour toutes les causes par lesquelles Israël en marche arrière a commis l'adultère, je l'avais abandonnée, et lui ai donné un acte de divorce ; pourtant sa traîtresse sœur Juda ne craignait rien, mais est allée jouer la dure."}, {"verse": "9", "text": "Et il arriva par la légèreté de sa prostituée qu'elle souillait la terre et commettait l'adultère avec des pierres et des bonnets."}, {"verse": "10", "text": "Et pourtant, sa traître sœur Juda ne s'est pas tournée vers moi de tout son cœur, mais elle est fière, dit l'Éternel."}, {"verse": "11", "text": "Et l'Éternel m'a dit : Le retour d'Israël s'est justifié plus que par la trahison de Juda."}, {"verse": "12", "text": "Allez proclamer ces paroles vers le nord, et dites-le, Retournez, vous retournez à Israël, dit la ORDONNANCE ; et je ne ferai pas tomber ma colère sur vous ; car je suis miséricordieux, dit la ORDONNANCE, et je ne garderai pas ma colère pour toujours."}, {"verse": "13", "text": "Ne reconnaissez que ton iniquité, que tu as transgressé l'Éternel ton Dieu, que tu as dispersé tes voies aux étrangers sous chaque arbre vert, et que tu n'as pas obéi à ma voix, dit l'Éternel."}, {"verse": "14", "text": "Turn, Ô enfants en marche arrière, dit la LORDON ; car je suis marié à vous ; et je vais vous prendre l'un d'une ville, et deux d'une famille, et je vais vous amener à Sioni :"}, {"verse": "16", "text": "Et je vous donnerai des pasteurs selon mon cœur, qui vous nourriront de connaissances et de compréhension."}, {"verse": "16", "text": "Et il passera, quand vous serez multipliés et augmentés dans le pays, en ces jours-là, dit la LORDne, ils ne diront rien de plus, L'arche de l'alliance de la LORDNE : ni ne s'en souviendra, ni ne s'en souviendront, ni ne la visiteront, et cela ne se fera pas davantage."}, {"verse": "17", "text": "À ce moment-là, ils appelleront Jérusalem le trône de la LORDURE ; et toutes les nations y seront rassemblées, au nom de la LORDURE, à Jérusalem ; et ils ne marcheront plus non plus après l'imagination de leur cœur maléfique."}, {"verse": "18", "text": "En ces jours-là, la maison de Juda marchera avec la maison d'Israël, et elle sortira du pays du nord pour rejoindre le pays que j'ai donné en héritage à vos pères."}, {"verse": "19", "text": "Mais je dis : Comment te mettrai-je parmi les enfants, et te donnerai-je une terre agréable, un bon héritage des armées des nations? Et je dis : Tu m'appelleras, Mon père, et ne te détourneras pas de moi."}, {"verse": "20", "text": "Comme une épouse se sépare avec trahison de son mari, vous avez traité avec trahison avec moi, ô maison d'Israël, dit l'Éternel."}, {"verse": "21", "text": "Une voix a été entendue sur les hauts lieux, les pleurs et les supplications des enfants d'Israël, car ils ont perverti leur chemin et ils ont oublié l'Éternel, leur Dieu."}, {"verse": "22", "text": "De retour, vous retournez vos enfants, et je vous guérirai de vos retours en arrière. Nous venons à eux, car tu es l'Éternel, notre Dieu."}, {"verse": "23", "text": "Le salut des collines et de la multitude des montagnes est vraiment vain : en vérité, dans l'Éternel, notre Dieu est le salut d'Israël."}, {"verse": "24", "text": "Car la honte a dévoré le travail de nos pères de nos jeunes ; de leurs troupeaux et de leurs troupeaux, de leurs fils et de leurs filles."}, {"verse": "25", "text": "Nous sommes allongés dans notre honte, et notre confusion nous couvre : car nous avons péché contre l'Éternel notre Dieu, nous et nos pères, depuis notre jeunesse jusqu'à aujourd'hui, et nous n'avons pas obéi à la voix de l'Éternel notre Dieu."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Si tu reviens, ô Israël, dit la LORDURE, retourne à moi, et si tu écartes tes tes abominations de mes regards, alors tu ne t'en retireras pas."}, {"verse": "2", "text": "Et tu sueras, l'Éternel vivra, dans la vérité, dans le jugement et dans la justice ; et les nations se béniront en Lui, et en Lui elles se glorifieront."}, {"verse": "3", "text": "Car ainsi dit l \" Éternel aux hommes de Juda et de Jérusalem, brisez votre terre en jachère et ne semez pas parmi les orangers."}, {"verse": "4", "text": "Circombez-vous aux LORDONS, et enlevez les frontons de votre cœur, vous les hommes de Juda et les habitants de Jérusalem : de peur que ma fureur ne surgisse comme un feu, et ne brûle que personne ne peut l'éteindre, à cause du mal de vos actes."}, {"verse": "5", "text": "Déclarez-vous en Juda, et publiez-les dans Jérusalem; et dites : Soulevez-vous la trompette dans le pays : cryez, rassemblez-vous ensemble, et dites : Assemblez-vous, et allons dans les villes défendues."}, {"verse": "6", "text": "Installez le standard vers Zion: retire, ne restez pas : car je vais apporter le mal du nord, et une grande destruction."}, {"verse": "7", "text": "Le lion s \" élève de son épaississement, et le destructeur des païens est en route ; il sort de chez lui pour faire de ton pays une terre désolée ; et tes villes seront dévastées, sans aucun habitant."}, {"verse": "8", "text": "Car vous êtes ceinturés d'un costume, d'une amertume et d'un hurlement, car la colère féroce de l'Éternel n'est pas détournée de nous."}, {"verse": "9", "text": "Et il arrivera ce jour-là, dit l'ORDONNANCE, que le cœur du roi périra, et le cœur des princesses ; et les prêtres seront astonished, et les prophètes s'émerveilleront."}, {"verse": "10", "text": "Alors dit-il, Ahmad, Seigneur Dieu, tu as sûrement trompé ce peuple et Jérusaleming, dit-il, tu auras la paix, tandis que l'épée atteint l'âme."}, {"verse": "11", "text": "À ce moment-là, on dira à ce peuple et à Jérusalem, Un vent sec des hauts lieux du désert vers la fille de mon peuple, non pas pour faner, ni pour nettoyer,"}, {"verse": "12", "text": "Même un vent de tous ces lieux viendra vers moi : maintenant, je vais aussi prononcer une sentence contre eux."}, {"verse": "13", "text": "Eh bien, il se lèvera comme un nuage, et ses chars seront comme un tourbillon : ses chevaux sont plus rapides que les aigles, malheur à nous! car nous sommes gâtés."}, {"verse": "14", "text": "Ô Jérusalem, lavez-vous le cœur de la méchanceté, afin que tu sois sauvé. Combien de temps tes vaines pensées demeureront-elles à l'intérieur d'elles?"}, {"verse": "16", "text": "Pour une voix déclareth de Dan, et publisheth affliction de Mount Ephraim."}, {"verse": "16", "text": "Parlez-en aux nations ; voilà, publiez contre Jérusalem, que les observateurs viennent d'un pays lointain, et donnez leur voix contre les villes de Juda."}, {"verse": "17", "text": "En tant que gardiens d'un champ, sont-ils contre son abominations parce qu'elle s'est rebellée contre moi, dit l \" Éternel."}, {"verse": "18", "text": "Ta manière et tes actions t'ont procuré ces choses ; c'est ta méchanceté, parce qu'elle est amère, parce qu'elle atteint ton cœur."}, {"verse": "19", "text": "J'ai mal à mon cœur, mon cœur fait un bruit en moi ; je ne peux pas tenir ma paix, parce que tu as le cœur, mon âme, le son du trompettiste, l'alarme de la guerre."}, {"verse": "20", "text": "La destruction sur la destruction est criée ; car toute la terre est gâtée : soudain mes tentes sont gâtées, et mes rideaux dans un instant."}, {"verse": "21", "text": "Combien de temps devrai-je voir la norme et entendre le son de la trompette?"}, {"verse": "22", "text": "Car mon peuple est stupide, il ne m'a pas connu ; il est un enfant sottiste, et il n'a aucune compréhension : il est sage de faire le mal, mais de faire le bien, il n'a aucune connaissance."}, {"verse": "23", "text": "Je vis la terre, et, lo, elle était sans forme, et vide ; et les lourds, et ils n'avaient pas de lumière."}, {"verse": "24", "text": "Je regardai les montagnes, et, lo, elles tremblaient, et toutes les collines bougeaient légèrement."}, {"verse": "25", "text": "Je regardais, et, lo, il n'y avait pas d'homme, et tous les oiseaux des cieux étaient en fuite."}, {"verse": "27", "text": "Je me souviens, et, lo, le lieu fécond fut un désert, et toutes ses villes furent détruites par la présence des LORDONS, et par son angoisse féroce."}, {"verse": "27", "text": "C'est ainsi que l'Éternel a dit : Tout le pays sera désolé ; mais je ne ferai pas la plénitude."}, {"verse": "28", "text": "Car cela plaira à la terre, et les cieux d'en haut seront noirs : parce que je l'ai dit, je l'ai dit, et je ne me repentirai pas, et je ne ferai pas marche arrière."}, {"verse": "29", "text": "Toute la ville s'enfuira à cause du bruit des cavaliers et des promeneurs ; ils entreront dans les fourrés et monteront sur les rochers : chaque ville sera abandonnée, et pas un homme n'y habitera."}, {"verse": "30", "text": "Et quand tu seras corrompu, que feras-tu, bien que tu t'habilleras de cramoisie, bien que tu te découvriras avec des ornements d'or, bien que tu loueras ton visage avec de la peinture, en vain tu te rendras juste ; tes amoureux les mépriseront, ils chercheront ta vie."}, {"verse": "31", "text": "Car j'ai entendu une voix comme celle d'une travailleuse, et l'angoisse comme celle d'une femme qui donne naissance à son premier enfant, la voix de la fille de Sioni, qui renonce à elle-même, qui répand ses mains, dit-on, Malheur est moi maintenant! Car mon âme est fatiguée à cause des meurtriers."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Allez et venez dans les rues de Jérusalem, et voyez maintenant, et sachez, et cherchez dans les grands lieux de Jérusalem, si vous pouvez trouver un homme, s'il y en a un qui exécute le jugement, qui cherche la vérité ; et je le pardonnerai."}, {"verse": "2", "text": "Et bien qu'ils disent, l'Éternel vit ; ils jurent mensongèrement."}, {"verse": "3", "text": "Ô LORDON, tes yeux ne sont pas sur la vérité que tu les as frappés, mais ils ne les ont pas pleurés ; tu les as consommés, mais ils ont refusé d'être corrigés : ils ont rendu leur visage plus dur qu'une pierre ; ils ont refusé de revenir."}, {"verse": "4", "text": "C'est pourquoi j'ai dit : Ceux-ci sont certainement pauvres ; ils sont stupides, car ils ne connaissent ni le chemin de la LORDDE, ni le jugement de leur dieu."}, {"verse": "5", "text": "Je m'adresserai aux grands hommes, et je leur parlerai ; car ils ont connu le chemin des LORDONS, et le jugement de leur Dieu ; mais ils ont tout à fait brisé le yoké, et éclaté les obligations."}, {"verse": "6", "text": "C'est pourquoi un lion sorti de la forêt les tuera, et un loup des soirées les gâtera, un léopard veillera sur leurs villes : tous ceux qui sortiront de là seront déchirés en pièces, parce que leurs transgressions sont des hommes, et leurs reculs s'accroissent."}, {"verse": "7", "text": "Comment te pardonnerai-je pour cela? tes enfants m'ont abandonné, et ils ont juré par eux qui ne sont pas des divinités : quand je les ai nourris jusqu'à la plénitude, ils ont commis l'adultère, et ils se sont rassemblés par les troupes dans les huttes serviles."}, {"verse": "8", "text": "Ils étaient comme des chevaux nourris le matin : chacun était voisin après la veuve de son voisin."}, {"verse": "9", "text": "Ne me rendrai-je pas visite pour ces choses? dit l'ORDONNANCE, et mon âme ne sera-t-elle pas vengée sur une telle nation?"}, {"verse": "10", "text": "Allez-vous sur ses poignets, et détruisez ; mais ne faites pas une fin : enlevez ses vêtements de combat ; car ils ne sont pas les LORDAS."}, {"verse": "11", "text": "Car la maison d'Israël et la maison de Juda ont traité moi avec beaucoup de traîtrise, dit l'Éternel."}, {"verse": "12", "text": "Ils ont démenti les LORDONS, et ils ont dit : Il n'est pas bon ; le mal ne viendra pas non plus sur nous ; nous ne verrons ni épée ni famine :"}, {"verse": "13", "text": "Et les prophètes deviendront vents, et la parole ne sera pas en eux ; ainsi se fera-t-elle vers eux."}, {"verse": "14", "text": "C'est pourquoi, ainsi dit l'Éternel, Dieu des hôtesses, Parce que vous parlez ce mot, voici, je ferai mes paroles dans ton feu de bouche, et ce peuple bûchera, et il les dévorera."}, {"verse": "16", "text": "Lo, je ferai venir sur vous une nation d'ici, ô maison d'Israël, dit la ORDONNANCE : c'est une nation puissante, c'est une nation ancienne, une nation dont tu ne connais pas la langue, ni l'une ni l'autre ne comprend ce qu'elle dit."}, {"verse": "16", "text": "Leur carquois est comme un sépulcre ouvert, ils sont tous des hommes puissants."}, {"verse": "17", "text": "Et ils mangeront tes moissons, et ta chair, que tes fils et tes filles mangeront : ils mangeront tes troupeaux et tes hérissons, ils mangeront tes vignes et tes figuiers, ils appauvriront tes villes clôturées, où tu te figures, avec l'espadon."}, {"verse": "18", "text": "Néanmoins, en ces jours-là, dit la LORDne, je ne ferai pas une fin avec vous."}, {"verse": "19", "text": "Et il passera, quand vous direz, c'est pourquoi vous faites toutes ces choses à l'Éternel, notre Dieu, alors vous leur répondrez, Comme vous avez renoncé à moi et servi des dieux étrangers dans votre pays, de même vous servirez des étrangers dans un pays qui n'est pas le vôtre."}, {"verse": "20", "text": "Déclare cela dans la maison de Jacobé, et le publie dans Juda, dit-on,"}, {"verse": "21", "text": "Écoutez-les maintenant, ô gens insensés, et sans compréhension ; qui ont les yeux, et ne voient pas ; qui ont les oreilles, et n'entendent pas :"}, {"verse": "22", "text": "Ne craignez pas de vous taire, dit la ORDONNANCE : ne tremblerez-vous pas devant ma présence, qui a mis le sable pour la mer par un perpétuel décret, qu'elle ne peut pas passer, et bien que ses vagues se jettent d'elles-mêmes, ne peuvent-elles pas triompher ; bien qu'elles se ruent, ne peuvent-elles pas passer au-dessus d'elle?"}, {"verse": "23", "text": "Mais ce peuple a un cœur révoltant et rebelle, ils sont révoltés et gonadés."}, {"verse": "24", "text": "Ni l'un ni l'autre ne disent dans leur cœur : Craignons maintenant l'Éternel notre Dieu, qui donne la pluie, à la fois au premier et au dernier, dans sa saison : il nous réserve les semaines fixées de la moisson."}, {"verse": "25", "text": "Vos iniquités ont détourné ces pensées, et vos péchés vous ont privés de bonnes choses."}, {"verse": "27", "text": "Car parmi mon peuple, on trouve des hommes méchants : ils attendent, tandis que celui qui se met en place se met en colère ; ils posent un piège, ils attrapent des hommes."}, {"verse": "27", "text": "Tout comme une cage est pleine d'oiseaux, leurs maisons sont pleines de tromperie : elles deviennent donc grandes et riches en cire."}, {"verse": "28", "text": "Ils sont fous de cire, ils brillent : oui, ils dépassent les actes de la méchanceté : ils ne jugent pas la cause, la cause de l'impuissance paternelle, mais ils prospèrent ; et le droit des nécessiteux ne les juge pas."}, {"verse": "29", "text": "Ne me rendrai-je pas visite pour ces choses? dit l'ORDONNANCE : mon âme ne sera-t-elle pas vengée sur une telle nation que celle-ci?"}, {"verse": "30", "text": "Une chose merveilleuse et horrible est commise dans la terre ;"}, {"verse": "31", "text": "Les prophètes prophétisent la fausseté, et les prêtres portent le pouvoir par leurs méandres ; et mon peuple adore qu'il en soit ainsi ; et que ferez-vous en fin de compte?"}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Ô enfants de Benjaminé, rassemblez-vous pour fuir au milieu de Jérusalem, et soufflez la trompette à Tekoa, et montez un signe de feu à Bethhaccerem: pour l'apparat du mal hors du Nord, et la grande destruction."}, {"verse": "2", "text": "J'ai comparé la fille de Sion à une femme affectueuse et délicate."}, {"verse": "3", "text": "Les bergers, avec leurs troupeaux, viendront à l'herbe ; ils placeront leurs tentes contre sa ronde ; ils nourriront chacun en son lieu."}, {"verse": "4", "text": "Préparez-vous à faire la guerre à Dieu, et levons-nous à midi. Malheur à nous, car le jour approche, car les ombres du soir s'étirent."}, {"verse": "5", "text": "Arisée, et allons par la nuit, et détruisons ses palais."}, {"verse": "6", "text": "Car c'est ainsi que l'Éternel des armées a dit : \" Souvenez-vous des arbres, et jetez une monture contre Jérusalem \" : c'est la ville à visiter ; elle est totalement opprimée au milieu d'Héros."}, {"verse": "7", "text": "Comme une fontaine jette son eau, elle jette donc sa méchanceté : la violence et le gâchis se font entendre en héros ; devant moi, c'est toujours le chagrin et les blessures."}, {"verse": "8", "text": "Ô Jérusalem, de peur que mon âme ne s \" éloigne de toi, de peur que je te fasse désoler, une terre qui n'est pas habitée."}, {"verse": "9", "text": "Ainsi dit l'Éternel des Hôtes, Ils glaneront à travers tout le reste d'Israël comme une vigne : retournez votre main comme un dessinateur dans les paniers."}, {"verse": "10", "text": "À qui je parlerai et à qui je donnerai des avertissements, afin qu'ils écoutent, leur oreille n'est pas circoncise, et ils ne peuvent pas écouter : voici, la parole de l'Éternel leur est un reproche ; ils ne s'en réjouissent pas."}, {"verse": "11", "text": "C'est pourquoi je suis plein de la fureur de la LORDON ; je suis las de me tenir à l'intérieur : je la verserai sur les enfants à l'étranger, et sur l'assemblée des jeunes hommes réunis ; car même le mari avec la femme sera pris, les vieillards avec lui qui est plein de jours."}, {"verse": "12", "text": "Et leurs maisons seront tournées vers les autres, avec leurs champs et leurs épouses réunies, car je tendrai la main sur les habitants de la terre, dit l'Éternel."}, {"verse": "13", "text": "Car du plus petit d'entre eux jusqu'au plus grand d'entre eux, chacun est donné à la convoitise ; et du prophète jusqu'au prêtre, chacun se trompe."}, {"verse": "14", "text": "Ils ont également guéri la blessure de la fille de mon peuple, un peu, dit-on, Paix, Paix ; quand il n'y a pas de paix."}, {"verse": "16", "text": "N'étaient-ils pas honteux quand ils avaient commis l'abominabilité? non, ils n'étaient pas du tout cendrés, non plus qu'ils ne pouvaient rougir : c'est pourquoi ils tomberont parmi eux qui chutent : au moment où je leur rendrai visite, ils seront rabaissés, dit l'Éternel."}, {"verse": "16", "text": "C'est ainsi que dit la LORDON : Restez sur les chemins, et cherchez, et demandez les anciennes voies, où est la bonne voie, et marchez-y, et vous y trouverez du repos pour vos âmes."}, {"verse": "17", "text": "J'ai aussi placé des surveillants sur toi, dit-on, Écoute au son de la trompette, mais ils ont dit, Nous n'allons pas écouter."}, {"verse": "18", "text": "C'est pourquoi, vous, nations, et sachez, ô congrégation, ce qui se trouve parmi eux."}, {"verse": "19", "text": "Dieu, ô terre, je ferai venir le mal sur ce peuple, le fruit de ses pensées, parce qu'il n'a pas écouté mes paroles, ni ma loi, mais l'a rejeté."}, {"verse": "20", "text": "Dans quel but l'encens de Chebaa et la canne sucrée d'un pays lointain me viennent-ils? Vos offrandes brûlées ne sont pas acceptables, et vos sacrifices ne sont pas doux pour moi."}, {"verse": "21", "text": "C'est pourquoi je ferai des pierres à ce peuple, et les pères et les fils tomberont ensemble sur lui ; le prochain et son ami périront."}, {"verse": "22", "text": "Ainsi dit l'ORDONNANCE, Béholde, un peuple vient du pays du nord, et une grande nation sera ressuscitée des côtés de la terre."}, {"verse": "23", "text": "Ils s'agripperont à l'arc et à la lance ; ils sont cruels et n'ont pas de miséricorde ; leur voix rugit comme celle de la mer ; et ils montent sur des chevaux, montés comme des hommes pour la guerre contre eux, ô fille de Sion."}, {"verse": "24", "text": "Nous avons entendu la gloire de là : nos mains en cire fétiche : l'angoisse s'est emparée de nous, et la douleur, comme d'une femme en travail."}, {"verse": "25", "text": "Ne vous aventurez pas sur le terrain, ne marchez pas par la route, car l \" épée de l'ennemi et la peur sont sur tous les côtés."}, {"verse": "27", "text": "Ô fille de mon peuple, enfilez-vous de saqueboute, et détendez-vous à terre : faites votre deuil, comme pour une seule sonnerie, la plus amère des lamentations : car le fauteur de troubles viendra soudainement sur nous."}, {"verse": "27", "text": "Je t'ai fixé une tour et une forteresse parmi mon peuple, que tu pourrais connaître et essayer leur chemin."}, {"verse": "28", "text": "Ils sont tous de graves révoltes, marchant avec des calomnies : ils sont du laiton et du fer ; ils sont tous des corrupteurs."}, {"verse": "29", "text": "Les soufflets sont brûlés, le plomb est consommé par le feu ; le fondateur fond en vainqueur : car les méchants ne sont pas pincés à l'extérieur."}, {"verse": "30", "text": "L'argent réprobateur sera appelé par les hommes, parce que l'Éternel l'a rejeté."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Le mot venu à Jérémie de la LORDONNANCE, dit-on,"}, {"verse": "2", "text": "Tenez-vous à la porte de la maison des LORDTI, et proclamez-y ce mot, et dites : Écoutez la parole des LORDTI, vous tous de Juda, qui entrez à ces portes pour adorer l'Éternel."}, {"verse": "3", "text": "Ainsi dit l'Éternel des Hôtes, le Dieu d'Israël, Modifiez vos voies et vos actes, et je vous ferai habiter en ce lieu."}, {"verse": "4", "text": "Ne vous fiez pas aux mensonges, dites-vous, Le temple de la LORD, Le temple de la LORD, Le temple de la LORD, sont là."}, {"verse": "5", "text": "Car si vous modifiez en profondeur vos voies et vos actes ; si vous exécutez en profondeur le jugement entre un homme et son voisin ;"}, {"verse": "6", "text": "Si vous n'opprimez pas l \" étrangleur, le sans-père et le veuf, et si vous ne versez pas de sang innocent dans ce lieu, ni ne marchez à la poursuite d'autres dieux jusqu \" à votre hurlement :"}, {"verse": "7", "text": "Alors je vous ferai habiter ce lieu, dans la terre que j'ai donnée à vos pères, éternellement et éternellement."}, {"verse": "8", "text": "Vous avez confiance dans les mensonges, qui ne peuvent pas profiter."}, {"verse": "9", "text": "Voulez-vous voler, assassiner, et commettre l'adultère, et jurer faussement, et brûler de l'encens à Baal, et marcher à la poursuite d'autres dieux que vous ne connaissez pas?"}, {"verse": "10", "text": "Et venez vous tenir devant moi dans cette maison, qui est appelée par mon nom, et dire : Nous sommes livrés à faire toutes ces abominations?"}, {"verse": "11", "text": "Est-ce que cette maison, qui est appelée par mon nom, devient une tanière de voleurs dans vos yeux?"}, {"verse": "12", "text": "Mais allez maintenant à ma place qui était à Shilohh, où j'ai mis mon nom au premier rang, et voyez ce que je lui ai fait pour la méchanceté de mon peuple, Israël."}, {"verse": "13", "text": "Et maintenant, parce que vous avez fait toutes ces œuvres, dit la LORDON, et je vous ai parlé, en vous levant tôt et en vous parlant, mais vous n'avez rien entendu ; et je vous ai appelés, mais vous n'avez pas répondu ;"}, {"verse": "14", "text": "C'est pourquoi je ferai à cette maison, qui est appelée par mon nom, où vous avez confiance, et au lieu que je vous ai donné à vous et à vos pères, comme je l'ai fait à Shiloh."}, {"verse": "16", "text": "Et je vous chasserai de mes regards, comme je vous ai chassés de tout votre souffle, même de toute la semence d'Éphraim."}, {"verse": "16", "text": "Ne priez donc pas pour ce peuple, ne levez pas les cris, ne priez pas pour lui, ne m'interpellez pas, car je ne t'entends pas."}, {"verse": "17", "text": "Ne vois-tu pas ce qu'ils font dans les villes de Juda et dans les rues de Jérusalem?"}, {"verse": "18", "text": "Les enfants ramassent du bois, et les pères allument le feu, et les femmes pétrissent leur pâte, pour faire des gâteaux à la reine des cieux, et verser des offrandes de boisson à d'autres dieux, afin qu'ils me provoquent à la colère."}, {"verse": "19", "text": "Est-ce qu'ils me provoquent à la colère? dit l'ORDONNANCE : ne se provoquent-ils pas eux-mêmes à la confusion de leurs propres visages?"}, {"verse": "20", "text": "C'est pourquoi, dit l \" Éternel Dieu, ma colère et ma fureur seront déversées sur ce lieu, sur l'homme, et sur le belvédère, et sur les arbres du champ, et sur le fruit du sol ; et elles brûleront, et ne seront pas éteintes."}, {"verse": "21", "text": "Ainsi dit l'Éternel d'Hébreux, le Dieu d'Israël ; Mettez vos offrandes brûlées à vos sacrifices, et mangez de la chair."}, {"verse": "22", "text": "Car je ne parlais pas à vos pères, ni ne leur commandais le jour où je les ai sortis du pays d'Égypte, au sujet des offrandes ou des sacrifices brûlés :"}, {"verse": "23", "text": "Mais cela m'a commandé de dire, Obéissez à ma voix, et je serai votre Dieu, et vous serez mon peuple ; et marchez de toutes les manières que je vous ai commandées, afin que ce soit bien pour vous."}, {"verse": "24", "text": "Mais ils n'ont pas écouté, ni incliné leur oreille, mais ils ont marché dans les conseils et dans l'imagination de leur mal cœur, et sont allés en arrière, et non en avant."}, {"verse": "25", "text": "Depuis le jour où vos pères sont sortis du pays d'Égypte jusqu'à ce jour, je vous ai envoyé tous mes serviteurs les prophètes, se levant tous les jours tôt et les envoyant :"}, {"verse": "27", "text": "Pourtant, ils ne m'écoutaient pas, ils n'inclinaient pas leur oreille, mais ils durcissaient le cou : ils faisaient pire que leurs pères."}, {"verse": "27", "text": "C'est pourquoi tu leur parleras de toutes ces paroles ; mais ils ne t'écouteront pas : tu les appelleras aussi ; mais ils ne te répondront pas."}, {"verse": "28", "text": "Mais tu leur diras : C'est une nation qui n'obéit pas à la voix de l'Éternel, son Dieu, et qui ne reçoit pas la correction : la vérité est périssable, et elle est coupée de sa bouche."}, {"verse": "29", "text": "Coupez votre coiffure, ô Jérusalemme, et jetez-la dehors, et faites une lamentation sur des places élevées ; car l'Éternel a rejeté et abandonné la génération de sa colère."}, {"verse": "30", "text": "Car les enfants de Juda ont fait le mal dans ma curiosité, dit l'ORDONNANCE : ils ont mis leurs abominations dans la maison que mon nom appelle, pour la polluer."}, {"verse": "31", "text": "Et ils ont construit les hauts lieux de Tophet, qui est dans la vallée du fils d'Hinnomé, pour brûler leurs fils et leurs filles dans le feu ; ce que je ne leur ai pas commandé, ce n'est pas non plus venu dans mon cœur."}, {"verse": "32", "text": "Autrefois, voici, les jours viennent, dit la LORDON, qu'on ne s'appellera plus Tophet, ni la vallée du fils d'Hinnomé, mais la vallée de l'abattage : car ils enterreront à Tophet, jusqu'à ce qu'il n'y ait plus de place."}, {"verse": "34", "text": "Et les carcasses de ce peuple seront de la viande pour les oiseaux des cieux et pour les bêtes de la terre ; et personne ne les arrachera."}, {"verse": "34", "text": "Alors, je ferai en sorte que cessent des villes de Juda, et des rues de Jérusalem, la voix du miroir, et la voix de la joie, la voix du marié, et la voix du marié : car la terre sera désolée."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "À ce moment-là, dit LORDON, ils sortiront de leur tombe les os des rois de Juda, et les os de ses princesses, et les os des prêtres, et les os des prophètes, et les os des habitants de Jérusalem :"}, {"verse": "2", "text": "Et ils les répandront devant le soleil, et la lune, et toute l'armée céleste, qu'ils ont aimée, et qu'ils ont servie, et après laquelle ils ont marché, et qu'ils ont regardé, et qu'ils ont adoré : ils ne seront pas rassemblés, ni enterrés ; ils seront pour excréments sur la surface de la terre."}, {"verse": "3", "text": "Et la mort sera choisie plutôt que la vie par tous ceux qui restent de cette famille maléfique, qui restent dans tous les lieux où je les ai chassés, dit l'Éternel des hôtes."}, {"verse": "4", "text": "De plus, tu leur diras : Ainsi dit la ORDONNANCE : Les tomberont-ils, et n'apparaîtront-ils pas?"}, {"verse": "5", "text": "Pourquoi alors ce peuple de Jérusalem est-il glissé par un perpétuel retour en arrière? Il tient des propos mensongers, il refuse de revenir."}, {"verse": "6", "text": "Je l'ai écouté et j'ai eu du cœur, mais ils ne lui ont pas parlé : aucun homme ne le repentit de sa méchanceté, a-t-il dit : Qu'ai-je fait? chacun se tournait vers son cours, tandis que le cheval se précipitait dans la bataille."}, {"verse": "7", "text": "Oui, la cigogne dans le ciel connaît ses horaires ; et la tortue, la grue et l'hirondelle observent le moment de leur venue ; mais mon peuple ne connaît pas le jugement de l'Éternel."}, {"verse": "8", "text": "Comment dites-vous, nous sommes sages, et la loi de l'Éternel est avec nous, car Dieu l'a fait en vain, le stylo des scribes est en vain."}, {"verse": "9", "text": "Les sages sont cendrés, ils sont consternés et pris : lo, ils ont rejeté la parole de la LORDDE ; et quelle sagesse y a-t-il en eux?"}, {"verse": "10", "text": "Je donnerai donc leurs épouses aux autres, et leurs champs à ceux qui les hériteront : car chacun, du plus petit au plus grand, est donné à la convoitise, du prophète au prêtre, chacun se trompe."}, {"verse": "11", "text": "Car ils ont guéri la blessure de la fille de mon peuple, un peu, dit-on, de la paix, de la paix, quand il n'y a pas de paix."}, {"verse": "12", "text": "Étaient-ils honteux d'avoir commis l'abominabilité? non, ils n'étaient pas du tout cendrés, non plus qu'ils ne pouvaient rougir : ils tomberont donc parmi eux qui tombent : au moment de leur visite, ils seront rabaissés, dit l'Éternel."}, {"verse": "13", "text": "Je les consommerai sûrement, dit la ORDONNANCE : il n'y aura pas de raisins sur la vigne, ni de figues sur le figuier, et la feuille s'effondrera ; et les choses que je leur ai données leur passeront."}, {"verse": "14", "text": "Rassemblez-vous, entrons dans les villes défendues et gardons le silence, car l'Éternel, notre Dieu, nous a mis au silence et nous a donné de l'eau de galle à boire, parce que nous avons péché contre l'Éternel."}, {"verse": "16", "text": "Nous cherchions la paix, mais pas la bonne chameau ; et un moment de santé, et voici troublé!"}, {"verse": "16", "text": "Danse reniflait ses chevaux : toute la terre tremblait au son de ses voisins les plus forts ; car ils sont comiques et ont dévoré la terre et tout ce qui s'y trouve ; la ville et ceux qui y habitent."}, {"verse": "17", "text": "Forhold, behold, I will send serpents, cockatrices, among you, which will not be charmed, and they will bite you, saith the LORD."}, {"verse": "18", "text": "Quand je me réconforte contre la tristesse, mon cœur est faible."}, {"verse": "19", "text": "Voici la voix du cri de la fille de mon peuple à cause de ceux qui vivent dans un pays lointain : L'Éternel en Sion n'est-il pas son roi? Pourquoi m'ont-ils provoqué à la colère avec leurs images gravées, et avec des vanités étranges?"}, {"verse": "20", "text": "La moisson est passÃ © e, l'Ã © tÃ © est terminÃ © et nous ne sommes pas sauvÃ © s."}, {"verse": "21", "text": "Car la blessure de la fille de mon peuple, c'est moi, je suis noirci ; étonnement m'est venu à l'esprit."}, {"verse": "22", "text": "Est-ce qu'il n'y a pas de baume à Gilead ; n'y a-t-il pas de médecin à Gilead?"}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Oh que ma tête était de l'eau, et mes yeux une fontaine de larmes, afin que je puisse pleurer jour et nuit pour la mort de la fille de mon peuple!"}, {"verse": "2", "text": "Oh, que j'avais dans le désert un lieu d'hébergement de meneurs fuyards ; que je pouvais quitter mon peuple, et sortir d'eux! car ils sont tous des adultères, un rassemblement de meneurs traîtres."}, {"verse": "3", "text": "Et ils courbent leur langue comme leur arc pour des lèvres ; mais ils ne sont pas vaillants pour la vérité sur la terre ; car ils passent du mal au mal, et ils ne savent pas mem, dit l'Éternel."}, {"verse": "4", "text": "Écoutez chacun de ses voisins, et n'ayez confiance en aucun frère ; car chaque frère supplantera complètement, et chaque voisin marchera avec des calomnies."}, {"verse": "5", "text": "Et ils tromperont chacun de leurs voisins, et ne diront pas la vérité : ils ont appris leur langue à parler la foi, et ils se lassent de commettre l'iniquité."}, {"verse": "6", "text": "Cette habitation est au milieu de la tromperie ; par la tromperie, ils refusent de me connaître, dit l'Éternel."}, {"verse": "7", "text": "C'est pourquoi, dit l'Éternel des hôtesses, Behold, je vais les fondre et les essayer ; car comment ferai-je pour la fille de mon peuple?"}, {"verse": "8", "text": "Leur langue est comme une flèche tirée à l'extérieur, elle dit la tromperie : on parle paisiblement à son voisin avec sa bouche, mais dans le cœur il met son attente."}, {"verse": "9", "text": "Ne leur rendrai-je pas visite pour ces choses? dit l'ORDONNANCE : mon âme ne sera-t-elle pas vengée sur une telle nation que celle-ci?"}, {"verse": "10", "text": "Car les montagnes, je les pleurerai et je les plairai, et les habitations du désert, je les lamenterai, parce qu'elles sont brûlées, de sorte que personne ne peut les traverser ; les hommes ne peuvent entendre la voix des quenouilles ; les oiseaux des cieux et la bête sont tous deux en vol ; ils sont gonflés."}, {"verse": "11", "text": "Je ferai des huttes de Jérusalem, et une tanière de dragons ; et je ferai des villes de Juda désolées, sans habitant."}, {"verse": "12", "text": "Qui est l'homme sage, qui peut le comprendre, et qui est celui à qui la bouche de l'Éternel parle, afin qu'il le proclame, pour ce que le pays périt et est brûlé comme un désert, que personne ne traverse?"}, {"verse": "13", "text": "Et l'Éternel, parce qu'ils ont renoncé à ma loi que je leur ai donnée, et n'ont pas obéi à ma voix, et n'y sont pas allés ;"}, {"verse": "14", "text": "Mais ont marché après l'imagination de leur propre cœur, et après Baalim, que leurs pères leur ont enseigné :"}, {"verse": "16", "text": "C'est pourquoi, dit l'Éternel d'Hébreux, le Dieu d'Israël, je leur donnerai à boire de l'eau de galle, même à ce peuple-là."}, {"verse": "16", "text": "Je les disperserai aussi parmi les païens, que ni eux ni leurs pères n'ont connus, et je leur enverrai une épée après l'autre, jusqu \" à ce que je les aie consommés."}, {"verse": "17", "text": "Ainsi, dit l'Éternel des hôtesses, Réfléchissez, et appelez les femmes en deuil, afin qu'elles se marient ; et envoyez-leur des femmes astucieuses, afin qu'elles se marient :"}, {"verse": "18", "text": "Laissez-les faire à la hâte et faire des pleurs pour nous, afin que nos yeux tombent en larmes et que nos paupières jaillissent d'eau."}, {"verse": "19", "text": "Car une voix de pleurs se fait entendre de Sion, Comment sommes-nous gâtés! nous sommes grandement confondus, parce que nous avons renoncé à la terre, parce que nos habitations nous ont jetés dehors."}, {"verse": "20", "text": "Et pourtant, écoutez la parole des LORDES, ô femmes, et laissez votre oreille recevoir la parole de sa bouche, et apprenez à vos filles à pleurer, et à chacune de ses voisines à pleurer."}, {"verse": "21", "text": "Car la mort est venue dans nos fenêtres, et est entrée dans nos palaces, pour couper les enfants de l'extérieur, et les jeunes hommes de la rue."}, {"verse": "22", "text": "Speak, Ainsi dit la ORDONNANCE : Même les carcasses des hommes tomberont comme des déjections sur le champ ouvert, et comme une poignée après la moissonneuse, et personne ne les rassemblera."}, {"verse": "23", "text": "Ainsi dit l'ORDONNANCE : \" Que le sage ne se glorifie pas dans sa sagesse, que le puissant ne se glorifie pas dans sa sagesse, que le riche ne se glorifie pas dans sa richesse \"."}, {"verse": "24", "text": "Mais que celui qui glorifie la gloire en elle, qu'il soutienne et connaisse, que je sois l'Éternel qui exerce la charité, le jugement et la justice dans la terre, car en ces choses j'aime, dit l'Éternel."}, {"verse": "25", "text": "Les jours viennent, dit l'ORDONNANCE, où je vais punir tous ceux qui sont circoncis avec les non circoncis ;"}, {"verse": "27", "text": "Egypte, et Juda, et Edom, et les enfants d'Ammoniac, et de Moabé, et tout ce qui est dans les plus grands recoins, qui demeurent dans le désert : car toutes ces nations sont incirconcises, et toute la maison d'Israël est incirconcise dans le cœur."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Écoutez la parole que l'Éternel vous dit, ô maison d'Israël :"}, {"verse": "2", "text": "Ainsi dit la ORDONNANCE : Ne suivez pas la voie de la paresse, et ne soyez pas consternés par les signes célestes ; car les païens sont consternés par eux."}, {"verse": "3", "text": "Car les coutumes du peuple sont vaines : pour une personne hisse un arbre hors de la forêt, le travail des mains de l'ouvrier, avec l'axe."}, {"verse": "4", "text": "Ils le poncent avec de l'argent et de l'or ; ils l'attachent avec des clous et des marteaux, qu'il ne bouge pas."}, {"verse": "5", "text": "Ils sont debout comme un arbre de paume, mais ne parlent pas : ils doivent être nés, parce qu'ils ne peuvent pas aller ; n'ayez pas peur d'eux ; car ils ne peuvent pas faire le mal, et il n'est pas non plus en eux de faire le bien."}, {"verse": "6", "text": "S'il n'y a rien de semblable à toi, ô LORDON, tu es grand, et ton nom est grand."}, {"verse": "7", "text": "Qui ne les craindrait pas, ô Roi des nations? Car, pour toi, il en est ainsi : dans la mesure où parmi tous les sages des nations, et dans tous leurs royaumes, il n'y en a aucun comme toi."}, {"verse": "8", "text": "Mais ils sont tout à fait brusques et stupides : le stock est une doctrine de la vanité."}, {"verse": "9", "text": "L'argent étalé dans les assiettes est apporté de Tarshish, et l'or d'Uphaz, l'œuvre de l'ouvrier, et des mains du fondateur : bleu et pourpre est leur habillage : ils sont tous l'œuvre des hommes astucieux."}, {"verse": "10", "text": "Mais l'Éternel est le vrai dieu, il est le dieu vivant, et un royaume éternel : à sa colère, la terre tremblera, et les nations ne pourront pas supporter son indignationalisme."}, {"verse": "11", "text": "Ainsi leur direz-vous : Les dieux qui n'ont pas fait les cieux et la terre périront de la terre et sous ces cieux."}, {"verse": "12", "text": "Il a fait la terre par sa puissance, il a établi le monde par sa sagesse, et il a étendu les cieux par sa discrétion."}, {"verse": "13", "text": "Quand il prononce sa voix, il y a une multitude d'eaux dans le ciel, et il fait monter les vapeurs des extrémités de la terre ; il fait des éclairs avec la pluie, et il fait sortir le vent de ses trésors."}, {"verse": "14", "text": "Chaque homme est brusque dans son savoir : chaque fondateur est confondu par l'image gravée : car son image fondue est fausse, et il n'y a pas de souffle en elle."}, {"verse": "16", "text": "Ils sont vainqueurs, et le travail des errants : au moment de leur visite ils périront."}, {"verse": "16", "text": "La partie de Jacob n'est pas comme eux, car il est le premier de tous les êtres, et Israël est le bâton de son héritage : l'Éternel des armées est son nom."}, {"verse": "17", "text": "Rassemblez vos marchandises hors de la terre, ô habitant de la forteresse."}, {"verse": "18", "text": "Car ainsi dit la ORDONNANCE, Béholde, j'arracherai les habitants du pays à ce moment-là, et je les affligerai, afin qu'ils puissent le trouver."}, {"verse": "19", "text": "Malheur à moi pour ma blessure! ma blessure est douloureuse, mais j'ai dit, Vraiment, c'est une plaie, et je dois la supporter."}, {"verse": "20", "text": "Mon tabernacle est gâté, et tous mes cordons sont tendus : mes enfants sont partis de moi, et ils ne sont pas : il n'y a personne pour étendre ma tente plus longtemps, et pour monter mes curtaines."}, {"verse": "21", "text": "Car les pasteurs sont devenus brutistes, et n'ont pas cherché la LORDURE : ils ne prospéreront donc pas, et tous leurs troupeaux seront dispersés."}, {"verse": "22", "text": "Behold, le bruit du bruit est comique, et un grand émoi hors du pays du nord, pour rendre les villes de Juda désolé, et une tanière de dragons."}, {"verse": "23", "text": "Ô LORDON, je sais que la voie de l'homme n'est pas en lui-même : ce n'est pas en l'homme qui marche pour diriger ses pas."}, {"verse": "24", "text": "O LORDME, bien, mais avec jugement ; pas dans ta colère, de peur que tu ne me conduises à la nostalgie."}, {"verse": "25", "text": "Versez ta colère sur les païens qui ne te connaissent pas, et sur les familles qui n'appellent pas ton nom, car ils ont mangé Jacobé, et l'ont dévoré, et l'ont dévoré, et ont rendu son habitation désolée."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Le mot venu à Jérémie de la LORDONNANCE, dit-on,"}, {"verse": "2", "text": "Écoutez les paroles de ce frère et parlez aux hommes de Juda et aux habitants de Jérusalem ;"}, {"verse": "3", "text": "Et dites-leur : Ainsi dit l'Éternel, Dieu d'Israël : Maudit soit l'homme qui n'obéit pas aux paroles de ce compagnon."}, {"verse": "4", "text": "Ce que j'ai commandé à vos pères le jour où je les ai fait sortir du pays d'Egypte, du four de fer, dit : Obéissez à ma voix, et faites-le en fonction de tout ce que je vous commande : vous serez mon peuple, et je serai votre Dieu :"}, {"verse": "5", "text": "Que je prête le serment que j'ai prêté à vos pères, de leur donner une terre qui coule de lait et de miel, comme aujourd'hui."}, {"verse": "6", "text": "Alors l'Éternel m'a dit : Proclamez toutes ces paroles dans les villes de Juda et dans les rues de Jérusalem. Dis : Écoutez les paroles de ce compagnon et faites-les."}, {"verse": "7", "text": "Car j'ai vivement protesté auprès de vos pères le jour où je les ai fait sortir du pays d'Égypte, jusqu'à ce jour, en me levant tôt et en protestant, dis-le, Obéissez à ma voix."}, {"verse": "8", "text": "Mais ils n'obéirent à rien, ni n'inclinèrent leur oreille, mais marchèrent chacun dans l'imagination de leur mal cœur ; c'est pourquoi je leur apporterai toutes les paroles de ce compagnon, que je leur commandai de faire, mais ils ne les firent pas."}, {"verse": "9", "text": "Et l'Éternel m'a dit : On trouve un complot parmi les hommes de Juda et parmi les habitants de Jérusalem."}, {"verse": "10", "text": "Ils sont ramenés aux iniquités de leurs ancêtres, qui ont refusé d'entendre mes paroles ; et ils sont allés à la recherche d'autres dieux pour les servir : la maison d'Israël et la maison de Juda ont rompu l'alliance que j'avais faite avec leurs pères."}, {"verse": "11", "text": "C'est pourquoi, ainsi dit la LORDDE, Béholde, je leur infligerai le mal, et ils ne pourront pas s'en échapper ; et bien qu'ils craindront pour moi, je ne les écouterai pas."}, {"verse": "12", "text": "Alors, les villes de Juda et les habitants de Jérusalem, et crieront aux dieux auxquels ils offrent l'incendie, mais ils ne les sauveront pas du tout dans le temps de leur agitation."}, {"verse": "13", "text": "Car selon le nombre de tes villes, ta divinité était, Ô Juda ; et selon le nombre de rues de Jérusalem, tu as érigé des autels à ce titre honteux, même des autels pour brûler de l'encens à Baal."}, {"verse": "14", "text": "Ne priez donc pas pour ce peuple, ni n'élevez un cri ni ne priez pour lui, car je ne l'entends pas dans le temps où il me criera pour son désarroi."}, {"verse": "16", "text": "Qu'est-ce que mon bien-aimé a fait dans ma maison, voyant qu'elle a façonné la pudeur de la main, et que la sainte chair lui est transmise?"}, {"verse": "16", "text": "L'Éternel appelait ton nom, Un olivier vert, fée, et de bon fruit : au bruit d'un grand tumulte, il a allumé un feu sur lui, et les branches de celui-ci sont brodées."}, {"verse": "17", "text": "Car l'Éternel des hôtes, qui les a plantés, a déclaré le mal contre eux, pour le mal de la maison d'Israël et de la maison de Juda, qu'ils ont fait contre eux-mêmes pour me provoquer à la colère en offrant de l'encens à Baal."}, {"verse": "18", "text": "Et l'Éternel m'en a donné connaissance, et je le sais : alors tu m'as fait leurs actions."}, {"verse": "19", "text": "Mais j'étais comme un agneau ou un bœuf qui est amené à l'abattoir ; et je ne savais pas qu'ils avaient conçu des dispositifs contre moi, dit-on, Détruisons l'arbre avec le fruit qu'il contient, et coupons-le du pays de la vie, afin que son nom ne soit plus mémorisé."}, {"verse": "20", "text": "Butès, Éternel des hôtesses, le juge le plus juste, le juge des rênes et du cœur, qu'il me soit permis de voir ta vengeance sur eux, car je t'ai révélé ma cause."}, {"verse": "21", "text": "Donc, dit l'Éternel des hommes d'Anathée, qui cherchent ta vie, dit-on, prophétie non au nom de la LORDURE, afin que tu ne meures pas par nos mains :"}, {"verse": "22", "text": "C'est pourquoi, dit l'Éternel des hôtesses, Behold, je les punirai : les jeunes hommes mourront par l'espionnage ; leurs fils et leurs filles mourront par la famille."}, {"verse": "23", "text": "Et il n'y aura pas de reliquat de ceux-ci, car j'amènerai le mal sur les hommes d'Anathée, l'année même de leur visite."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Ô Juste Rédempteur d'art, quand je vous supplie : Mais parlez-moi avec vous de vos jugements : C'est pourquoi, voilà le chemin de la prospérité des méchants?"}, {"verse": "2", "text": "Tu les as plantés, oui, ils ont pris racine : ils croissent, oui, ils produisent des fruits : tu es près de leur bouche, loin de leurs réins."}, {"verse": "3", "text": "Mais, ô LORDON, je sais que tu m'as vu et que tu as essayé mon cœur vers eux : les tirer comme des moutons pour les abattre, et les préparer pour le jour de l'abattage."}, {"verse": "4", "text": "Pendant combien de temps la terre sera-t-elle en deuil, et les herbes de tous les champs, pour la méchanceté de ceux qui y habitent? les bêtes sont consommées, et les oiseaux ; parce qu'ils l'ont dit, Il ne verra pas notre dernière fin."}, {"verse": "5", "text": "Si tu as couru avec les pieds, et qu'ils t'ont fatigué, alors comment peux-tu lutter contre les chevaux? Et si au pays de la paix, où tu fais confiance, ils t'ont fatigué, alors comment veux-tu faire dans le gonflement de Jordan?"}, {"verse": "6", "text": "Car même ton souffle, et la maison de ton père, ils ont traité avec trahison avec toi ; oui, ils ont appelé une multitude pour toi : ne les croyez pas, mais ils te disent des paroles justes."}, {"verse": "7", "text": "J'ai renoncé à ma maison, j'ai laissé mon patrimoine ; j'ai donné l'âme chère à ses ennemis."}, {"verse": "8", "text": "Mon héritage est pour moi comme un lion dans la forêt ; il s'élève contre moi ; c'est pourquoi je l'ai détesté."}, {"verse": "9", "text": "Mon patrimoine m'appartient en tant qu'oiseau moucheté, les oiseaux alentour sont contre-productifs ; venez rassembler toutes les bêtes des champs, venez dévorer."}, {"verse": "10", "text": "De nombreux pasteurs ont détruit ma vigne, ils ont piétiné ma partie sous les pieds, ils ont fait de ma belle partie un désert sauvage."}, {"verse": "11", "text": "Ils l'ont rendu désolé, et le fait de le désoler endeuille pour moi ; tout le pays est rendu désolé, parce qu'aucun homme ne le met à l \" écoute."}, {"verse": "12", "text": "Les fauteurs de troubles viennent sur tous les hauts lieux à travers le désert, car l \" épée de l \" Éternel dévorera d'un bout du pays jusqu \" à l'autre : aucune chair n'aura la paix."}, {"verse": "13", "text": "Ils ont semé le blé, mais ils en récolteront les épines : ils se sont mis à la douleur, mais ils n'en profiteront pas, et ils auront honte de vos revenus à cause de la colère féroce de l'Éternel."}, {"verse": "14", "text": "Ainsi dit l'Éternel contre tous mes mauvais voisins, qui touchent à l'héritage dont j'ai fait hériter mon peuple d'Israël ; Hé, je les arracherai de leur terre, et j'arracherai la maison de Juda d'entre eux."}, {"verse": "16", "text": "Et il passera, après que je les ai chassés, je reviendrai, j'aurai compassion d'eux, et je les ramènerai de nouveau, chacun à son patrimoine, et chacun à son pays."}, {"verse": "16", "text": "Et il parviendra à passer, s'ils apprennent diligemment les voies de mon peuple, à jurer par mon nom, l'Éternel vivant ; comme ils ont enseigné à mon peuple à jurer par Baale ; alors ils seront édifiés au milieu de mon peuple."}, {"verse": "17", "text": "Mais s'ils n'obéissent pas, j'arracherai et détruirai complètement cette nation, dit l'Éternel."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "C'est ainsi que l'Éternel me dit : Va te faire un linge de maison, mets-le sur tes loins, et ne le mets pas dans l'eau."}, {"verse": "2", "text": "J'ai donc reçu une gaine selon la parole de la LORDON et je l'ai mise sur mes pagnes."}, {"verse": "3", "text": "Et la parole de l'Éternel m'est venue la deuxième fois, dit-on,"}, {"verse": "4", "text": "Prenez la ceinture que tu as goté, qui est sur tes loins, et tu vas à Euphratès, et cache-la dans un trou de la pierre."}, {"verse": "5", "text": "Je le cachais donc par Euphratescomme l'Éternel me le commandait."}, {"verse": "6", "text": "Et il arriva, après de nombreux jours, que l'Éternel me dit, Arisée, d'aller à Euphratès et d'en retirer la ceinture, que je t'ai commandé de la cacher."}, {"verse": "7", "text": "Puis je suis allé à Euphrates, et digged, et j'ai pris la gaine de l'endroit où je l'avais cachée : et, quoi, la gaine était marrée, c'était rentable pour la noirceur."}, {"verse": "8", "text": "Puis la parole de l'Éternel vint à moi, dit-on,"}, {"verse": "9", "text": "Ainsi dit la ORDONNANCE : \" C'est ainsi que je marcherai la fierté de Juda et la grande fierté de Jérusalem."}, {"verse": "10", "text": "Ce peuple maléfique, qui refuse d'entendre mes paroles, qui marche dans l'imagination de son cœur, et qui marche à la recherche d'autres divinités, pour les servir et les adorer, sera même comme cette fille, qui est bonne pour la noblesse."}, {"verse": "11", "text": "Car de même que la ceinture se sépare des reins d'un homme, de même j'ai fait m'attacher toute la maison d'Israël et toute la maison de Juda, dit la ORDONNANCE ; afin qu'elles soient pour moi pour un peuple, et pour un nom, et pour une louange, et pour une gloire ; mais elles ne voulaient pas écouter."}, {"verse": "12", "text": "C'est pourquoi tu leur parleras de ce mot ; Ainsi dit l'Éternel, Dieu d'Israël : Chaque bouteille sera remplie de vin ; et ils leur diront : Ne savons-nous pas que chaque bouteille sera remplie de vin?"}, {"verse": "13", "text": "Alors tu leur diras : \" Ainsi dit la ORDONNANCE, Béholde, je remplirai d'ivresse tous les habitants de cette terre, même les rois qui sont assis sur les trois fils de Davidsh, et les prêtres, et les prophètes, et tous les habitants de Jérusalem \"."}, {"verse": "14", "text": "Et je les opposerai les uns aux autres, même les pères et les fils ensemble, dit la ORDONNANCE : Je ne les mordrai pas, ni ne les répandrai, ni ne les maudit, mais je les détruirai."}, {"verse": "16", "text": "Écoutez, et donnez de l'oreille ; ne soyez pas fiers, car l'Éternel a des spokens."}, {"verse": "16", "text": "Donnez de la gloire à l'Éternel, votre Dieu, avant qu'il ne cause la noirceur, et avant que vos pieds ne trébuchent sur les sombres montagnes, et pendant que vous cherchez la lumière, il la transforme en ombre de mort, et la rend grossière."}, {"verse": "17", "text": "Mais si vous ne l entendez pas, mon âme pleurera dans des lieux secrets pour vos prières ; et mon œil plaira doucement, et coulera avec des larmes, parce que le troupeau des LORDi est emporté captivé."}, {"verse": "18", "text": "Dis au roi et à la reine, humbles vôtres, asseyez-vous vers le bas : car vos principautés descendront, la couronne de votre gloire."}, {"verse": "19", "text": "Les villes du sud seront fermées, et personne ne les ouvrira : Juda sera emmené captif tout entier, il sera entièrement emporté captif."}, {"verse": "20", "text": "Soulevez vos yeux, et regardez ceux qui viennent du nord : où est le troupeau qui leur a été donné, ton beau troupeau?"}, {"verse": "21", "text": "Qu'est-ce que tu diras quand il te châtiera, car tu leur as appris à être capitaines, et comme chef sur eux : ne t'ennuieras pas, comme une travailleuse?"}, {"verse": "22", "text": "Et si tu dis dans ton cœur, c'est pourquoi viens ces choses sur moi, car la grandeur de ton iniquité est découverte, et tes talons arrachés."}, {"verse": "23", "text": "Est-ce que l'Éthiopien peut changer sa peau, ou le léopard ses spots? Pouvez-vous aussi faire le bien, qui sont habitués à faire le mal."}, {"verse": "24", "text": "Je les disperserai donc comme le chaume qui passe par le vent du désert."}, {"verse": "25", "text": "C'est ta lotte, la portion de tes mesures de moi, dit la LORDURE, parce que tu as oublié mon mot et que tu as confiance en la fausseté."}, {"verse": "27", "text": "Je vais donc découvrir tes jupes sur ton visage, afin que ta honte puisse paraître."}, {"verse": "27", "text": "J'ai vu tes adultères, et tes voisins, la léthargie de tes verticilles, et tes abominations sur les collines dans les champs. Malheur à toi, ô Jérusalem! ne te laisseras-tu pas nettoyer?"}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "La parole de l'Éternel qui vint à Jérémie au sujet de la déarthrie."}, {"verse": "2", "text": "Juda mourut, et ses portes languissent ; elles sont noires jusqu'au sol ; et le cri de Jérusalem a disparu up."}, {"verse": "3", "text": "Et leurs nobles ont envoyé leurs petits à l'eau : ils sont venus au pitsall, et n'ont pas trouvé d'eau ; ils sont revenus vidés de leurs vaisseaux ; ils ont eu honte, ont été confus et ont couvert leurs têtes."}, {"verse": "4", "text": "Parce que le sol est chaptalisé, car il n'y avait pas de pluie dans la terre, les charpentiers étaient cendrés, ils couvraient leurs têtes."}, {"verse": "5", "text": "Ouais, l'arrière vêlait aussi dans le champ, et l'abandonnait, parce qu'il n'y avait pas d'herbe."}, {"verse": "6", "text": "Et les ânes sauvages se tenaient debout dans les endroits élevés, ils clouaient le vent comme des libellules ; leurs yeux faillissaient, parce qu'il n'y avait pas d'herbe."}, {"verse": "7", "text": "Ô LORDON, bien que nos iniquités témoignent contre nous, faites-le pour ton nom : car nos reculs sont nombreux ; nous avons péché contre eux."}, {"verse": "8", "text": "Ô l'espérance d'Israël, son sauveur dans un temps troublé, pourquoi devrais-tu être comme un étranger dans la terre, et comme un homme hors-la-loi qui tournoie pour la nuit?"}, {"verse": "9", "text": "Pourquoi devrais-tu être comme un homme astonied, comme un homme puissant qui ne peut pas sauver? Pourtant, ô LORD, l'art au milieu de nous, et nous sommes appelés par ton nom ; ne nous laissez pas."}, {"verse": "10", "text": "Ainsi dit l'Éternel à ce peuple : Ainsi ont-ils aimé errer, ils ne se sont pas abstenus de manger, c'est pourquoi l'Éternel ne les accepte pas ; il se souviendra maintenant de leur iniquité et visitera leurs saints."}, {"verse": "11", "text": "Puis l'Éternel me dit : Ne prie pas pour ce peuple pour leur dieu."}, {"verse": "12", "text": "Quand ils se précipiteront, je n'entendrai pas leur cri ; et quand ils offriront une offrande brûlée et une oblation, je ne les accepterai pas ; mais je les consommerai par l'espadon, et par la famille, et par le peste."}, {"verse": "13", "text": "Alors dit Ier, Ahmad, Seigneur GOD! behold, les prophètes leur disent : Vous ne verrez pas l'espadon, et vous n'aurez pas non plus de famille ; mais je vous donnerai l'assurance de la paix en ce lieu."}, {"verse": "14", "text": "Alors l'Éternel me dit : Les prophètes prophétisent dans mon nom : Je ne les ai pas envoyés, je ne leur ai pas commandé non plus, ils ne vous ont pas parlé : ils vous prophétisent une fausse vision et une divination, et une chose de nougueux, et la tromperie de leur cœur."}, {"verse": "16", "text": "C'est pourquoi, dit l'Éternel au sujet des prophètes qui prophétisent en mon nom, et je ne les ai pas envoyés, mais ils disent que l'épée et la famine ne seront pas dans ce pays ; Par l'épée et la famine, ces prophètes seront consommés."}, {"verse": "16", "text": "Et les gens auxquels ils prophétisent seront chassés dans les rues de Jérusalem à cause de la famine et de l'espionnage ; et ils n'auront rien pour les enterrer, eux, leurs mots, ni leurs sonorités, ni leurs filles, car je leur déverserai leur méchanceté."}, {"verse": "17", "text": "C'est pourquoi tu leur diras cette parole : Que mes yeux tombent de larmes, nuit et jour, et qu'ils ne cessent pas, car la vierge fille de mon peuple est brisée d'une grande brèche, d'une très grave sonnerie."}, {"verse": "18", "text": "Si je vais dans le champ, voici les morts avec l'espionnage! et si j'entre dans la ville, voici ceux qui sont malades avec la famille! oui, le prophète et le prêtre se déplacent tous deux dans un pays qu'ils ne connaissent pas."}, {"verse": "19", "text": "Tu as-tu totalement rejeté Juda? ton âme a-t-elle côtoyé sionisme? Pourquoi as-tu frappé-nous, et il n'y a pas de guérison pour nous? nous cherchions la paix, et il n'y a pas de bien ; et pour le temps de la guérison, et voici troublé!"}, {"verse": "20", "text": "Nous reconnaissons, O LORDON, notre méchanceté et l'iniquité de nos pères, car nous avons péché contre eux."}, {"verse": "21", "text": "Ne nous détestez pas, car votre nom ne déshonore pas le trône de votre gloire : souvenez-vous, ne rompez pas votre alliance avec nous."}, {"verse": "22", "text": "Y en a-t-il parmi les vanités des païens qui peuvent causer de la pluie? ou les cieux peuvent-ils donner des avertisseurs? ne t'es-tu pas, Éternel notre Dieu, alors nous attendrons sur toi : car tu as fait tout cela."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Puis l'Éternel me dit : Bien que Moïse et Samuel se soient tenus devant moi, mon esprit ne pouvait pas être tourné vers ce peuple : écartez-le de ma vue, et laissez-le partir immédiatement."}, {"verse": "2", "text": "Et il passera, s'ils leur disent : Allons-nous tout de suite?, alors tu leur diras : Ainsi dit la ORDONNANCE ; Ceux qui sont pour la mort, pour la mort ; et ceux qui sont pour l'espadon, pour l'espadon ; et ceux qui sont pour la famille, pour la famille ; et ceux qui sont pour la captivité, pour la captivité."}, {"verse": "3", "text": "Et je nommerai sur eux quatre familles, dit la ORDONNANCE : l'épée à tuer, et les chiens à larmer, et les oiseaux des cieux, et les bêtes de la terre, à dévorer et à détruire."}, {"verse": "4", "text": "Et je ferai en sorte qu'ils soient enlevés dans tous les royaumes de la terre, à cause de Manassé, fils d'Hézékias, roi de Juda, pour ce qu'il a fait à Jérusalem."}, {"verse": "5", "text": "Car qui aura pitié de toi, ô Jérusalem? ou qui se lamentera sur toi? ou qui ira te demander comment tu vas."}, {"verse": "6", "text": "Tu as renoncé à moi, dit la LORDON, tu es allé en arrière ; c'est pourquoi je serrerai ma main contre eux, et je les détruirai ; je suis las de me repentir."}, {"verse": "7", "text": "Et je les gonflerai avec un ventilateur dans les portes de la terre ; je les endeuillerai d'enfants, je détruirai mon peuple, car ils ne rentrent pas de leur chemin."}, {"verse": "8", "text": "Leurs veuves sont élevées pour moi au-dessus du sable de la mer : je leur ai apporté contre la mère du jeune homme un spoiler à noonday. je lui ai fait tomber dessus soudainement, et terroriser la ville."}, {"verse": "9", "text": "Celle qui a porté sept langues : elle a abandonné les fantômes ; son soleil est tombé alors qu'il était encore jour ; elle a eu honte et s'est trompée ; et le reste d'entre eux, je le livrerai à l'épée devant leurs ennemis, dit l'Éternel."}, {"verse": "10", "text": "Malheur à moi, ma mère, que tu m'as porté un homme de discorde et de discorde sur toute la terre ; je n'ai ni prêté sur usurpation, ni prêté sur usurpation ; et pourtant chacun d'eux me maltraite."}, {"verse": "11", "text": "L'Éternel a dit : \" En vérité, il se passera bien de ta part \" Je ferai bien de faire prier l'ennemi au moment du mal et au moment de l'affliction."}, {"verse": "12", "text": "Le fer brisera-t-il le fer et l'acier du Nord?"}, {"verse": "13", "text": "Ta substance et tes trésors, je les donnerai au butin sans prix, et cela pour tous tes biens, même dans toutes tes frontières."}, {"verse": "14", "text": "Et je te ferai passer avec tes ennemis dans un pays que tu ne connais pas, car un feu est allumé dans ma colère, qui brûlera sur toi."}, {"verse": "16", "text": "Ô LORDON, tu sais : souviens-moi, visite-moi, vengez-moi de mes persécuteurs ; ne m'enlève pas dans ta souffrance de longue date ; sais que, pour ton bien, j'ai souffert des réprimandes."}, {"verse": "16", "text": "Tes paroles ont été trouvées, et je les ai mangées ; et ta parole a été pour moi la joie et la joie de mon cœur, car je suis appelé par ton nom, Éternel, Dieu des hôtes."}, {"verse": "17", "text": "Je ne me suis pas assis dans l'assemblée des moqueurs, je ne me suis pas réjoui ; je me suis assis seul à cause de ta main, car tu m'as rempli d'indignation."}, {"verse": "18", "text": "Pourquoi ma douleur est-elle perpétuelle et ma blessure incurable, qui refuse d'être guérie? Est-ce que tu seras tout à fait pour moi comme un menteur, et comme des eaux qui échouent?"}, {"verse": "19", "text": "C'est pourquoi, dit la ORDONNANCE, si tu retournes, je te ramènerai de nouveau, et tu seras debout devant moi ; et si tu retireras du vagin le précieux, tu seras comme ma bouche : qu'ils reviennent à toi ; mais ne leur retournez pas."}, {"verse": "20", "text": "Et je te ferai pour ce peuple une muraille clôturée ; et ils se battront contre eux, mais ils ne prévaudront pas contre eux ; car je suis avec toi pour te sauver et pour te délivrer, dit l'Éternel."}, {"verse": "21", "text": "Je te délivrerai de la main des méchants, et je te rachèterai de la main des terribles."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "La parole de l'Éternel m'est venue aussi, dit-on,"}, {"verse": "2", "text": "Tu ne te prendras pas une veuve, et tu n'auras pas de fils ou de filles en ce lieu."}, {"verse": "3", "text": "Car ainsi dit l'Éternel au sujet des fils et des filles qui naissent dans ce lieu, et au sujet de leurs mères qui les mettent à nu, et au sujet de leurs pères qui les engendrent dans ce pays."}, {"verse": "4", "text": "Ils mourront de morts graves ; ils ne seront pas lamentables ; ils ne seront pas non plus enterrés ; mais ils seront comme du fumier sur la surface de la terre ; et ils seront consommés par l'espadon et par la famine ; et leurs carcasses seront de la viande pour les oiseaux des cieux et pour les bêtes de la terre."}, {"verse": "5", "text": "Car ainsi dit la ORDONNANCE, n'entrez pas dans la maison de deuil, ne vous en plaignez pas, ne vous en plaignez pas, ne vous en plaignez pas, car j'ai enlevé ma paix à ce peuple, dit la ORDONNANCE, même la bonté et la miséricorde."}, {"verse": "6", "text": "Tant les grands que les petits mourront dans ce pays ; ils ne seront pas enterrés, ni les hommes ne se lamenteront pour eux, ni ne se couperont eux-mêmes, ni ne se feront chauves pour eux."}, {"verse": "7", "text": "Ni les hommes ne se déchireront pour eux en deuil, pour les consoler de la mort, ni ne leur donneront la coupe de consolation pour boire pour leur père ou leur mère."}, {"verse": "8", "text": "Tu n'entreras pas non plus dans la maison des fêtes, pour t'asseoir avec eux à manger et à boire."}, {"verse": "9", "text": "Car ainsi dit l'Éternel d'Hébreux, le Dieu d'Israël : \" Je ferai cesser de ce lieu, dans vos yeux, et dans vos jours, la voix des miroirs, et la voix de la joie, la voix de l'époux, et la voix de l'époux."}, {"verse": "10", "text": "Et cela passera, lorsque tu déferleras ce peuple sur toutes ces paroles, et il te dira : C'est pourquoi l'Éternel a prononcé tout ce grand mal contre nous? ou quelle est notre iniquité? ou quel péché avons-nous commis contre l'Éternel, notre Dieu?"}, {"verse": "11", "text": "Alors tu leur diras : Parce que vos pères ont renoncé à moi, dit la ORDONNANCE, et ont marché après d'autres dieux, et les ont servis, et les ont adorés, et m'ont renoncé, et n'ont pas gardé ma loi ;"}, {"verse": "12", "text": "Et vous avez fait pire que vos pères ; Dieu merci, vous marchez chacun selon l'imagination de son cœur maléfique, afin qu'ils ne m'écoutent pas :"}, {"verse": "13", "text": "Je vous jetterai donc hors de ce pays dans un pays que vous ne connaissez pas, ni vous ni vos pères ; et là, vous servirez d'autres dieux jour et nuit, là où je ne vous chasserai pas."}, {"verse": "14", "text": "L'Éternel, qui a élevé les enfants d'Israël hors de la terre d'Egypte, a dit : \" Il n'y aura plus de vie pour les enfants d'Israël \"."}, {"verse": "16", "text": "Butte, l'Éternel vivant, qui a élevé les enfants d'Israël du pays du nord, et de tous les pays où il les avait chassés ; et je les ramènerai dans leur pays que j'ai donné à leurs pères."}, {"verse": "16", "text": "Eh bien, j'enverrai beaucoup de pêcheurs, dit la ORDONNANCE, et ils les pêcheront ; et après, j'enverrai beaucoup de chasseurs, et ils les chasseront de toutes les montagnes, et de toutes les collines, et hors des trous des rochers."}, {"verse": "17", "text": "Car mes yeux sont sur toutes leurs voies : ils ne sont pas cachés de ma face, et leur iniquité n'est pas cachée non plus de mes yeux."}, {"verse": "18", "text": "Et d'abord, je rétribuerai leur iniquité et leur péché doublement ; parce qu'ils ont souillé ma terre, ils ont rempli mon héritage de carcasses de leurs choses détestables et abominables."}, {"verse": "19", "text": "Ô LORDON, ma force, et mon fortress, et mon refuge le jour de l'affliction, les païens viendront jusqu'à toi des extrémités de la terre, et diront : Nos pères ont certainement hérité des lièvres, de la vanité et des choses sans profit."}, {"verse": "20", "text": "Un homme se fera-t-il des dieux, et ils ne sont pas des dieux?"}, {"verse": "21", "text": "Auparavant, je les ferai connaître une fois pour toutes, je les ferai connaître ma main et ma force, et ils sauront que mon nom est l'Éternel."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Le péché de Juda est écrit avec un stylo de fer et avec la pointe d'un diamant : il est gravé sur la table de leur cœur et sur les cornes de vos auberges ;"}, {"verse": "2", "text": "Tandis que leurs enfants se souviennent de leurs autels et de leurs bosquets près des arbres verts sur les hautes collines."}, {"verse": "3", "text": "O ma montagne dans le champ, je donnerai ta substance et tous tes trésors au gâchis, et tes hauts lieux pour le péché, à travers toutes tes frontières."}, {"verse": "4", "text": "Et je te ferai servir tes ennemis dans le pays que tu ne connais pas, car tu as allumé un feu dans ma colère, qui brûlera éternellement."}, {"verse": "5", "text": "Ainsi dit l'ORDONNANCE : Maudit soit l'homme qui fait confiance à l'homme, qui fait de la chair son armure, et dont le cœur s'éloigne de l'Éternel."}, {"verse": "6", "text": "Car il sera comme la bruyère dans le désert, et ne verra pas quand elle sera bonne ; mais il habitera les lieux desséchés de la nature, dans un pays salin et non habité."}, {"verse": "7", "text": "Heureux l'homme qui fait confiance à la ORDONNANCE, et dont l'Éternel est l'espérance."}, {"verse": "8", "text": "Car il sera comme un arbre planté par l'eau, et qui épanouit ses racines par la rivière, et ne verra pas quand la chaleur viendra, mais sa feuille sera verte ; et ne fera pas attention l'année de la sécheresse, et ne cessera pas de donner des fruits."}, {"verse": "9", "text": "Le cœur est avant tout trompeur, et désespérément méchant : qui peut le savoir?"}, {"verse": "10", "text": "Moi, l'Éternel, je cherche le cœur, j'essaie les réinsaturés, même pour donner à chaque homme selon ses voies, et selon le fruit de ses actes."}, {"verse": "11", "text": "Comme la perdrix est assise sur des œufs, et ne les hache pas ; de même, celui qui a des richesses, et non par la droite, les laissera au milieu de ses jours, et à sa fin sera un imbécile."}, {"verse": "12", "text": "Un glorieux trône élevé depuis le commencement est le lieu de notre sanctuaire."}, {"verse": "13", "text": "Ô LORDEN, l'espérance d'Israël, tout ce qui t'abandonne sera cendré, et ceux qui s'en éloignent seront écrits dans la terre, parce qu'ils ont abandonné la LORDEN, la fontaine des eaux vivantes."}, {"verse": "14", "text": "Sois guéri, ô LORD, et moi serons guéris ; sauve-moi, et je serai sauvegardé, car tu es mes louanges."}, {"verse": "16", "text": "Ils me disent : Où est la parole de la LORDDE?"}, {"verse": "16", "text": "Quant à moi, je ne me suis pas empressé d \" être pasteur pour les suivre : je n'ai pas non plus désiré la triste journée ; tu sais : ce qui est sorti de mes lèvres était juste avant toi."}, {"verse": "17", "text": "Ne soyez pas une terreur pour moi : tu es mon espérance en ce jour de malheur."}, {"verse": "18", "text": "Qu'ils soient confondus qui me persécutent, mais que je ne sois pas confondu : qu'ils soient désemparés, mais que je ne sois pas désemparé : faites-leur venir le jour du mal, et détruisez-les à double destruction."}, {"verse": "19", "text": "Ainsi, l'Éternel m'a dit : Allez et tenez-vous à la porte des enfants du peuple, où les rois de Juda entrent, et par où ils sortent, et à toutes les portes de Jérusalem."}, {"verse": "20", "text": "Et dites-leur : Écoutez la parole des LORDONS, vous les rois de Juda, et de tout Juda, et de tous les habitants de Jérusalem, qui entrent par ces portes :"}, {"verse": "21", "text": "Prenez garde à vous-mêmes, et n'assumez aucun fardeau le jour du sabbat, ni ne le faites entrer par les portes de Jérusalem."}, {"verse": "22", "text": "Le jour du sabbat, ne sortez pas de vos maisons, ne travaillez pas non plus, mais bien le jour du sabbat, comme je l'ai commandé à vos pères."}, {"verse": "23", "text": "Mais ils n'obéirent à personne, ni inclinèrent leur oreille, mais raidirent le cou, de sorte qu'ils n'écoutèrent ni ne reçurent d'instructions."}, {"verse": "24", "text": "Et il arrivera, si vous m'écoutez avec diligence, dit la ORDONNANCE, que vous n'ameniez aucune charge par les portes de cette ville le jour du sabbat, mais que vous abaissiez le jour du sabbat, pour n'y faire aucune œuvre ;"}, {"verse": "25", "text": "Alors entreront dans les portes de cette ville les rois et les princes assis sur le trône de Davidy, à cheval et à cheval, eux et leurs princesses, les hommes de Juda et les habitants de Jérusalem ; et cette ville restera éternellement."}, {"verse": "27", "text": "Et ils viendront des villes de Juda, et des lieux autour de Jérusalem, et du pays de Benjamin, et de la plaine, et des montagnes, et du sud, apportant des offrandes brûlées, et des sacrifices, et des offrandes de viande, et des incendies, et apportant des sacrifices de louange, à la maison de l'Éternel."}, {"verse": "27", "text": "Mais si vous ne voulez pas m'écouter pour sanctifier le jour du sabbat, et ne pas porter un fardeau, entrant même aux portes de Jérusalem le jour du sabbat, alors j'allume un feu dans les portes, et il dévorera les palais de Jérusalem, et il ne sera pas éteint."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Le mot qui est venu à Jérémie de la LORDONNANCE, dit,"}, {"verse": "2", "text": "Arisée, et descendez à la maison des potiers, et là je te ferai entendre mes paroles."}, {"verse": "3", "text": "Puis je suis descendu à la maison de poterie, et, behold, il a fait un travail sur les roues."}, {"verse": "4", "text": "Et le vase qu'il faisait d'argile était taché dans la main de la poterie : alors il en faisait de nouveau un autre vesselas, comme semblait bon pour le potier de le faire."}, {"verse": "5", "text": "Puis la parole de l'Éternel vint à moi, dit-on,"}, {"verse": "6", "text": "Ô maison d'Israël, ne puis-je pas faire avec vous comme ce potier dit l'Éternel. Bédouin, comme l'argile est dans la main des potiers, de même vous êtes dans la mienne, ô maison d'Israël."}, {"verse": "7", "text": "À quel moment je parlerai d'une nation, et d'un royaume, à arracher, à tirer et à détruire ;"}, {"verse": "8", "text": "Si cette nation, contre laquelle je me suis prononcé, se détourne de son mal, je me repentirai du mal que j'ai pensé lui faire."}, {"verse": "9", "text": "Et à quel moment je parlerai d'une nation, et d'un royaume, à construire et à planter ;"}, {"verse": "10", "text": "S'il fait le mal dans ma vue, qu'il obéisse pas ma voix, alors je me repentirai du bien, avec lequel j'ai dit que je leur servirais."}, {"verse": "11", "text": "Alors, allez-y, parlez aux hommes de Juda, et aux habitants de Jérusalem, dit-on, Ainsi dit la LORDDE : Chers, je monte le mal contre vous, et je conçois un dispositif contre vous : retournez maintenant chacun de sa voie du mal, et faites vos voies et vos actions."}, {"verse": "12", "text": "Et ils dirent : Il n'y a pas d'espoir, mais nous allons marcher à la poursuite de nos propres desseins, et nous allons chacun faire l'imagination de son cœur maléfique."}, {"verse": "13", "text": "C'est pourquoi, dit la LORDON, demandez-vous maintenant parmi les païens, qui ont entendu de telles choses : la vierge d'Israël a fait une chose très horrible."}, {"verse": "14", "text": "Un homme quittera-t-il la neige du Liban qui vient du rocher du champ? Ou bien abandonnera-t-il les eaux froides qui viennent d'ailleurs?"}, {"verse": "16", "text": "Parce que mon peuple a oublié la métaphore, il a brûlé de l'encens jusqu'à la vanité, et il l'a fait trébucher dans ses voies depuis les anciennes voies, marcher dans les voies, d'une manière qui n'est pas renversée ;"}, {"verse": "16", "text": "Faire leur terre désolée, et un sifflement perpétuel ; tous ceux qui passent par là seront étonnés, et lui remueront la tête."}, {"verse": "17", "text": "Je les disperserai comme avec un vent d'est avant l'ennemi ; je les rejetterai en arrière, et non en face, le jour de leur calamité."}, {"verse": "18", "text": "Alors dit-il, Comée, et concevons des artifices contre Jérémie ; car la loi ne périra pas du prêtre, ni les conseils de la sagesse, ni la parole du prophète. Comète, et frappons-le de la langue, et ne prêtons attention à aucune de ses paroles."}, {"verse": "19", "text": "Écoutez-moi, ô LORD, et écoutez la voix de ceux qui sont en conflit avec moi."}, {"verse": "20", "text": "Le mal sera-t-il récompensé pour le bien, car il a creusé une fosse pour mon âme? Rappelez-vous que je me tenais devant vous pour leur dire le bien et pour leur détourner ta colère."}, {"verse": "21", "text": "Remettez donc leurs enfants à la famille, et versez leur sang par la force de l'espionnage ; et que leurs épouses soient endeuillées de leurs enfants, et veuves ; et que leurs hommes soient mis à mort ; et que leurs jeunes hommes soient tués par l'épée au combat."}, {"verse": "22", "text": "Que l'on entende un cri de leurs maisons, quand tu mettras soudainement une troupe sur eux, car ils ont creusé une fosse pour me prendre, et caché des pièges pour moi."}, {"verse": "23", "text": "Yet, LORD, tu connais tous leurs conseils contre moi pour me tuer : pardonne pas leur iniquité, ni effacer leur péché de ta vue, mais qu'ils soient renversés avant toi ; traite ainsi avec eux à ton époque d'angoisse."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Ainsi dit l'ORDONNANCE, Allez chercher une bouteille de terre aux potiers, et prenez les anciens du peuple, et des anciens des prêtres ;"}, {"verse": "2", "text": "Et allez dans la vallée du fils d'Hinnomé, qui est par l'entrée de la porte de l'est, et proclamez là les paroles que je vais vous dire :"}, {"verse": "3", "text": "Et disez : Écoutez la parole des LORDONS, des rois de Juda et des habitants de Jérusalem. Ainsi dit l'Éternel des hôtesses, le Dieu d'Israël : Je ferai venir le mal sur ce lieu, ce que quiconque en aura l'oreille."}, {"verse": "4", "text": "Parce qu'ils ont renoncé à moi, et ont éloigné ce lieu, et y ont brûlé de l'encens à d'autres dieux, que ni eux ni leurs pères n'ont connus, ni les rois de Juda, et ont rempli ce lieu du sang d'innocentes personnes ;"}, {"verse": "5", "text": "Ils ont également construit les hauts lieux de Baalé, pour brûler leurs fils avec le feu pour des offrandes brûlées à Baalé, que je ne commandais pas, ni ne le parlai, ni n'est venu dans mon esprit :"}, {"verse": "6", "text": "Par la suite, les jours viennent, dit la ORDONNANCE, que ce lieu ne s'appellera plus Tophet, ni la vallée du fils d'Hinnomé, mais la vallée de l'abattage."}, {"verse": "7", "text": "Je rendrai nul le conseil de Juda et de Jérusalem en ce lieu ; et je les fera tomber par l'épée devant leurs ennemis, et par les mains de ceux qui cherchent leur vie ; et je donnerai leurs carcasses pour qu'elles servent de viande aux oiseaux des cieux, et aux bêtes de la terre."}, {"verse": "8", "text": "Et je rendrai cette ville désolée et sifflante ; tous ceux qui la traverseront seront étonnés et siffleront à cause de tous les fléaux qu'elle comporte."}, {"verse": "9", "text": "Et je les ferai manger la chair de leurs fils et la chair de leurs filles, et ils mangeront chacun la chair de son ami dans le siège et la misère, où leurs ennemis, et ceux qui cherchent leur vie, les étrangleront."}, {"verse": "10", "text": "Ensuite, casse la bouteille devant les hommes qui vont avec toi."}, {"verse": "11", "text": "Et je leur dirai : Ainsi dit l'Éternel des hôtesses ; de même, je briserai ce peuple et cette ville, comme on brise un vessel de potiers, qui ne peut être entièrement refait ; et ils les enterreront à Tophet, jusqu'à ce qu'il n'y ait plus de place pour l'enterrement."}, {"verse": "12", "text": "C'est ainsi que je ferai à ce lieu, dit la ORDONNANCE, et à ses habitants, et que je ferai même de cette ville Tophet :"}, {"verse": "13", "text": "Et les maisons de Jérusalem, et les maisons des rois de Juda, seront profanées comme lieu de Tophet, à cause de toutes les maisons sur les toits desquelles ils ont brûlé de l'encens à toute l'armée des cieux, et ont versé des offrandes de boisson à d'autres dieux."}, {"verse": "14", "text": "Jérémie vint alors de Tophet, d'où l'Éternel l'avait envoyé prophétiser ; et il se tint dans la cour de la maison des LORDairas ; et il dit à tout le peuple :"}, {"verse": "16", "text": "Ainsi dit l'Éternel d'Hébreux, le Dieu d'Israël : Je ferai venir sur cette ville et sur toutes ses villes tous les maux que j'ai prononcés contre elle, parce qu'ils se sont endurcis le cou, afin qu'ils n'entendent pas mes paroles."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Or, Pachour, fils d'Immer le prêtre, qui était aussi gouverneur en chef dans la maison de la LORDURE, entendit que Jérémie prophétisait ces choses."}, {"verse": "2", "text": "Puis Pachour brisa Jérémie, le prophète, et le mit dans les stocks qui étaient dans la porte haute de Benjamina, qui était près de la maison de l'Éternel."}, {"verse": "3", "text": "Et il arriva que le lendemain, Pachour sortit Jérémie des troupeaux, et lui dit : L'Éternel ne t'a pas appelé Pachourbe, mais Magormissabbe."}, {"verse": "4", "text": "Car c'est ainsi que dit LORDON, Béholde, je te ferai terreur pour toi-même et pour tous tes amis ; et ils tomberont par l'épée de leurs ennemis, et tes yeux le verront ; et je donnerai tout Juda dans la main du roi de Babylone, et il les portera captifs dans Babylone, et les tuera avec l'espionnage."}, {"verse": "5", "text": "De plus, je livrerai toute la force de cette ville, et tout le travail qu'elle comporte, et toutes les choses précieuses qu'elle contient, et tous les trésors des rois de Juda que je donnerai entre les mains de leurs ennemis, qui les gâcheront, les prendront et les porteront à Babylone."}, {"verse": "6", "text": "Et Pachoura et tous ceux qui demeurent dans ta maison entreront en captivité, et tu viendras à Babylone, et là tu vivras, et tu y seras enterré, mille, et tous tes amis, à qui tu as prophétisé des choses."}, {"verse": "7", "text": "Ô LORDON, tu m'as trompé, et j'ai été trompé : tu es plus fort qu'Io, et j'ai prévalu : je suis en dérision tous les jours, chacun se moque de moi."}, {"verse": "8", "text": "Car depuis que j'ai parlé, j'ai pleuré, j'ai pleuré violence et gâchis ; parce que la parole de l'Éternel m'a reproché, et une dérision, tous les jours."}, {"verse": "9", "text": "Alors, j'ai dit, je ne parlerai plus de lui, je ne parlerai plus de lui en son nom, mais sa parole était dans mon cœur comme un feu brûlant enfermé dans mes os, et j \" étais las de me repentir, et je ne pouvais pas rester."}, {"verse": "10", "text": "Car j'ai entendu la diffamation de l'homme, la peur sur tous les côtés. Rapportez, dites-le, et nous le rapporterons. Toutes mes familles ont regardé mon halting, dit, Peradventure il sera attiré, et nous l'emporterons contre lui, et nous prendrons notre revanche sur lui."}, {"verse": "11", "text": "Mais l'Éternel est avec moi comme un puissant et terrible ; c'est pourquoi mes persécuteurs s'acharneront, et ils ne prévaudront pas ; ils seront grandement cendrés ; car ils ne prospéreront pas ; leur confusion éternelle ne sera jamais oubliée."}, {"verse": "12", "text": "But, Éternel des hôtesses, qui trient les justes, et voient les reins et le cœur, qu'il me soit permis de voir ta vengeance sur eux, car j'ai ouvert ma cause à toi."}, {"verse": "13", "text": "En chantant aux LORDONS, louez les LORDONS, car ils ont délivré l'âme des pauvres de la main des malfaiteurs."}, {"verse": "14", "text": "Maudit soit le jour où je suis né : ne soyons pas bénis le jour où ma mère est nue."}, {"verse": "16", "text": "Maudit soit l'homme qui a apporté des nouvelles à mon père, dit-on, Un enfant d'homme naît pour eux, ce qui le rend très heureux."}, {"verse": "16", "text": "Et que cet homme soit comme les villes que l'Éternel a survolées et ne s'est pas repentis, et qu'il entende le cri du matin et les cris du midi ;"}, {"verse": "17", "text": "Parce qu'il ne m'a pas tué du ventre ; ou que ma mère a peut-être été mon cimetière, et son ventre d'être toujours grand avec moi."}, {"verse": "18", "text": "C'est pourquoi je suis sorti de l'utérus pour voir le travail et la tristesse, afin que mes jours soient consumés de honte?"}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "La parole qui est venue à Jérémie de la part de la ORDONNANCE, lorsque le roi Zedekiah lui a envoyé Pachour, fils de Melchiah, et Zéphaniah, fils de Maaseiah, prêtre, dit-on,"}, {"verse": "2", "text": "Demandez, je prie l'Éternel pour nous ; car Nébucadrezzar, roi de Babylone, fait la guerre à nous ; si tel est le cas, l'Éternel nous traitera selon toutes ses œuvres merveilleuses, afin qu'il puisse remonter de nous."}, {"verse": "3", "text": "Alors Jérémie leur dit : Ainsi direz-vous à Zedekiah :"}, {"verse": "4", "text": "Ainsi dit l'Éternel, Dieu d'Israël : Je retournerai les armes de guerre qui sont entre vos mains, où vous combattez contre le roi de Babylone, et contre les Chaldéens, qui vous assiègent sans les murailles, et je les rassemblerai au milieu de cette ville."}, {"verse": "5", "text": "Moi-même, je me battrai contre vous d'une main tendue et d'une armure forte, même en colère, et en furie, et dans une grande débauche."}, {"verse": "6", "text": "Et je frapperai les habitants de cette ville, hommes et bêtes : ils mourront d'un grand fléau."}, {"verse": "7", "text": "Et après, dit la ORDONNANCE, je remettrai à Zedekiah le roi de Juda, et ses serviteurs, et au peuple, et ceux qui sont laissés dans cette ville de la peste, de l'espadon, et de la famille, dans la main de Nébucadrezzar, roi de Babylone, et dans la main de leurs ennemis, et dans la main de ceux qui cherchent leur vie ; et il les frappera du bord de l'espadon ; il ne les épargnera pas, n'aura point de pitoyable, ni de miséricorde."}, {"verse": "8", "text": "Et à ce peuple, tu diras : Ainsi dit la ORDONNANCE ; et voici, je mets devant toi le chemin de la vie, et le chemin de la mort."}, {"verse": "9", "text": "Celui qui demeure dans cette ville mourra par l'espionnage, et par la famille, et par la peste ; mais celui qui sort, et fallete aux Chaldéens qui vous assiégent, il vivra, et sa vie lui sera donnée pour une prétention."}, {"verse": "10", "text": "Car j'ai mis mon visage contre cette ville pour le mal, et non pour le bien, dit la ORDONNANCE : elle sera donnée dans la main du roi de Babylone, et il la brûlera avec feu."}, {"verse": "11", "text": "Et touchant la maison du roi de Juda, dis, Écoutez la parole de LORDON ;"}, {"verse": "12", "text": "Ô maison de David, ainsi dit la LORD; Exécutez le jugement dans le matin, et délivrez-le de la main de l'oppresseur, de peur que ma fureur ne sorte comme un feu, et brûle que personne ne puisse l'éteindre, à cause du mal de vos actes."}, {"verse": "13", "text": "Je suis contre eux, ô habitant de la vallée, et rocher de la plaine, dit la ORDONNANCE ; lequel dit : Qui descendra contre nous? Qui entrera dans nos habitations?"}, {"verse": "14", "text": "Mais je vous châtierai selon le fruit de vos actes, dit la ORDONNANCE : et je vais allumer un feu dans la forêt, et elle dévorera tout autour de lui."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Ainsi dit la ORDONNANCE ; Descendez à la maison du roi de Juda et parlez-y ce mot :"}, {"verse": "2", "text": "Et dis : Écoutez la parole de LORDON, ô roi de Juda, qui se trouve sur le trône de Davidon, mille, et tes serviteurs, et ton peuple qui entre par ces portes :"}, {"verse": "3", "text": "Ainsi dit l'ORDONNANCE : Exécutez votre jugement et vos droits, et livrez les gâtés de la main de l'oppresseur : et ne faites pas de mal, ne faites pas de violence à l \" étrangleur, au sans-père, ni au veuf, ne versez pas de sang innocent en ce lieu."}, {"verse": "4", "text": "Car si vous faites cela indéedement, alors là entreront par les portes de cette maison les rois assis sur le trône de David, à cheval et à cheval, héritiers, et ses serviteurs, et son peuple."}, {"verse": "5", "text": "Mais si vous n'entendez pas ces paroles, je jure par moi-même, dit la ORDONNANCE, que cette maison deviendra une désolation."}, {"verse": "6", "text": "Car c'est ainsi que l'Éternel dit à la maison royale de Juda : Tu es Gilead pour moi, et à la tête du Liban, mais je te ferai sûrement un sauvage, et des villes qui ne sont pas habitées."}, {"verse": "7", "text": "Je préparerai des destroyers contre eux, chacun avec ses armes ; et ils abattront les cèdres de ton choix et les jetteront au feu."}, {"verse": "8", "text": "Et beaucoup de nations passeront près de cette ville, et elles diront à chacun à son voisin : C'est pourquoi l'Éternel a-t-il fait cela à cette grande ville?"}, {"verse": "9", "text": "Ils répondront, parce qu'ils ont renoncé à l'alliance de l'Éternel avec leur Dieu, qu'ils ont adoré les autres dieux et qu'ils les ont servis."}, {"verse": "10", "text": "Ne pleurez pas pour les morts, ne vous lamentez pas, mais pleurez pleurez pour celui qui vous attend, car il ne reviendra pas plus, ni ne verra son pays natal."}, {"verse": "11", "text": "Car ainsi dit l'Éternel touchant Shallum, fils de Josiah, roi de Juda, qui régnait à la place de Josiah, son père, qui sortit de ce lieu ; Il ne rendra à personne d'autre :"}, {"verse": "12", "text": "Mais il mourra là où ils l'auront mené à la captivité, et ne verra plus ce pays."}, {"verse": "13", "text": "Malheur à celui qui bâtit sa maison par l'injustice, et ses chambres par le mal ; qui utilise le service de ses voisins sans salaire, et ne le donne pas pour son travail ;"}, {"verse": "14", "text": "C'est ainsi que je me construirai une grande maison et de grands chambres- et que je lui taillerai des fenêtres ; et elle est cirée de cèdre, et peinte de vermillon."}, {"verse": "16", "text": "Tu règnes, parce que tu t'es le plus proche en cèdre? ton père n'a-t-il pas mangé et bu, et n'a-t-il pas fait preuve de jugement et de justice?"}, {"verse": "16", "text": "Il jugea la cause des pauvres et des nécessiteux, puis il se porta bien avec lui : n'était-ce pas pour me connaître? dit l'Éternel."}, {"verse": "17", "text": "Mais tes yeux et ton cœur ne sont que pour ta convoitise, et pour verser le sang innocent, et pour l'oppression, et pour la violence, pour le faire."}, {"verse": "18", "text": "C'est pourquoi l'Éternel dit à propos de Jéhoiakim, fils de Josiah, roi de Juda : Ils ne se lamenteront pas pour lui, dit-il, Ah mon frère, Ah soeur, ils ne se lamenteront pas pour lui, dit-il, Ah lord! ou, Ah sa gloire!"}, {"verse": "19", "text": "Il sera enterré avec l'enterrement d'un assassin, tiré et jeté au-delà des portes de Jérusalem."}, {"verse": "20", "text": "Allez au Liban, et crachez ; élevez ta voix à Bachan, et criez des couloirs : car tous tes amoureux sont détruits."}, {"verse": "21", "text": "Je t'ai parlé dans ta prospérité, mais tu as dit que je ne t'entendrais pas, car c'est ainsi que tu as agi depuis ta jeunesse, de sorte que tu n'as pas obéi à ma voix."}, {"verse": "22", "text": "Le vent dévorera tous tes pasteurs, et tes amoureux entreront en captivité ; alors, sûrement, tu auras honte et te sentiras confus pour toute ta méchanceté."}, {"verse": "23", "text": "Ô habitant du Liban, qui fait son nid dans les cèdres, comme tu seras aimable quand des pleurs t'attaqueront, la douleur comme d'une femme au travail!"}, {"verse": "24", "text": "Comme je vis, dit la ORDONNANCE, bien que Coniah, fils de Jéhojakim, roi de Juda, ait été le signe sur ma main droite, je te l'ai piqué."}, {"verse": "25", "text": "Et je te donnerai dans la main de ceux qui cherchent ta vie, et dans la main de ceux dont tu craignes la face, dans la main de Nébucadrezzar, roi de Babylone, et dans la main des Chaldéens."}, {"verse": "27", "text": "Et je te jetterai, ainsi que ta mère qui est à découvert, dans un autre pays, où tu n'étais pas né ; et là, tu diras."}, {"verse": "27", "text": "Mais au pays où ils désirent retourner, ils ne retourneront pas."}, {"verse": "28", "text": "Est-ce que cet homme Conié est une idolâtrie brisée méprisée? Est-ce qu'il est un vaisseau sans plénitude?"}, {"verse": "29", "text": "Ô terre, terre, terre, entendez la parole de l'Éternel."}, {"verse": "30", "text": "Ainsi dit l'ORDONNANCE : Écris cet homme sans enfant, un homme qui ne prospérera pas dans ses jours, car aucun homme de sa postérité ne prospérera, assis sur le trône de Davidon, et gouvernant en Juda."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Malheur aux pasteurs qui détruisent et dispersent les brebis de mon pasteur! dit l'Éternel."}, {"verse": "2", "text": "C'est pourquoi l'Éternel, Dieu d'Israël, dit contre les pasteurs qui nourrissent mon peuple : Vous avez dispersé mon troupeau, vous l'avez chassé, et vous ne l'avez pas visité : voilà, je vais visiter sur vous le mal de vos actes, dit l'Éternel."}, {"verse": "3", "text": "Et je ramènerai le reste de mon troupeau hors de tous les pays où je l'ai chassé, et je le ramènerai à leurs folles ; et elles seront fécondes et augmenteront."}, {"verse": "4", "text": "J'installerai sur eux des bergers qui les nourriront, et ils ne craindront rien de plus, ni ne seront effrayés, ni ne se laisseront bercer, dit l'Éternel."}, {"verse": "5", "text": "Les jours, dit la ORDONNANCE, où je lèverai à David un Branché juste, et un Roi régneront et prospéreront, et exécuteront jugement et justice dans la terre."}, {"verse": "6", "text": "En son temps, Juda sera sauvegardé, et Israël demeurera en sécurité ; et c'est son nom qui le désignera, L'Éternel NOS DROITS."}, {"verse": "7", "text": "L'Éternel, qui a élevé les enfants d'Israël hors de la terre d'Egypte, a dit à l'ODEA : \" Nous ne voulons pas que les enfants d'Israël vivent dans la terre d'Egypte \"."}, {"verse": "8", "text": "Butte, l'Éternel vivant, qui a élevé et qui a conduit la semence de la maison d'Israël hors du pays du nord, et de tous les pays où je les avais chassés ; et ils demeureront dans leur propre pays."}, {"verse": "9", "text": "Mon cœur en moi est brisé à cause des prophètes ; tous mes os tremblent ; je suis comme un homme ivre, et comme un homme que le vin a surpris, à cause de la LORDURE, et à cause des paroles de sa sainteté."}, {"verse": "10", "text": "Car la terre est pleine d'adultères ; parce qu'elle jure avec la terre ; les lieux agréables du désert sont asséchés, et leur cours est mauvais, et leur force n'est pas droite."}, {"verse": "11", "text": "Car le prophète et le prêtre sont tous deux profanés ; oui, dans ma maison, j'ai trouvé leur méchanceté, dit l'Éternel."}, {"verse": "12", "text": "C'est pourquoi leur chemin leur sera comme des chemins glissants dans l'obscurité : ils y seront chassés et y tomberont, car je leur infligerai le mal, l'année de leur visite, dit l'Éternel."}, {"verse": "13", "text": "Et j'ai vu la folie dans les prophètes de Samarie ; ils ont prophétisé à Baale, et ont fait errer mon peuple Israël."}, {"verse": "14", "text": "J'ai vu aussi dans les prophètes de Jérusalem une chose horrible : ils commettent l'adultère, et marchent dans les lièvres : ils renforcent aussi les mains des méchants, qu'aucun ne revient de sa méchanceté : ils sont tous à moi comme Sodoma, et ses habitants comme Gomorra."}, {"verse": "16", "text": "C'est pourquoi, dit l'Éternel des armées au sujet des prophètes ; Beholdj, je les nourrirai avec des vers, et je leur ferai boire l'eau de la gallerie, car les prophètes de Jérusalem répandent de la profanation dans tout le pays."}, {"verse": "16", "text": "Ainsi dit l'Éternel d'Hébreux, Écoute pas les paroles des prophètes qui te prophétisent : ils te rendent vaine : ils disent une vision de leur propre cœur, et non de la bouche de l'Éternel."}, {"verse": "17", "text": "Ils disent encore à ceux qui me méprisent : L'Éternel a dit : Vous aurez la paix ; et ils disent à tous ceux qui marchent avec l'imagination de leur cœur : Aucun mal ne s'abattra sur vous."}, {"verse": "18", "text": "Car qui a assisté aux conseils de la LORDDE, et qui a perçu et entendu sa parole? Qui a marqué sa parole, et l'a entendue?"}, {"verse": "19", "text": "Un tourbillon de l'Éternel s'en va en furie, et même un tourbillon pénible : il tombera gravement sur la tête de la méchanceté."}, {"verse": "20", "text": "La colère de l'Éternel ne reviendra pas tant qu'il n'aura pas exécuté, et tant qu'il n'aura pas exécuté les pensées de son cœur : dans les derniers jours, vous la considérerez comme parfaite."}, {"verse": "21", "text": "Je n'ai pas envoyé ces prophètes, et pourtant ils rançonnent : je ne leur ai pas parlé, et pourtant ils ont prophétisé."}, {"verse": "22", "text": "Mais s'ils s \" étaient tenus devant mon conseiller et avaient fait entendre mes paroles à mon peuple, ils l'auraient détourné de leur mauvaise voie et du mal de leurs actes."}, {"verse": "23", "text": "Est-ce que je suis un Dieu à la main, dit la ORDONNANCE, et non un Dieu lointain?"}, {"verse": "24", "text": "Peut-on se cacher dans des endroits secrets que je ne verrai pas? dit l'Éternel. Ne remplit-on pas le ciel et la terre? dit l'Éternel."}, {"verse": "25", "text": "J'ai entendu ce que les prophètes ont dit, que la prophétie se trouve dans mon nom, dit, j'ai rêvé, j'ai rêvé."}, {"verse": "27", "text": "Combien de temps cela restera-t-il au cœur des prophètes qui prophétisent la mort? Oui, ils sont les prophètes de la tromperie de leur propre cœur."}, {"verse": "27", "text": "Qui pensent que mon peuple oublie mon nom par leurs rêves qu'ils disent à chaque homme à son voisinage, comme leurs pères ont oublié mon nom pour Baal."}, {"verse": "28", "text": "Le prophète qui a un rêve, qu'il raconte un rêve ; et celui qui a ma parole, qu'il prononce fidèlement ma parole."}, {"verse": "29", "text": "Ma parole n'est-elle pas comme un feu? dit la ORDONNANCE ; et comme un marteau qui brise la roche en morceaux?"}, {"verse": "30", "text": "Cela dit, je suis contre les prophètes, dit la LORDDE, qui volent mes paroles à chacun de son voisinage."}, {"verse": "31", "text": "Behold, je suis contre les prophètes, dit l'ORDONNANCE, qui utilisent leur langue, et dit, Il prêche."}, {"verse": "32", "text": "Moi, je suis contre ceux qui prophétisent de faux rêves, dit la LORDDE, qui les disent, et qui font pécher mon peuple par leurs mensonges, et par leur légèreté ; mais je ne les ai pas envoyés, et je ne leur ai pas commandé de le faire ; c'est pourquoi ils ne tireront aucun profit de ce peuple, dit l'Éternel."}, {"verse": "34", "text": "Et quand ce peuple, ou le prophète, ou un prêtre, leur demandera, dit-on, Quel est le fardeau de LORDou, tu leur diras alors : Quel fardeau, je t'abandonnerai même, dit l'Éternel."}, {"verse": "34", "text": "Quant au prophète, au prêtre et au peuple, qui diront : Le fardeau de la ORDONNANCE, je vais même punir cet homme et sa maison."}, {"verse": "35", "text": "C'est ainsi que vous direz à chacun de ses voisins et à chacun de ses frères : Qu'est-ce que l'Éternel a répondu? Et qu'est-ce que l'Éternel a parlé?"}, {"verse": "36", "text": "Et le fardeau de l'Éternel ne vous en dira pas plus : car chaque parole de l'homme sera son fardeau ; car vous avez perverti les paroles du Dieu vivant, de l'Éternel des armées de notre Dieu."}, {"verse": "37", "text": "Ainsi direz-vous au prophète : Qu'est-ce que l'Éternel leur a répondu? Et qu'est-ce que l'Éternel leur a parlé?"}, {"verse": "38", "text": "Mais puisque vous dites : Le fardeau de la LORDONNANCE ; c'est pourquoi, dit la LORDONNANCE ; Parce que vous dites : Le fardeau de la LORDONNANCE, et je vous ai envoyé, dit : Vous ne direz pas : Le fardeau de la LORDONNANCE ;"}, {"verse": "39", "text": "Je vous oublierai complètement, et je vous abandonnerai, ainsi que la ville que je vous ai donnée, à vous et à vos pères, et je vous chasserai de ma présence :"}, {"verse": "41", "text": "Et je vous infligerai un reproche éternel, et une honte perpétuelle, qui ne sera pas oubliée."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "L'Éternel m'a secoué, et voici, deux paniers de figues furent placés devant le temple de la LORDON, après que Nébucadrezzar, roi de Babylone, eut emmené de Jérusalem Jeconiah, fils de Jéhojakim, roi de Juda, et les princes de Juda, charpentiers et forgerons, et les eut amenés à Babylone."}, {"verse": "2", "text": "Un panier avait de très bonnes figurines, même comme les figues qui sont d'abord ripé : et l'autre panier avait des figurines très vilaines, qui ne pouvaient pas être mangées, ils étaient si mauvais."}, {"verse": "3", "text": "Alors l'Éternel me dit : Quel est le bien, Jérémie, et j'ai dit, Figs; les bons, les très bons ; et les méchants, les très méchants, qui ne peuvent être mangés, ils sont si méchants."}, {"verse": "4", "text": "Encore une fois, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "5", "text": "Ainsi dit la LORDURE, le Dieu d'Israël ; comme ces bonnes figures, je les reconnaîtrai aussi, qui sont emmenées captives de Juda, que j'ai envoyé hors de cet endroit dans le pays des Chaldéens pour leur dieu."}, {"verse": "6", "text": "Car je les porterai à mes yeux pour le bien, et je les ramènerai à ce pays ; et je les construirai, et je ne les tirerai pas vers le bas ; et je les planterai, et je ne les cueillerai pas."}, {"verse": "7", "text": "Et je leur donnerai un cœur pour me connaître, afin que je sois LORDEN ; et ils seront mon peuple, et je serai leur Dieu, car ils reviendront à moi avec tout leur cœur."}, {"verse": "8", "text": "Et comme les mauvais personnages, qui ne peuvent pas être mangés, ils sont si malfaisants ; ainsi dit sûrement la ORDONNANCE : Je donnerai à Zedekiah le roi de Juda, et ses princesses, et les restes de Jérusalem, qui demeurent dans cette terre, et ceux qui demeurent au pays d'Égypte :"}, {"verse": "9", "text": "Je les délivrerai pour qu'ils soient enlevés dans tous les royaumes de la terre à cause de leur blessure, pour qu'ils soient un reproche et un proverbe, une sarcasme et une malédiction, partout où je les conduirai."}, {"verse": "10", "text": "Et j'enverrai entre eux l'espadon, la famille et la peste, jusqu'à ce qu'ils soient consommés du pays que je leur ai donné, ainsi qu'à leurs pères."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "La parole de Jérémie concernant tout le peuple de Juda, la quatrième année de Jéhojakim, fils de Josiah, roi de Juda, la première année de Nebucadrezzar, roi de Babylone ;"}, {"verse": "2", "text": "Ce que Jérémie, le prophète, a dit à tout le peuple de Juda et à tous les habitants de Jérusalem, dit-il,"}, {"verse": "3", "text": "Depuis la treizième année de Josiah, fils d'Amon, roi de Juda, jusqu'à aujourd'hui, c'est-à-dire les trois et la vingtième années, la parole de l'Éternel est venue à moi, et je vous ai parlé, me levant de bonne heure et parlant ; mais vous n'avez pas écouté."}, {"verse": "4", "text": "Et l'Éternel vous a envoyé tous ses serviteurs les prophètes, se levant de bonne heure et les envoyant ; mais vous n'avez pas écouté, ni incliné votre oreille à écouter."}, {"verse": "5", "text": "Ils vous ont dit, Testez de nouveau chacun de sa mauvaise voie et du mal de vos actes, et demeurez dans le pays que l'Éternel vous a donné, à vous et à vos pères, à jamais et éternellement :"}, {"verse": "6", "text": "Et ne cherchez pas d'autres dieux pour les servir, et pour les adorer, et ne me provoquez pas à la colère avec les œuvres de vos mains ; et je ne te ferai pas de mal."}, {"verse": "7", "text": "Mais vous ne m'avez pas écouté, dit la ORDONNANCE, afin de me provoquer à la colère avec les œuvres de vos mains à votre propre préjudice."}, {"verse": "8", "text": "C'est pourquoi, dit l'Éternel des Hébreux. Parce que vous n'avez pas entendu mes paroles,"}, {"verse": "9", "text": "Behold, j'enverrai et je prendrai toutes les familles du nord, dit la ORDONNANCE, et Nébucadrezzar le roi de Babylone, mon serviteur, et je les amènerai contre cette terre, et contre ses habitants, et contre toutes ces nations, et je les détruirai complètement, et je les rendrai étonnantes, et un sifflement, et des désolations perpétuelles."}, {"verse": "10", "text": "De plus, je leur prendrai la voix des miroirs, et la voix de la joie, la voix de l \" époux, et la voix de l \" épouse, le son des millénaires, et la lumière des chandelles."}, {"verse": "11", "text": "Et tout ce pays sera une désolation et un étonnement ; et ces nations serviront le roi de Babylone soixante-dix ans."}, {"verse": "12", "text": "Et quand soixante-dix ans seront accomplis, il arrivera que je châtierai le roi de Babylone, et cette nation, dit la LORDDE, pour leur iniquité, et le pays des Chaldéens, et que je la rendrai perpétuelle désolation."}, {"verse": "13", "text": "Et je ferai venir sur ce pays toutes les paroles que j'ai prononcées contre lui, même toutes celles qui sont écrites dans ce livre que Jérémie a prophétisé contre toutes les nations."}, {"verse": "14", "text": "Beaucoup de nations et de grands rois se serviront d'eux-mêmes, et je les récompenserai selon leurs seigneurs et selon les œuvres de leurs mains."}, {"verse": "16", "text": "Car c'est ainsi que l'Éternel, le Dieu d'Israël, dit à moi : Prenez la tasse de vin de cette fureur entre mes mains, et faites en sorte que toutes les nations, auxquelles je les envoie, la boivent."}, {"verse": "16", "text": "Et ils boiront, ils seront en mouvement, et ils seront fous, à cause de l'épée que je leur enverrai."}, {"verse": "17", "text": "J'ai alors pris la tasse à la main des LORDTI, et j'ai fait boire à toutes les nations auxquelles l'Éternel m'avait envoyé :"}, {"verse": "18", "text": "À Jérusalem, et aux villes de Juda, et aux rois, et aux princes, de faire d'eux une désolation, un étonnement, un sifflement et une malédiction ; comme c'est le cas aujourd'hui ;"}, {"verse": "19", "text": "Pharaon, roi d'Égypte, et ses serviteurs, et ses princesses, et tout son peuple ;"}, {"verse": "20", "text": "Et tous les peuples mêlés, et tous les rois du pays d'Uzès, et tous les rois du pays des Philistins, et Ashkelon, et Azzahs, et Ekron, et le reste d'Ashdod,"}, {"verse": "21", "text": "Edom, et Moabo, et les enfants d'Ammoniac,"}, {"verse": "22", "text": "Et tous les rois de Tyrup, et tous les rois de Zidon, et les rois des îles qui sont au-delà de la mer,"}, {"verse": "23", "text": "Dedan, et Tema, et Buz, et tout ce qui est dans les plus grands recoins,"}, {"verse": "24", "text": "Et tous les rois d'Arabie, et tous les rois des peuples mêlés qui vivent dans le désert,"}, {"verse": "25", "text": "Et tous les rois de Zimri, et tous les rois d'Elamar, et tous les rois de Medes,"}, {"verse": "27", "text": "Et tous les rois du nord, du lointain et du proche, l'un avec l'autre, et tous les royaumes du monde, qui sont sur la face de la terre ; et le roi de Sheshach boira après eux."}, {"verse": "27", "text": "C'est pourquoi tu leur diras : Ainsi dit l'Éternel des hôtesses, le Dieu d'Israël : Buvez oui, et soyez ivres, et trompez-vous, et ne vous levez plus, à cause de l'épée que j'enverrai parmi vous."}, {"verse": "28", "text": "Et s'ils refusent de prendre la coupe à ta main pour boire, alors tu leur diras : Ainsi dit l'Éternel des hôtes : Vous boirez certainement."}, {"verse": "29", "text": "Dieu, je commence à porter le mal sur la ville qui est appelée par mon nom, et si vous étiez totalement impunis, vous ne le serez pas non plus, car je demanderai une épée à tous les habitants de la terre, dit l'Éternel des hôtes."}, {"verse": "30", "text": "C'est pourquoi, prophétisez contre eux tous ces mots, et dites-leur : L'Éternel hurlera d'en haut, et prononcera sa voix de sa sainte demeure ; il rugira avec force sur sa demeure ; il donnera une décharge, comme ceux qui parcourent les raisins, contre tous les habitants de la terre."}, {"verse": "31", "text": "Un bruit s'abattra jusqu'aux extrémités de la terre ; car l'Éternel a une polémique avec les nations, il plaidera avec toute chair ; il donnera à l'espionnage ceux qui sont méchants, dit l'Éternel."}, {"verse": "32", "text": "Ainsi dit l \" Éternel des Hébreux : \" Le mal ira de nation en nation, et un grand tourbillon s \" élèvera des côtes de la terre."}, {"verse": "34", "text": "Et les morts de l'Éternel seront à ce jour d'un bout à l'autre de la terre ; ils ne seront pas lamentés, ni rassemblés, ni enterrés ; ils seront enfouis sur le sol."}, {"verse": "34", "text": "Howl, vous les bergers, et le cryds; et vous vous laissez dans les cendres, vous principal du flock: car les jours de votre massacre et de vos dispersions sont complices ; et vous tomberez comme un vessel agréable."}, {"verse": "35", "text": "Et les bergers n'auront aucun moyen de fuir, ni le principal du troupeau à fuir."}, {"verse": "36", "text": "Une voix du cri des bergers et un hurlement du principal du troupeau seront de mise, car l'Éternel a gâché leur pâturage."}, {"verse": "37", "text": "Et les habitations paisibles sont réduites à néant à cause de la colère féroce de l'Éternel."}, {"verse": "38", "text": "Il a renoncé à sa couverture, comme le lion : car leur pays est désolé à cause de la férocité de l'oppression, et à cause de son angoisse féroce."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Au début du règne de Jéhojakim, le fils de Josiah, roi de Juda, vint de LORDON, dit :"}, {"verse": "2", "text": "C'est ainsi que dit la LORDIF : Restez à la cour de la maison des LORDIF, et parlez à toutes les villes de Juda, qui viennent pour adorer dans la maison des LORDIF, toutes les paroles que je te commande de leur dire ; ne diminuez pas le mot :"}, {"verse": "3", "text": "Si tel est le cas, ils écouteront et détourneront chacun de sa mauvaise voie, afin que je puisse me repentir du mal que je veux leur faire à cause du mal de leurs actes."}, {"verse": "4", "text": "Et tu leur diras : Ainsi dit la ORDONNANCE : Si vous ne voulez pas m'écouter, marchez dans ma loi, que j'ai mise devant vous."}, {"verse": "5", "text": "Écouter les paroles de mes serviteurs, les prophètes, que je vous ai envoyés, se levant tôt et les envoyant, mais vous ne les avez pas écoutés ;"}, {"verse": "6", "text": "Alors je ferai de cette maison comme Shiloh, et je ferai de cette ville une malédiction pour toutes les nations de la terre."}, {"verse": "7", "text": "Les prêtres, les prophètes et tout le peuple entendirent Jérémie prononcer ces paroles dans la maison de l'Éternel."}, {"verse": "8", "text": "Alors il passa, quand Jérémie eut fini de dire tout ce que l'Éternel lui avait commandé de dire à tout le peuple, que les prêtres, les prophètes et tout le peuple le prenaient, dit-il, Tu seras sûrement diable."}, {"verse": "9", "text": "Pourquoi as-tu prophétisé au nom de LORDIN, dit-on, Cette maison sera comme Shilohet, et cette ville sera désolée sans un habitant? Et tout le peuple fut rassemblé contre Jérémie dans la maison de l'Éternel."}, {"verse": "10", "text": "Quand les princes de Juda entendirent cela, ils montèrent de la maison du roi à la maison des LORDAS, et s'assirent à l'entrée de la nouvelle porte de la maison des LORDAS."}, {"verse": "11", "text": "Alors parlez des prêtres et des prophètes aux princes et à tout le peuple, dit-on, Cet homme est digne de mourir, car il a prophétisé contre cette ville, comme vous l'avez entendu sur vos terres."}, {"verse": "12", "text": "L'Éternel m'a envoyé prophétiser contre cette maison et contre cette ville toutes les paroles que vous avez écoutées."}, {"verse": "13", "text": "Par conséquent, modifiez maintenant vos voies et vos actes, obéissez à la voix de l'Éternel, votre Dieu ; et l'Éternel se repentira du mal qu'il a prononcé contre vous."}, {"verse": "14", "text": "Quant à moi, voici, je suis entre vos mains : faites avec moi ce qui vous semble bon et rencontrez-vous."}, {"verse": "16", "text": "Mais sachez avec certitude que si vous me mettez à mort, vous apporterez sûrement du sang innocent sur vous-même, sur cette ville et sur les habitants de celle-ci : en vérité, l'Éternel m'a envoyé vous dire toutes ces paroles sur vos terres."}, {"verse": "16", "text": "Alors dit aux prêtres et aux prophètes : Cet homme n'est pas digne de mourir, car il nous a parlé au nom de l'Éternel, notre Dieu."}, {"verse": "17", "text": "Puis, souleva certains des anciens de la terre, et parla à toute l'assemblée du peuple, dit-on,"}, {"verse": "18", "text": "Micah, le Morasthite, prophétisa aux jours d'Hézékias, roi de Juda, et parla à tout le peuple de Juda, dit : Ainsi dit l'Éternel des hôtesses : Sion sera labouré comme un champ, et Jérusalem deviendra paître, et la montagne de la maison comme les hauts lieux d'une forêt."}, {"verse": "19", "text": "Le roi de Juda et tout Juda l'ont-ils mis à mort? n'a-t-il pas craint les LORDONS, et a-t-il imploré les LORDONS, et l'Éternel l'a-t-il repenti du mal qu'il avait prononcé contre eux?"}, {"verse": "20", "text": "Et il y avait aussi un homme qui prophétisait au nom de la ORDONNANCE, Urijah, fils de la shémaiah de Kirjathjearimim, qui prophétisait contre cette ville et contre ce pays selon toutes les paroles de Jérémie :"}, {"verse": "21", "text": "Et lorsque Jéhoiakim le roi, avec tous ses puissants meneurs, et toutes les princesses, entendit ses paroles, le roi chercha à le faire mourir. Mais quand Urijah entendit cela, il fut afraïde, et fuit, et partit en Égypte."}, {"verse": "22", "text": "Et Jéhoiakim, le roi, envoya des hommes en Egypte, nommément, Elnathan, fils d'Achboré, et certains hommes avec lui en Egypte."}, {"verse": "23", "text": "Et ils sortirent Urijah d'Egypte, et l'amenèrent à Jéhojakim, le royaume, qui le tua avec l'espadon et jeta son corps mort dans les tombes du peuple commun."}, {"verse": "24", "text": "Néanmoins, la main d'Ahikam, fils de Shaphan, était avec Jérémie, de sorte qu'ils ne devaient pas le donner dans la main du peuple pour le mettre à mort."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Au début du règne de Jéhoiakim, le fils de Josiah, roi de Juda, vint de LORDONNANCE cette parole, dit-on, à Jérémie."}, {"verse": "2", "text": "C'est ainsi que l'Éternel dit : \" Établissez-vous des liens et des liens et mettez-les sur votre cou \"."}, {"verse": "3", "text": "Et envoyez-les au roi d'Édomen, et au roi de Moabé, et au roi des Ammonits, et au roi de Tyr, et au roi de Zidon, par la main des messagers qui viennent à Jérusalem au roi Zedekiah de Juda ;"}, {"verse": "4", "text": "Et ordonnez-leur de dire à leurs maîtres : Ainsi dit l'Éternel des hôtesses, le Dieu d'Israël ; ainsi direz-vous à vos maîtres ;"}, {"verse": "5", "text": "J'ai fait la terre, l'homme et la bête qui sont sur la terre, par ma grande puissance et par mon bras tendu, et je l'ai donnée à qui elle semblait me rencontrer."}, {"verse": "6", "text": "Et maintenant, j'ai donné toutes ces terres dans la main de Nébucadnetsar, le roi de Babylone, mon serviteur et les bêtes des champs, je lui ai donné aussi pour le servir."}, {"verse": "7", "text": "Et toutes les nations se serviront de lui, et de sa sonorité, et de sa sonorité, jusqu'au moment même où son pays sera comblé ; et alors beaucoup de nations et de grands rois se serviront de lui."}, {"verse": "8", "text": "Et il arrivera que la nation et le royaume qui ne serviront pas le même Nebucadnetsar le roi de Babylone, et qui ne mettront pas leur cou sous le joug du roi de Babylone, cette nation-là, je la châtierai, dit l'ORDONNANCE, avec l'espadon, et avec la famille, et avec la peste, jusqu'à ce que je les aie consommés par sa main."}, {"verse": "9", "text": "C'est pourquoi, n'écoutez pas vos prophètes, ni vos divinateurs, ni vos rêveurs, ni vos enchanteurs, ni vos sorciers, qui vous parlent, disons-le, vous ne servirez pas le roi de Babylone :"}, {"verse": "10", "text": "Car ils vous prophétisent le mensonge de vous éloigner de votre terre ; et que je vous chasserai, et que vous périrez."}, {"verse": "11", "text": "Mais les nations qui mettent leur cou sous le joug du roi de Babylone et qui le servent, celles-là, je les laisserai rester dans leur propre pays, dit la LORDON ; et elles y resteront et y demeureront."}, {"verse": "12", "text": "Je parlai aussi à Zedekiah, roi de Juda, selon toutes ces paroles, dire : Mettez votre cou sous le joug du roi de Babylone, et servez-le et son peuple, et vivez."}, {"verse": "13", "text": "Pourquoi direz-vous, toi et ton peuple, par l'espionnage, par la famille et par la peste, comme l'Éternel a dit contre la nation qui ne servira pas le roi de Babylone?"}, {"verse": "14", "text": "C'est pourquoi, n'écoutez pas les paroles des prophètes qui vous parlent, dites-vous, vous ne servirez pas le roi de Babylone, car ils vous prophétisent un mensonge."}, {"verse": "16", "text": "Car je ne les ai pas envoyés, dit la ORDONNANCE, mais ils prophétisent un mensonge dans mon nom, afin de vous chasser, et afin que vous périssiez, oui, et les prophètes qui vous prophétisent."}, {"verse": "16", "text": "Aussi, je parlai aux prêtres et à tout ce peuple, dit-on, Ainsi dit la LORDON ; Écoutez pas les paroles de vos prophètes qui prophétisent à vous, dit-on, Béholde, les vases de la maison des LORDICATS seront bientôt de nouveau amenés de Babylone, car ils prophétisent un mensonge à vous."}, {"verse": "17", "text": "Ne les écoutez pas ; servez-vous au roi de Babylone, et vivez-vous : c'est pourquoi cette ville devrait-elle être jetée au désert?"}, {"verse": "18", "text": "Mais s'ils sont prophètes, et si la parole de l'Éternel est avec eux, qu'ils intercèdent auprès de l'Éternel des hôtes, afin que les vases qui sont laissés dans la maison de LORDON, dans la maison du roi de Juda et à Jérusalemon n'aillent pas à Babylone."}, {"verse": "19", "text": "Car ainsi dit l'Éternel des armées concernant les piliers, et concernant la mer, et concernant les bases, et concernant le reste des vaisseaux qui restent dans cette ville,"}, {"verse": "20", "text": "Ce que Nébucadnetsar, roi de Babylone, n'a pas pris, lorsqu'il a emmené de Jérusalem à Babylone Jeconiah, fils de Jéhojakim, roi de Juda, et tous les nobles de Juda et de Jérusalem ;"}, {"verse": "21", "text": "Oui, ainsi dit l'Éternel d'Hébergements, le Dieu d'Israël, au sujet des vases qui demeurent dans la maison de la LORDURE, et dans la maison du roi de Juda et de Jérusalem ;"}, {"verse": "22", "text": "Ils seront portés à Babylone, et ils le seront jusqu'au jour où je leur rendrai visite, dit la ORDONNANCE ; alors je les ressusciterai, et je les rendrai à ce lieu."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Et il arriva que la même année, au commencement du règne de Sédécias, roi de Juda, en quatrième année, et au cinquième mois, Hananiah, fils d'Azur, le prophète, qui était de Gibeon, me parla dans la maison de LORDON, en présence des prêtres et de tout le peuple, dit-on,"}, {"verse": "2", "text": "Ainsi parle l'Éternel des hôtes, le Dieu d'Israël, dit-on, j'ai brisé le joug du roi de Babylone."}, {"verse": "3", "text": "Dans deux années complètes, je ramènerai ici tous les vaisseaux de la maison des LORDSIC, que Nebucadnetsar, roi de Babylone, a enlevés de ce lieu et les a transportés à Babylone :"}, {"verse": "4", "text": "Et je ramènerai de nouveau en ce lieu Jeconiah, fils de Jéhojakim, roi de Juda, avec tous les captifs de Juda qui sont allés à Babylone, dit la ORDONNANCE, car je briserai le joug du roi de Babylone."}, {"verse": "5", "text": "Alors le prophète Jérémie dit au prophète Haniane, en présence des prêtres et de tout le peuple qui se tenait dans la maison de LORDON :"}, {"verse": "6", "text": "Le prophète Jérémie lui-même a dit, Aménagement : l'Éternel fait de même : l'Éternel accomplit les paroles que tu as prophétisées, pour ramener en ce lieu les vases de la maison des LORDados, et tout ce qui est emporté captif, de Babylone."}, {"verse": "7", "text": "Mais entendez maintenant ce mot que je dis en ton oreille, et dans les oreilles de tous les peuples ;"}, {"verse": "8", "text": "Les prophètes qui ont été devant moi et devant toi d'anciens prophètes ont prophétisé à la fois contre de nombreux pays et contre de grands royaumes, contre la guerre, contre le mal et contre la peste."}, {"verse": "9", "text": "Le prophète qui prophétise de paix, quand la parole du prophète sera venue, saura alors que l'Éternel l'a vraiment envoyé."}, {"verse": "10", "text": "Hananiah, le prophète, prit le joug du cou du prophète Jérémie et le freina."}, {"verse": "11", "text": "Et Hananiah parla en présence de tout le peuple, dit-il. Ainsi dit l'ORDONNANCE : Je briserai néanmoins le joug de Nébucadnetsar, roi de Babylone, du cou de toutes les nations en l'espace de deux années entières."}, {"verse": "12", "text": "Puis la parole de l'Éternel arriva à Jérémie, le prophète, après que Hananiah, le prophète, eut brisé le joug du cou du prophète Jérémie, dit-on,"}, {"verse": "13", "text": "Allez dire à Hananiah, dit-on, Ainsi dit la ORDONNANCE ; Tu as brisé les yokes de bois ; mais tu leur feras des yokes de fer."}, {"verse": "14", "text": "Car ainsi dit l'Éternel d'Hébergements, le Dieu d'Israël ; j'ai mis un joug de fer sur le cou de toutes ces nations, afin qu'elles servent Nébucadnetsar roi de Babylone ; et elles le serviront, et je lui ai donné moi-même les bêtes des champs."}, {"verse": "16", "text": "Alors dit le prophète Jérémie à Hananiah, le prophète, Écoutez maintenant, Hananiahs ; l'Éternel ne t'a pas envoyé ; mais tu fais confiance à ce peuple."}, {"verse": "16", "text": "C'est pourquoi, dit la LORDDE, Je te jetterai de la terre : cette année, tu mourras, parce que tu as enseigné la rébellion contre l'Éternel."}, {"verse": "17", "text": "Ainsi, Hananiah, le prophète, mourut la même année, le septième mois."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "Or, ce sont là les paroles de la lettre que Jérémie, le prophète, envoya de Jérusalem au reste des anciens qui furent emmenés captifs, et aux prêtres, et aux prophètes, et à tout le peuple que Nebucadnetsar avait emmené captif de Jérusalem à Babylone ;"}, {"verse": "2", "text": "[ TRADUCTION ] Après que Jéconiah le roi, la reine et les eunuques, les princes de Juda et de Jérusalem, les carpenterset les forgerons ont quitté Jérusalem )."}, {"verse": "3", "text": "Par la main d'Elasah, fils de Shaphan, et de Gemariah, fils de Hilkiah, que le roi de Juda Zedekiah a envoyé à Babylone à Nébucadnetsar, roi de Babylone, dit :"}, {"verse": "4", "text": "Ainsi dit l'Éternel des hôtes, le Dieu d'Israël, à tous ceux qui sont emportés captivants, que j'ai fait emporter de Jérusalem à Babylone ;"}, {"verse": "5", "text": "Construisez des maisons et demeurez dans ces maisons ; plantez des gardenses et mangez leurs fruits ;"}, {"verse": "6", "text": "Prenez vos wives, et engendrez des fils et des filles ; et prenez des épouses pour vos fils, et donnez vos filles à des maris, afin qu'elles portent des fils et des filles ; afin que vous y soyez élevés, et non pas dépréciés."}, {"verse": "7", "text": "Recherchez la paix de la ville là où je vous ai fait chasser de vos captivations, et priez l'Éternel pour elle, car vous y trouverez la paix."}, {"verse": "8", "text": "Car c'est ainsi que dit l'Éternel d'Hébreux, le Dieu d'Israël ; que vos prophètes et vos divinateurs, qui sont au milieu de vous, ne vous trompent pas, ni n'écoutent vos rêves que vous faites rêver."}, {"verse": "9", "text": "Car ils vous prophétisent faussement en mon nom : Je ne les ai pas envoyés, dit l'Éternel."}, {"verse": "10", "text": "Car ainsi dit la ORDONNANCE, qu'après soixante-dix ans de vie accomplie à Babylone, je vous rendrai visite et je ferai ma bonne parole envers vous, en vous faisant revenir en ce lieu."}, {"verse": "11", "text": "Car je connais les pensées que je pense à vous, dit l'ORDONNANCE, pensées de paix, et non de mal, pour vous donner une fin attendue."}, {"verse": "12", "text": "Alors vous m'appellerez, et vous irez me prier, et je vous écouterai."}, {"verse": "13", "text": "Et vous me chercherez, et vous me trouverez, lorsque vous me chercherez de tout votre cœur."}, {"verse": "14", "text": "Et je serai trouvé de vous, dit la ORDONNANCE : et je détournerai votre captivité, et je vous rassemblerai de toutes les nationalités, et de tous les lieux où je vous ai chassés, dit la ORDONNANCE ; et je vous ramènerai de nouveau à l'endroit où je vous ai fait capturer."}, {"verse": "16", "text": "Parce que vous avez dit, l'Éternel nous a fait monter des prophètes en Babylone."}, {"verse": "16", "text": "Sachez que, ainsi, dit l'Éternel du roi qui est assis sur le trône de Davidet de tout le peuple qui demeure dans cette ville, et de vos frères qui ne sont pas sortis avec vous dans la captivité ;"}, {"verse": "17", "text": "C'est ainsi que dit l'Éternel des hôtesses : Je leur enverrai l'espionnage, la famille et la peste, et je les rendrai comme des monstres qui ne peuvent pas être mangés, ils sont si maléfiques."}, {"verse": "18", "text": "Je les persécuterai de l'espionnage, de la famille et de la peste, et je les livrerai à tous les royaumes de la terre, pour qu'ils soient une malédiction, un étonnement, un sifflement et un reproche parmi toutes les nations que je leur ai chassées :"}, {"verse": "19", "text": "Parce qu'ils n'ont pas écouté mes paroles, dit la LORDON, que je leur ai envoyée par mes serviteurs, les prophètes, se levant tôt et les envoyant ; mais vous ne vouliez pas écouter, dit l'Éternel."}, {"verse": "20", "text": "Écoutez donc la parole de LORDON, vous tous de la captivité, que j'ai envoyée de Jérusalem à Babylone :"}, {"verse": "21", "text": "Ainsi dit l'Éternel d'Hébergements, le Dieu d'Israël, d'Achab, le fils de Kolayah, et de Sédécias, le fils de Maaseiah, qui vous prophétise un mensonge en mon nom ; Bédis, je les délivrerai dans la main de Nébucadrezzar, roi de Babylone ; et il les tuera devant vos yeux ;"}, {"verse": "22", "text": "L'Éternel te rendra semblable à Sédécias et à Ahaba, que le roi de Babylone a fait griller dans le feu, et parmi eux, toute la captivité de Juda qui est en Babylone, dit-il."}, {"verse": "23", "text": "Parce qu'ils ont commis des villageois en Israël, et qu'ils ont commis l'adultère avec leurs soucis de voisinage, et qu'ils ont prononcé des paroles mensongères en mon nom, que je ne leur ai pas commandées ; même moi, je connais, et je suis témoin, dit l'Éternel."}, {"verse": "24", "text": "C'est ainsi que tu parles aussi à la Chémaïe Néhelamite, dit-on,"}, {"verse": "25", "text": "Ainsi parle l'Éternel d'Hébreux, le Dieu d'Israël, dit-il, Parce que tu as envoyé des lettres en ton nom à tous les habitants de Jérusalem, et à Zéphaniah, le fils de Maaseiah, le prêtre, et à tous les prêtres, dit-il,"}, {"verse": "27", "text": "L'Éternel t'a fait prêtre à la place de Jéhoiada, prêtre, afin que tu sois officiers dans la maison de LORDON, car tout homme qui est fou, et se fait prophète, afin que tu le mettras en prison, et dans les monticules."}, {"verse": "27", "text": "Alors pourquoi n'as-tu pas réprouvé Jérémie d'Anathée, qui se fait prophète pour toi?"}, {"verse": "28", "text": "Car c'est pourquoi il nous envoya en Babylone, dit-il, Cette captivité est longue : bâtissez des maisons, et demeurez en elles ; et plantez des grenades, et mangez le fruit de celles-ci."}, {"verse": "29", "text": "Et Zéphaniah, le prêtre, lisait cette lettre aux oreilles de Jérémie, le prophète."}, {"verse": "30", "text": "Puis vint la parole de l'Éternel à Jérémie, dit-il,"}, {"verse": "31", "text": "Ainsi dit l'Éternel au sujet de la Chémaïe Néhelamite : Parce que cette Chémaïe vous a prophétisé, et je ne l'ai pas envoyé, et il vous a fait croire à la menteur :"}, {"verse": "32", "text": "C'est pourquoi, dit la LORDDE, je châtierai Chémaïa le Néhelamite, et son germe : il n'y aura pas d'homme pour habiter parmi ce peuple ; il n'y aura pas non plus de bien que je ferai pour mon peuple, dit la LORDDE, parce qu'il a enseigné la rébellion contre l'Éternel."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Le mot venu à Jérémie de la LORDONNANCE, dit-on,"}, {"verse": "2", "text": "Ainsi parle l'Éternel, le Dieu d'Israël, dit : Écrivez toutes les paroles que je t'ai dites dans un livre."}, {"verse": "3", "text": "Dieu, les jours, dit la ORDONNANCE, que je ramènerai la captivité de mon peuple Israël et Juda, dit la ORDONNANCE : et je les ferai retourner dans la terre que j'ai donnée à leurs pères, et ils la posséderont."}, {"verse": "4", "text": "Telles sont les paroles que l'Éternel a prononcées au sujet d'Israël et de Juda."}, {"verse": "5", "text": "Car ainsi dit la ORDONNANCE : Nous avons entendu une voix de tremblements, de crainte, et non de paix."}, {"verse": "6", "text": "Demandez-vous maintenant, et voyez si un homme travaille avec des enfants ; c'est pourquoi je vois chaque homme qui a les mains sur ses fils, comme une femme au travail, et tous les visages se transforment en pâtures?"}, {"verse": "7", "text": "Car ce jour-là est grand, si bien que personne n est comme lui : c est même le moment du malheur de Jacobas, mais il en sera sauvé."}, {"verse": "8", "text": "Car il arrivera en ce jour-là, dit l'Éternel des hôtesses, que je briserai son joug de ton cou, et que je briserai tes obligations, et que les étrangers ne se serviront plus de lui."}, {"verse": "9", "text": "Mais ils serviront l'Éternel, leur Dieu, et David, leur royaume, à qui je les élèverai."}, {"verse": "10", "text": "C'est pourquoi, ne craignez pas, ô mon serviteur Jacob, dit la ORDONNANCE ; ne soyez pas désabusés, ô Israël, pour, lo, je te sauverai de loin, et ta postérité du pays de leur captivité ; et Jacob reviendra, et sera en repos, et sera tranquille, et nul ne le fera connaître."}, {"verse": "11", "text": "Car je suis avec toi, dit l'ORDONNANCE, pour te sauver : bien que je fasse une fin à toutes les nations où je les ai dispersées, je ne ferai pas une fin, mais je te corrigerai par des mesures, et je ne te laisserai pas tout à fait impuni."}, {"verse": "12", "text": "Car ainsi dit l'ORDONNANCE, Tes meurtrissures sont incurables, et ta blessure est douloureuse."}, {"verse": "13", "text": "Il n'y en a pas pour plaider ta cause, pour que tu sois lié : tu n'as pas de remèdes."}, {"verse": "14", "text": "Tous tes amoureux t'ont oublié ; ils ne te cherchent point ; car je t'ai blessé par la blessure d'un ennemi, par le châtiment d'un cruel, pour la multitude de ton iniquité ; parce que tes péchés se sont multipliés."}, {"verse": "16", "text": "Pourquoi criez-vous pour ton affliction? Ta tristesse est incurable pour la multitude de tes iniquités : parce que tes péchés ont augmenté, je t'ai fait ces choses."}, {"verse": "16", "text": "C'est pourquoi tous ceux qui te dévorent seront dévorés ; et tous tes adversaires, chacun d'entre eux, entreront en captivité ; et ceux qui te gâtent seront un gâchis, et tout ce qui te prend en proie, je le donnerai pour une prétention."}, {"verse": "17", "text": "Car je vais te rendre la santé, et je vais te guérir de tes blessures, dit la ORDONNANCE ; parce qu'ils t'ont appelé un Éloignement, dit-on, C'est Ton Sion, que personne ne cherche par la suite."}, {"verse": "18", "text": "C'est ainsi que dit la LORDDE : \" Je ramènerai la captivité des tentations de Jacobas, et j'aurai pitié de ses lieux d'habitation ; la ville sera bâtie sur son propre monceau, et le palais restera de la même manière."}, {"verse": "19", "text": "De ceux-là passeront l'action de grâces et la voix de ceux qui s'en réjouissent ; et je les multiplierai, et ils ne seront pas peu nombreux ; je les glorifierai aussi, et ils ne seront pas petits."}, {"verse": "20", "text": "Leurs enfants seront aussi comme avant-gardistes, et leur congrégation sera établie avant moi, et je punirai tout ce qui les opprime."}, {"verse": "21", "text": "Et leurs nobles seront eux-mêmes, et leur gouverneur ira du milieu d'eux ; et je le ferai approcher, et il s'approchera de moi : car qui est celui qui a engagé son cœur à s'approcher de moi? dit l'Éternel."}, {"verse": "22", "text": "Et vous serez mon peuple, et je serai votre Dieu."}, {"verse": "23", "text": "En effet, le tourbillon de l'Éternel s'avance de furie, un tourbillon continu : il tombera avec douleur sur la tête de la méchanceté."}, {"verse": "24", "text": "La colère féroce de l'Éternel ne reviendra pas avant qu'il ne l'ait fait, et avant qu'il n'ait accompli les intentions de son cœur : dans les derniers jours, vous la considérerez."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "En même temps, dit la ORDONNANCE, je serai le Dieu de toutes les familles d'Israël, et elles seront mon peuple."}, {"verse": "2", "text": "Ainsi dit l'ORDONNANCE : Le peuple qui était resté de l'épée trouva grâce dans le désert ; Israël même, quand je suis allé le faire repartir."}, {"verse": "3", "text": "L'Éternel m'a semblé d'un autre âge, dis-je, Oui, je t'ai aimé avec un amour éternel ; c'est pourquoi je t'ai dessiné avec une grande bonté."}, {"verse": "4", "text": "Je les construirai de nouveau, et tu seras bâti, ô vierge d'Israël : tu seras de nouveau orné de tes tabrettes, et tu iras dans les danses de ceux qui s'amusent."}, {"verse": "5", "text": "Tu planteras encore des vignes sur les montagnes de Samarie : les planteurs planteront, et les mangeront comme des choses communes."}, {"verse": "6", "text": "Car il y aura un jour où les gardiens de la montagne d'Ephraim se glaceront, Arrestez, et montons à Sion jusqu'à l'Éternel, notre Dieu."}, {"verse": "7", "text": "Car ainsi dit la ORDONNANCE ; Chantez avec joie pour Jacobé, et criez parmi les chefs des nations : Publiez oui, louez-vous, et dites-le, Ô LORDEN, à l'exception de ton peuple, le reste d'Israël."}, {"verse": "8", "text": "Behold, je vais les amener du pays du nord, et les rassembler des côtes de la terre, et avec eux les aveugles et le camouflet, la femme avec enfant et elle qui a travaillé avec enfant ensemble : une grande compagnie retournera le voleur."}, {"verse": "9", "text": "Ils viendront avec le sevrage, et avec des supplications, je les conduirai : je les ferai marcher sur les rivières d'eau d'une manière droite, où ils ne s'étendront pas ; car je suis père d'Israël, et Ephraim est mon premier-né."}, {"verse": "10", "text": "Écoutez la parole des LORDONS, Ô nations, et déclarez-la dans les îles lointaines, et disez : Celui qui a dispersé Israël le rassemblera et le gardera, comme un berger, son troupeau."}, {"verse": "11", "text": "Car l'Éternel a racheté Jacobé et l'a racheté de la main de celui qui était plus fort que Dieu."}, {"verse": "12", "text": "C'est pourquoi ils viendront et chanteront dans la hauteur de Sioni, et couleront ensemble vers la bonté de la LORDON, pour le blé, et pour le vin, et pour l'huile, et pour les jeunes du troupeau et du troupeau ; et leur âme sera comme un jardin arrosé ; et ils ne regretteront plus du tout."}, {"verse": "13", "text": "Alors les vierges se réjouiront de la danse, jeunes et vieux ensemble, car je transformerai leur deuil en joie, je les réconforterai et je les ferai se réjouir de leur tristesse."}, {"verse": "14", "text": "Et je rassasierai l \" âme des prêtres avec de la fatalité, et mon peuple sera satisfait de ma bonté, dit l \" Éternel."}, {"verse": "16", "text": "Rahel pleurant pour ses enfants refusa d \" être réconforté pour ses enfants parce qu'ils n \" étaient pas là."}, {"verse": "16", "text": "Ainsi dit la ORDONNANCE : Éloignez-vous de la misère de votre voix, et vos yeux des larmes ; car votre œuvre sera récompensée, dit la ORDONNANCE ; et elles reviendront du pays de l'ennemi."}, {"verse": "17", "text": "Et il y a en toi l'espoir, dit la ORDONNANCE, que tes enfants reviendront à leurs propres frontières."}, {"verse": "18", "text": "J'ai sûrement entendu Ephraim se lamenter lui-même sur toi ; Tu as été réprimandé, et j'ai été réprimandé, comme un bûcher inaccoutumé au yoke. tourne-moi, et je serai tourné ; car tu es l'Éternel de mon Dieu."}, {"verse": "19", "text": "Après cela, je me suis repenti, je me suis repenti ; et après cela, on m'a instruit, j'ai frappé sur ma tête : j'ai été cendré, oui, confus même, parce que j'ai supporté le reproche de ma jeunesse."}, {"verse": "20", "text": "Ephraim est-il mon cher sonar? est-il un enfant agréable? Parce que j'ai parlé contre lui, je me souviens vraiment de lui : c'est pourquoi mes entrailles lui sont troublées ; je serai sûrement miséricordieux envers lui, dit l \" Éternel."}, {"verse": "21", "text": "Mettez-vous des marqueurs de route, faites-vous de grandes piles : mettez-vous le cœur en direction des routes, même de la manière que vous avez : retournez, ô vierge d'Israël, retournez à ces villes."}, {"verse": "22", "text": "Combien de temps allez-vous encore, ô fille en marche arrière? Car l'Éternel a créé une chose nouvelle dans la terre : La femme compassera un homme."}, {"verse": "23", "text": "C'est ainsi que l'Éternel d'Hébreux, le Dieu d'Israël, dit : \" Ils prononceront ce discours au pays de Juda et dans les villes de celui-ci, et je leur rapporterai leur captivité \". L'Éternel les bénit, leur demeure de justice et leur montagne de sainteté."}, {"verse": "24", "text": "Et il restera en Juda lui-même, et dans toutes les villes de Juda, ensemble, éleveurs, et ceux qui vont de l'avant avec des troupeaux."}, {"verse": "25", "text": "Car j'ai rassasié l \" âme fatiguée, et j'ai reconstitué tout l \" âme triste."}, {"verse": "27", "text": "Sur ce, je me suis réveillé, et mon sommeil a été doux pour moi."}, {"verse": "27", "text": "Bienheureux, les jours viennent, dit l'ORDONNANCE, où je vais semer la maison d'Israël et la maison de Juda avec la semence de manne, et avec la semence de beurre."}, {"verse": "28", "text": "Et il arrivera que, comme je les ai surveillés, je les ai arrachés, je les ai brisés, je les ai abattus, je les ai détruits, et je les surveillerai, je les édifierai et je les planterai, dit l \" Éternel."}, {"verse": "29", "text": "En ces jours-là, ils ne diront rien de plus. Les pères ont mangé un raisin aigre, et les dents des enfants sont sur le bord."}, {"verse": "30", "text": "Mais chacun mourra de sa propre iniquité : chaque homme qui mange le grain aigre, ses dents seront posées sur le bord."}, {"verse": "31", "text": "Les jours, dit la ORDONNANCE, je conclurai une nouvelle alliance avec la maison d'Israël et avec la maison de Juda :"}, {"verse": "32", "text": "Non pas selon l'alliance que j'ai faite avec leurs pères le jour où je les ai pris par la main pour les faire sortir du pays d'Égypte, comme ils le font en vertu de mon alliance, bien que je sois leur mari, dit l'ORDONNANCE :"}, {"verse": "34", "text": "Mais ce sera là l'alliance que je ferai avec la maison d'Israël ; après ces jours-là, dit la ORDONNANCE, je mettrai ma loi dans leurs parties intérieures, et je l'écrirai dans leur cœur ; et je serai leur Dieu, et ils seront mon peuple."}, {"verse": "34", "text": "Et ils n'enseigneront plus à chaque homme son voisin, et à chaque homme son frère, dit-il, Connais la LORDONNANCE : car ils me connaîtront tous, du plus petit d'entre eux au plus grand d'entre eux, dit la LORDONNANCE : car je leur pardonnerai leur iniquité, et je ne me souviendrai plus de leur péché."}, {"verse": "35", "text": "Ainsi dit l'ORDONNANCE, qui donne le soleil pour une lumière de jour, et les ordonnances de la lune et des étoiles pour une lumière de nuit, qui divise la mer lorsque ses vagues se ruent ; L'Éternel des armées est son nom :"}, {"verse": "36", "text": "Si ces ordonnances s'écartent d'avant moi, dit la ORDONNANCE, alors la postérité d'Israël cessera aussi d'être une nation devant moi pour toujours."}, {"verse": "37", "text": "Ainsi dit l'ORDONNANCE : Si le ciel ci-dessus peut être mesuré, et que les fondations de la terre ont été sondées, je jetterai aussi toute la postérité d'Israël pour tout ce qu'elle aura donné, dit l'Éternel."}, {"verse": "38", "text": "Le jour est venu, dit l'ORDONNANCE, où la ville sera bâtie à l'Éternel, de la tour de Hananeel jusqu'à la porte de l'angle."}, {"verse": "39", "text": "Et la ligne de mesure passera encore contre elle sur la colline de Gareb, et se bousculera vers Goate."}, {"verse": "41", "text": "Et toute la vallée des corps morts, et des cendres, et tous les champs jusqu'au ruisseau de Kidron, jusqu'au coin de la porte du cheval vers l'est, seront saints pour les LORDONS ; ils ne seront ni arrachés ni jetés pour toujours."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "La parole qui est venue à Jérémie de l'Éternel la dixième année de Sédécias, roi de Juda, qui était la dix-huitième année de Nébucadrezzar."}, {"verse": "2", "text": "Pour cela, le roi de Babylone assiégea Jérusalem ; et Jérémie le prophète fut enfermé dans la cour de la prison, qui était dans la maison du roi de Juda."}, {"verse": "3", "text": "Car Zedekiah, roi de Juda, l'avait enfermé, disais-tu, c'est pourquoi, dost-tu prophétiser, et dit : Ainsi dit LORDON, Béholde, je donnerai cette ville entre les mains du roi de Babylone, et il la prendra ;"}, {"verse": "4", "text": "Et Zedekiah, roi de Juda, ne s'enfuira pas de la main des Chaldéens, mais sera sûrement livré dans la main du roi de Babylone, et parlera avec lui de bouche à bouche, et ses yeux verront ses yeux ;"}, {"verse": "5", "text": "Et il conduira Sédécias à Babylone, et il y sera jusqu'à ce que je lui rende visite, dit l'ORDONNANCE : bien que vous combattiez avec les Chaldéens, vous ne prospérerez pas."}, {"verse": "6", "text": "Et Jérémie dit : La parole de l'Éternel m'est venue, dit-on,"}, {"verse": "7", "text": "Behold, Hanameel fils de Shallum ton oncle viendra à toi, dit-il, Achetez-toi mon champ qui est en Anathothie : car le droit de rédemption est que tu l'achètes."}, {"verse": "8", "text": "Ainsi, mon fils Hanameel est venu à moi à la cour de la prison selon la parole de la LORDON, et m'a dit : Achetez mon domaine, je prie pour lui, c'est-à-dire à Anathée, qui est au pays de Benjaminé : car le droit d'héritage est fin, et la rédemption est fin ; achetez-le pour toi."}, {"verse": "9", "text": "Et j'achetai le champ de Hannameel mon sonorité de fleur, qui était en Anathoth, et je le pesai l'argent, même dix-sept shekels d'argenterie."}, {"verse": "10", "text": "Et j'ai souscrit à la preuve, je l'ai scellée, j'ai pris des témoins et je l'ai pesé l'argent dans les soldes."}, {"verse": "11", "text": "Donc, j'ai pris la preuve de l'achat, à la fois ce qui était scellé selon la loi et la coutume, et ce qui était ouvert :"}, {"verse": "12", "text": "Et j'ai donné le témoignage de l'achat à Baruch, le fils de Neriah, le fils de Maaseiah, devant les sonneries de la mine de Hanameel, et en présence des témoins qui ont souscrit le livre de l'achat, devant tous les Juifs qui siégeaient à la cour de la prison."}, {"verse": "13", "text": "Et j'ai chargé Baruch avant eux, dit-on,"}, {"verse": "14", "text": "Ainsi dit l'Éternel des Hôtes, le Dieu d'Israël : Prenez ces preuves, ces preuves de l'achat, toutes deux scellées, et ces preuves qui sont ouvertes, et mettez-les dans un vessel de terre, afin qu'elles puissent continuer pendant de nombreux jours."}, {"verse": "16", "text": "Car ainsi dit l \" Éternel des Hôtes, le Dieu d'Israël : on possédera de nouveau des maisons, des champs et des vignes dans cette terre."}, {"verse": "16", "text": "Alors, lorsque j'eus livré la preuve de l'achat à Baruch, le fils de Neriahs, j'ai prié les LORDONS, disais-je,"}, {"verse": "17", "text": "Ah, Seigneur GOD! behold, tu as fait le ciel et la terre par ta grande puissance et tu as étendu les bras, et il n'y a rien de trop difficile pour eux :"}, {"verse": "18", "text": "Tu détestes la bonté envers les milliers, et tu rétribues l'iniquité des pères dans le sein de leurs enfants après eux : le Grand, le Puissant, l'Éternel des auberges, est son nom,"}, {"verse": "19", "text": "Excellente conseillère et grande travailleuse, car tes yeux sont ouverts sur toutes les voies des fils des hommes : donner chacun selon ses voies, et selon le fruit de ses actes :"}, {"verse": "20", "text": "Qui t'a fait des signes et des prodiges au pays d'Égypte, jusqu'à ce jour-là, en Israël et parmi d'autres hommes ; et qui t'a fait a nom, comme en ce jour-là ;"}, {"verse": "21", "text": "Et a fait sortir ton peuple Israël du pays d'Égypte avec des signes, et avec des merveilles, et avec une main forte, et avec une armure étendue, et avec un grand terrorisme ;"}, {"verse": "22", "text": "Et leur ai donné cette terre, que tu as juré à leurs pères de leur donner, une terre qui coulait de lait et de miel ;"}, {"verse": "23", "text": "Et ils sont venus, et ils l'ont possédé ; mais ils n'ont pas obéi à ta voix, et ils n'ont pas non plus marché dans ta loi ; ils n'ont rien fait de tout ce que tu leur as commandé de faire ; c'est pourquoi tu as fait tomber tout ce mal sur eux :"}, {"verse": "24", "text": "Voici les montagnes, elles sont venues à la ville pour les prendre ; et la ville est donnée entre les mains des Chaldéens, qui la combattent, à cause de l'espionnage, et de la famille, et de la peste ; et ce que tu as dit est passé ; et voici, tu vois."}, {"verse": "25", "text": "Et tu m'as dit : Ô Seigneur Dieu, achète-toi le champ pour de l'argent, et prends des témoins ; car la ville est donnée entre les mains des Chaldéens."}, {"verse": "27", "text": "Puis vint la parole de l'Éternel à Jérémie, dit-il,"}, {"verse": "27", "text": "Behold, je suis le LORD, le Dieu de toute chair : y a-t-il quelque chose de trop dur pour moi?"}, {"verse": "28", "text": "C'est pourquoi, dit LORDON, je donnerai cette ville dans la main des Chaldéens, et dans la main de Nébucadrezzar, roi de Babylone, et il la prendra :"}, {"verse": "29", "text": "Et les Chaldéens, qui combattent cette ville, viendront mettre le feu à cette ville, et la brûleront avec les maisons, sur les toits desquelles ils ont offert de l'encens à Baalan, et versé des offrandes de boisson à d'autres dieux, pour me provoquer à la colère."}, {"verse": "30", "text": "Car les enfants d'Israël et les enfants de Juda n'ont fait le mal devant moi qu \" à partir de leur jeunesse ; car les enfants d'Israël ne m'ont provoqué qu \" à la colère devant le travail de leurs mains, dit l \" Éternel."}, {"verse": "31", "text": "Car cette ville m'a été comme une provocation de ma colère et de ma fureur depuis le jour où ils l'ont construite jusqu'à aujourd'hui ; que je la retirerai de ma face,"}, {"verse": "32", "text": "À cause de tout le mal des enfants d'Israël et des enfants de Juda, qu'ils ont fait pour me provoquer en colère, eux, leurs royaumes, leurs princesses, leurs prêtres et leurs prophètes, et les hommes de Juda, et les habitants de Jérusalem."}, {"verse": "34", "text": "Et ils m'ont retourné le dos, et non le visage : bien que je les ai enseignés, que je les ai élevés très tôt et que je les ai enseignés, ils n'ont pas écouté pour recevoir l'instruction."}, {"verse": "34", "text": "Mais ils ont mis leurs abominations dans la maison, qui est appelée par mon nom, pour la souiller."}, {"verse": "35", "text": "Et ils construisirent les hauts lieux de Baalé, qui sont dans la vallée du fils d'Hinnomé, pour faire passer leurs fils et leurs filles à travers le feu à Moléché ; ce que je ne leur commandai pas, et ce n'était pas non plus dans mon esprit qu'ils devaient faire cette abomination, pour faire pécher Juda."}, {"verse": "36", "text": "Et c'est pourquoi, maintenant, dit la ORDONNANCE, le Dieu d'Israël, concernant cette ville, dont vous dites : Elle sera remise entre les mains du roi de Babylone par l'espadon, et par la famille, et par la peste ;"}, {"verse": "37", "text": "Behold, I will gather them out of all countries, whither I have driven them in my anger, and in my fury, and in great wrath; and I will bring them again to this place, and I will cause them to stay safely:"}, {"verse": "38", "text": "Et ils seront mon peuple, et je serai leur Dieu :"}, {"verse": "39", "text": "Je leur donnerai un cœur et une voie pour qu'ils me craignent éternellement, pour leur bien et celui de leurs enfants après eux :"}, {"verse": "41", "text": "Je conclurai une alliance éternelle avec eux, afin de ne pas me détourner d'eux, pour leur faire le bien ; mais je mettrai ma crainte dans leur cœur, afin qu'ils ne s'écartent pas de moi."}, {"verse": "41", "text": "Oui, je me réjouirai de leur faire du bien, et je les planterai assurément dans ce pays avec tout mon cœur et toute mon âme."}, {"verse": "42", "text": "Car ainsi dit l'ORDONNANCE : Comme j'ai apporté tout ce grand mal à ce peuple, je leur apporterai tout le bien que je leur ai promis."}, {"verse": "43", "text": "Et on achètera des champs dans cette terre, où vous direz : Il est désolé sans l'homme ou sans lui. Il est donné entre les mains des Chaldéens."}, {"verse": "44", "text": "Les hommes achèteront des champs contre de l'argent, souscriront des preuves, les scelleront, et prendront des témoins dans le pays de Benjaminm, et dans les lieux de Jérusalem, et dans les villes de Juda, et dans les villes des montagnes, et dans les villes des vallées, et dans les villes du sud ; car je ferai revenir leur captivité, dit l'Éternel."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "De plus, la parole de l'Éternel arriva à Jérémie la deuxième fois, alors qu'il était encore enfermé dans la cour de la prison, dit-on,"}, {"verse": "2", "text": "Ainsi dit l'Éternel qui l'a créé, l'Éternel qui l'a formé, pour l'établir ; l'Éternel est son nom ;"}, {"verse": "3", "text": "Appelez-moi, et je vous répondrai, et je te dirai ce que tu sais de grand et de puissant, ce que tu ne sais pas."}, {"verse": "4", "text": "Car ainsi dit la ORDONNANCE, le Dieu d'Israël, concernant les maisons de cette ville, et concernant les maisons des rois de Juda, qui sont jetées par les montagnes et par l'escrime ;"}, {"verse": "5", "text": "Ils viennent se battre avec les Chaldéens, mais c'est pour les remplir avec les cadavres des hommes, que j'ai tués dans ma colère et dans ma fureur, et pour tous ceux dont la méchanceté, je l'ai cachée de cette ville."}, {"verse": "6", "text": "Beholdj, je lui apporterai la santé et la cureé, je les guérirai et je leur révélerai l'abondance de la paix et de la vérité."}, {"verse": "7", "text": "Et je ferai revenir la captivité de Juda et la captivité d'Israël, et je les construirai, comme au premier moment."}, {"verse": "8", "text": "Je les purifierai de toutes leurs iniquités, par lesquelles ils ont péché contre moi ; et je pardonnerai toutes leurs iniquités, par lesquelles ils ont péché, et par lesquelles ils ont transgressé contre moi."}, {"verse": "9", "text": "Et ce sera pour moi un nom de joie, une louange et un honneur devant toutes les nations de la terre, qui entendront tout le bien que je leur ferai ; et elles craindront et trembleront pour toute la bonté et toute la prospérité que je leur procurerai."}, {"verse": "10", "text": "Ainsi dit la ORDONNANCE ; Il sera de nouveau entendu dans ce lieu, que vous dites désolé sans homme et sans beast, même dans les villes de Juda et dans les rues de Jérusalem, qui sont désolées, sans homme et sans habitant, et sans beast,"}, {"verse": "11", "text": "La voix de la joie, et la voix de la joie, la voix de la mariée, et la voix de la mariée, la voix de ceux qui diront : Félicitez l'Éternel des hôtes, car l'Éternel est bon, car sa miséricorde subsistera pour toujours, et de ceux qui apporteront le sacrifice de la louange dans la maison de l'Éternel. Car je ferai rendre la captivité de la terre, comme au premier jour, dit l'Éternel."}, {"verse": "12", "text": "C'est ainsi que l'Éternel des auberges dit : \" Là encore, dans ce lieu de désolation sans homme ni bête, et dans toutes les villes qui s'y trouvent, il y aura une habitation de bergers qui feront descendre leurs troupeaux."}, {"verse": "13", "text": "Dans les villes des montagnes, dans les villes de la vallée, et dans les villes du sud, et dans le pays de Benjaminm, et dans les lieux de Jérusalem, et dans les villes de Juda, les troupeaux passeront de nouveau sous les mains de celui qui tellethème, dit l'Éternel."}, {"verse": "14", "text": "Voici, les jours viennent, dit la ORDONNANCE, que je réaliserai la bonne chose que j'ai promise à la maison d'Israël et à la maison de Juda."}, {"verse": "16", "text": "En ces jours-là, et à ce moment-là, je ferai grandir la branche de la justice à David. et il exécutera le jugement et la justice dans le pays."}, {"verse": "16", "text": "En ces jours-là, Juda sera sauvé, et Jérusalem demeurera en sécurité ; et c'est le nom qu'elle portera : l'Éternel, notre droit."}, {"verse": "17", "text": "Car ainsi dit la ORDONNANCE : David ne voudra jamais qu'un homme s'assied sur le trône de la maison d'Israël ;"}, {"verse": "18", "text": "Les prêtres ne veulent pas non plus qu'un homme devant moi offre des offrandes brûlées, qu'il fasse des offrandes de viande et qu'il fasse continuellement des sacrifices."}, {"verse": "19", "text": "Et la parole de l'Éternel arriva à Jérémie, dit :"}, {"verse": "20", "text": "Ainsi dit la ORDONNANCE : Si vous pouvez rompre mon alliance du jour, et mon alliance de la nuit, et qu'il n'y ait pas jour et nuit dans leur saison ;"}, {"verse": "21", "text": "Puis aussi que mon alliance soit rompue avec David mon serviteur, afin qu'il n'ait pas de fils pour régner sur son trône ; et avec les Lévites, les prêtres, mes ministres."}, {"verse": "22", "text": "Comme l'hôte du ciel ne peut être numéroté, ni le sable de la mer ne peut être mesuré : de même que je multiplierai la postérité de David mon serviteur, et les Lévites qui me servent."}, {"verse": "23", "text": "En outre, la parole de l'Éternel arriva à Jérémie, dit-on,"}, {"verse": "24", "text": "Ne croyez pas ce que ce peuple a de spoken, disiez-vous, les deux familles que l'Éternel a choisies, il les a même rejetées, et elles ont méprisé mon peuple, afin qu'elles ne soient plus une nation devant elles."}, {"verse": "25", "text": "Ainsi dit la ORDONNANCE : Si mon alliance n'est pas avec le jour et la nuit, et si je n'ai pas désigné les ordonnances du ciel et de la terre ;"}, {"verse": "27", "text": "Puis je jetterai la postérité de Jacobé, et David mon serviteur, afin de ne prendre aucune de sa postérité pour gouverner la postérité d'Abrahamé, d'Isaac et de Jacobé, car je ferai revenir leur captivité et j'aurai pitié d'eux."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "La parole qui parvint à Jérémie de la part de la LORDON, lorsque Nébucadnetsar, roi de Babylone, et toute son armée, et tous les royaumes de la terre de sa domination, et tout le peuple, combattirent Jérusalemet contre toutes les villes de Jérusalem, dit-on,"}, {"verse": "2", "text": "Ainsi dit la ORDONNANCE, le Dieu d'Israël ; Allez parler à Zedekiah, roi de Juda, et dites-lui : Ainsi dit la ORDONNANCE ; Behold, je donnerai cette ville entre les mains du roi de Babylone, et il la brûlera avec feu :"}, {"verse": "3", "text": "Et tu ne t'échapperas pas de sa main, mais tu seras sûrement pris et livré à sa main ; et tes yeux verront les yeux du roi de Babylone, et il te parlera de bouche à bouche, et tu iras à Babylone."}, {"verse": "4", "text": "Mais entendez la parole de LORDON, O Zedekiah, roi de Juda ; ainsi dit l'Éternel de toi, Tu ne mourras pas par l'espionnage :"}, {"verse": "5", "text": "Mais tu mourras en paix ; et avec les brûlures de tes pères, les anciens rois qui étaient devant eux, ils brûleront des odeurs pour eux ; et ils se lamenteront, dit-on, Ah lord! car j'ai prononcé le mot, dit l'Éternel."}, {"verse": "6", "text": "Puis Jérémie, le prophète, dit toutes ces paroles à Zedekiah, roi de Juda, à Jérusalem."}, {"verse": "7", "text": "Quand l'armée du roi de Babylone lutta contre Jérusalem, et contre toutes les villes de Juda qui étaient à gauche, contre Lachisch, et contre Azekahs : car ces villes défendues restèrent des villes de Juda."}, {"verse": "8", "text": "C'est la parole qui est venue à Jérémie de la part de la ORDONNANCE, après que le roi Zedekiah eut conclu un pacte avec tout le peuple qui était à Jérusalem, pour lui annoncer la liberté ;"}, {"verse": "9", "text": "Que chacun laissera son serviteur, et chacun son serviteur, qu'il soit hébreu ou hébreu, aller libre ; que personne ne se servira d'eux, à l'insu, d'un Juif son frère."}, {"verse": "10", "text": "Lorsque toutes les princesses, et toutes les personnes, qui étaient entrées dans le couple, entendirent que chacun devait laisser son serviteur, et chacun son serviteur de jeune fille, aller libres, que personne ne devait se servir d'eux-mêmes d'aucun autre, alors ils obéirent, et les laisseront aller."}, {"verse": "11", "text": "Mais par la suite, ils tournèrent et firent rentrer les domestiques et les aides-ménagères, qu'ils avaient laissés partir en liberté, et les soumirent à la suprématie des domestiques et des aides-ménagères."}, {"verse": "12", "text": "C'est pourquoi la parole de l'Éternel est venue à Jérémie depuis la LORDONNANCE, dit-on,"}, {"verse": "13", "text": "Ainsi dit la LORDURE, le Dieu d'Israël ; j'ai fait alliance avec vos pères le jour où je les ai sortis du pays d'Égypte, de la maison de servitude, dit-on,"}, {"verse": "14", "text": "À la fin de sept ans, laissez chaque homme, son frère, aller en hébreu, qui lui a été vendu ; et lorsqu'il t'aura servi pendant six ans, tu le laisseras s'affranchir de toi ; mais tes pères ne m'ont pas écouté, ni incliné vers eux."}, {"verse": "16", "text": "Et vous étiez maintenant retournés, et vous aviez fait droit à ma vue, en proclamant la liberté de chacun à son voisinage ; et vous aviez fait devant moi dans la maison une alliance qui est appelée par mon nom :"}, {"verse": "16", "text": "Mais vous avez tourné et pollué mon nom, et vous avez fait revenir chaque homme son serviteur, et chaque homme ses serviteurs, qu'il avait mis en liberté à leur gré, et vous les avez amenés à la sujétion, pour qu'ils soient avec vous pour les serviteurs et pour les serviteurs."}, {"verse": "17", "text": "C'est pourquoi, ainsi dit la ORDONNANCE ; vous ne m'avez pas écouté, en proclamant la liberté, chacun à son frère, et chacun à son voisin : voilà, je proclame une liberté pour vous, dit la ORDONNANCE, à l'espionnage, à la peste et à la famille ; et je vous ferai entrer dans tous les royaumes de la terre."}, {"verse": "18", "text": "Et je donnerai aux hommes qui ont transgressé mon covenant, qui n'ont pas exécuté les paroles de l'alliance qu'ils avaient faite avant moi, quand ils auront coupé le veau en deux et passé entre les parties de celui-ci,"}, {"verse": "19", "text": "Les princes de Juda, les princes de Jérusalem, les eunuques, les prêtres et tous les habitants des terres qui passaient entre les parties du calf."}, {"verse": "20", "text": "Je les donnerai même dans la main de leurs ennemis, et dans la main de ceux qui cherchent leur vie ; et leurs cadavres serviront de viande aux oiseaux des cieux et aux bêtes de la terre."}, {"verse": "21", "text": "Et Zedekiah roi de Juda et ses princes, je donnerai dans la main de leurs ennemis, et dans la main de ceux qui cherchent leur vie, et dans la main du roi de Babylone, s armyas, qui sont sortis de vous."}, {"verse": "22", "text": "Je commanderai, dit la ORDONNANCE, et je les ferai retourner dans cette ville ; ils la combattront, et la prendront, et la brûleront avec feu ; et je ferai des villes de Juda une désolation sans un habitant."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "La parole qui est venue de l'Éternel à Jérémie, du temps de Jéhojakim, fils de Josiah, roi de Juda, dit :"}, {"verse": "2", "text": "Allez à la maison des Rechabites, parlez-leur, amenez-les dans la maison de la LORDURE, dans une des chambrées, et donnez-leur du vin à boire."}, {"verse": "3", "text": "Puis je pris Jaazaniah le fils de Jérémie, le fils d'Habaziniah, et ses frères, et toutes ses sonorités, et toute la maison des Rechabites ;"}, {"verse": "4", "text": "Et je les amenai dans la maison de la LORDANIE, dans la chambre des fils de Hanovre, fils d'Igdaliah, un homme de Dieu, qui était par la chambre des princesses, qui était au-dessus de la chambre de Maaseiah le fils de Shallum, le gardien de la porte :"}, {"verse": "5", "text": "Et je mets devant les fils de la maison des Rechabites des pots pleins de vin, et de petits morceaux, et je leur dis : Buvez du vin."}, {"verse": "6", "text": "Mais ils dirent, Nous ne boirons pas de vin : pour Jonadab, fils de Rechab, notre père nous a commandé, dis-je, Vous ne boirez pas de vin, ni vous, ni vos fils pour toujours :"}, {"verse": "7", "text": "Vous ne construirez pas de maison, vous ne semerez pas de semis, vous ne planterez pas de vignes et vous n'en aurez pas non plus ; mais tous vos jours, vous vivrez dans des tentacules, afin de pouvoir vivre de nombreux jours dans le pays où vous êtes des étrangleurs."}, {"verse": "8", "text": "Ainsi avons-nous obéi à la voix de Jonadab, le fils de Rechab, notre père, dans tout ce qu'il nous a chargé de ne pas boire de vin tous nos jours, nous, nos femmes, nos sonorités, ni nos filles ;"}, {"verse": "9", "text": "Ni pour construire des maisons pour nous habiter : ni pour la vigne, ni pour le champ, ni pour la semence :"}, {"verse": "10", "text": "Mais nous avons vêtu de tentations, et nous avons obéi, et nous avons fait selon tout ce que Jonadab notre père nous a commandé."}, {"verse": "11", "text": "Mais il passa, quand le roi de Babylone Nebucadrezzar monta dans la terre, que nous disions, Comée, et que nous allions à Jérusalem par crainte de l'armée des Chaldéens, et par crainte de l'armée des Syriens : alors nous demeurons à Jérusalem."}, {"verse": "12", "text": "Puis vint la parole de l'Éternel à Jérémie, dit-il,"}, {"verse": "13", "text": "Ainsi dit l'Éternel d'Hébergements, le Dieu d'Israël ; Allez dire aux hommes de Juda et aux habitants de Jérusalem : Ne recevrez-vous pas l'instruction d'écouter mes paroles? dit l'Éternel."}, {"verse": "14", "text": "Les paroles de Jonadab, fils de Rechabé, selon lesquelles il ordonnait à ses fils de ne pas boire de vin, sont accomplies ; car ils ne boivent pas jusqu'à ce jour, mais obéissent au commandement de leur père : nonobstant le fait que je vous ai parlé, vous vous levez tôt et vous parlez ; mais vous ne m'avez pas écouté."}, {"verse": "16", "text": "J'ai aussi envoyé à vous tous mes serviteurs les prophètes, en se levant de bonne heure et en les envoyant dire : Rendez-vous maintenant chaque homme de sa mauvaise voie, et amendez vos actes, et n'allez pas à la recherche d'autres dieux pour les servir, et vous demeurerez dans le pays que je vous ai donné, à vous et à vos pères ; mais vous n'avez pas incliné votre oreille, ni écouté vers moi."}, {"verse": "16", "text": "Parce que les fils de Jonadab, fils de Rechab, ont accompli le commandement de leur père, qu'il leur a donné ; mais ce peuple ne m'a pas écouté :"}, {"verse": "17", "text": "C'est pourquoi, dit l'Éternel, le Dieu d'Hébreux, le Dieu d'Israël, je ferai venir sur Juda et sur tous les habitants de Jérusalem tous les maux que j'ai prononcés contre eux : parce que je leur ai parlé, mais ils n'ont pas écouté ; et je les ai appelés, mais ils n'ont pas répondu."}, {"verse": "18", "text": "Et Jérémie dit à la maison des Rechabites : Ainsi dit l'Éternel des hôtesses, le Dieu d'Israël : Parce que vous avez obéi au commandement de Jonadab, votre père, et gardé tous ses préceptes, et fait selon tout ce qu'il vous a commandé :"}, {"verse": "19", "text": "C'est pourquoi, dit l'Éternel des Hébreux, le Dieu d'Israël ; Jonadab, le fils de Rechab, ne voudra pas qu'un homme se tienne devant moi éternellement."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Et il arriva, la quatrième année de Jéhoiakim, fils de Josiah, roi de Juda, que cette parole arriva à Jérémie de la part de LORDONNANCE, dit-on,"}, {"verse": "2", "text": "Prenez un rouleau de livre et écrivez-y toutes les paroles que je t'ai dites contre Israël, et contre Juda, et contre toutes les nationalités, à partir du jour où je leur ai parlé, du jour de Josiah, jusqu'à ce jour."}, {"verse": "3", "text": "Peut-être la maison de Juda entendra-t-elle tout le mal que j'ai l'intention de leur faire ; pour qu'ils renvoient chaque homme de sa mauvaise voie ; pour que je pardonne leur iniquité et leur péché."}, {"verse": "4", "text": "Jérémie appela alors Baruch le fils de Neriah; et Baruch écrivit de la bouche de Jérémie toutes les paroles de la LORDON, qu'il lui avait dites, sur un livre."}, {"verse": "5", "text": "Et Jérémie commanda à Barouch, disant : Je suis fermé ; je ne peux pas entrer dans la maison de LORDON :"}, {"verse": "6", "text": "Lis donc dans le rouleau, que tu as écrit de ma bouche, les paroles de l'Éternel aux oreilles du peuple dans la maison des LORDâtres, le jour du jeûne ; et tu les liras aussi aux oreilles de tous les Juifs qui sortent de leurs villes."}, {"verse": "7", "text": "Peut-être présenteront-ils leur supplication à la LORDURE, et reviendront-ils tous de sa mauvaise voie, car la colère et la fureur que l'Éternel a prononcées contre ce peuple sont grandes."}, {"verse": "8", "text": "Barouch, fils de Neriah, fit selon tout ce que Jérémie, le prophète, lui commanda, lisant dans le livre les paroles de l'Éternel dans la maison des LORDâtres."}, {"verse": "9", "text": "Et il arriva que la cinquième année de Jéhojakim, fils de Josiah, roi de Juda, au neuvième mois, ils proclamèrent le jeûne devant l'Éternel à tout le peuple de Jérusalem, et à tout le peuple qui passait des villes de Juda à Jérusalem."}, {"verse": "10", "text": "Puis lisez Barouch dans le livre les paroles de Jérémie dans la maison de la LORDANIE, dans la chambre de Gemariah le fils de Shaphan le scribe, dans la cour supérieure, à l'entrée de la nouvelle porte de la maison des LORDANIS, dans les oreilles de tous les gens."}, {"verse": "11", "text": "Quand Michaiah, le fils de Gemariahs, le fils de Shaphan, eut entendu toutes les paroles de la LORDONNE,"}, {"verse": "12", "text": "Puis il descendit dans la maison du royaume, dans le chambrée des scribeas : et, lo, tous les princes s'y asseyaient, même Élishama le scribea, et Delaiah le fils de Shemaiahs, et Elnathan le fils d'Achbora, et Gemariah le fils de Shaphan, et Zedekiah le fils de Hananiahs, et toutes les princesses."}, {"verse": "13", "text": "Puis Michaïe leur déclara toutes les paroles qu'il avait entendues, quand Barouch lira le livre aux oreilles du peuple."}, {"verse": "14", "text": "C'est pourquoi tous les princes envoyèrent Jéhudi, fils de Nethaniahs, fils de Shelemiahs, fils de Cushih, à Barouchie, dit : Prenez entre tes mains le rouleau dans lequel tu as lu dans les oreilles du peuple, et come. ainsi Barouch, le fils de Neriah, prit le rouleau dans ses mains, et vint à eux."}, {"verse": "16", "text": "Et ils lui dirent : Asseyez-vous maintenant et lisez-le sur nos terres."}, {"verse": "16", "text": "Or, il passa, après avoir entendu tous les mots, ils en eurent peur l'un et l'autre, et dirent à Baruch : Nous en parlerons sûrement au roi."}, {"verse": "17", "text": "Et ils demandèrent à Baruch, dit-il, Dites-nous maintenant, Comment as-tu écrit toutes ces paroles à sa bouche?"}, {"verse": "18", "text": "Puis Baruch leur répondit, Il me prononça toutes ces paroles avec sa bouche, et je les écrivit à l'encre dans le livre."}, {"verse": "19", "text": "Alors dit les princes à Barouchie, Goûtez, cachez-vous, toi et Jérémie ; et ne laissez personne savoir où vous êtes."}, {"verse": "20", "text": "Et ils entrèrent dans le tribunal pour rencontrer le roi, mais ils déposèrent le rouleau dans la chambre d'Elishama le scribeet et dirent toutes les paroles aux oreilles du royaume."}, {"verse": "21", "text": "Le roi envoya donc Jehudi chercher le rouleau, et il le sortit d'Elishama le chambe des scribeastres ; et Jehudi le lisait aux oreilles du royaume, et aux oreilles de tous les princes qui se tenaient à côté du royaume."}, {"verse": "22", "text": "Or, le roi était assis dans la maison d'hiver au neuvième mois ; et il y avait un feu sur le foyer qui brûlait avant lui."}, {"verse": "23", "text": "Et il arriva que lorsque Jehudi eut lu trois ou quatre feuilles, il les coupa avec le couteau de pénis, et les jeta dans le feu qui était sur le cœur, jusqu'à ce que tout le rouleau fût brûlé dans le feu qui était sur le cœur."}, {"verse": "24", "text": "Pourtant, ils n \" étaient pas afraidsni ne louaient leurs vêtements, ni le roi, ni aucun de ses serviteurs qui avaient entendu toutes ces paroles."}, {"verse": "25", "text": "Néanmoins, Elnathan, Delaïe et Gemariah intercédèrent auprès du roi pour qu'il ne brûle pas le rouleau, mais qu'il ne les entende pas."}, {"verse": "27", "text": "Mais le roi commanda à Jérahmeel, fils d'Hammelech, à Séraïe, fils d'Azriel, et à Shelemiah, fils d'Abdéël, de prendre Barouch, le scribe, et Jérémie, la prophète ; mais l'Éternel les cacha."}, {"verse": "27", "text": "Puis la parole de l'Éternel arriva à Jérémie, après que le roi eut brûlé le rouleau, et les paroles que Barouch écrivit à la bouche de Jérémie, dit :"}, {"verse": "28", "text": "Reprenez une autre liste, et écrivez-y tous les anciens mots qui figuraient dans la première liste, que Jéhojakim, le roi de Juda, a brûlés."}, {"verse": "29", "text": "Et tu diras à Jéhojakim, roi de Juda : Ainsi dit la ORDONNANCE : Tu as brûlé ce rouleau, dit-on : Pourquoi as-tu écrit cela, dit-on : Le roi de Babylone viendra certainement et détruira ce pays, et il cessera de là, homme et bête?"}, {"verse": "30", "text": "C'est pourquoi l'Éternel de Jéhojakim, roi de Juda, dit : Il n'aura pas à s'asseoir sur le trône de Davidi, et son cadavre sera jeté le jour à la chaleur et la nuit au froid."}, {"verse": "31", "text": "Et je le châtierai, lui et sa postérité, ainsi que ses serviteurs, pour leur iniquité ; et je leur infligerai, ainsi qu'aux habitants de Jérusalem et aux hommes de Juda, tous les maux que j'ai prononcés contre eux ; mais ils ne les ont pas écoutés."}, {"verse": "32", "text": "Puis prit Jérémie un autre rouleau, et le donna à Barouch le scribe, le fils de Neriahs, qui y écrivit, de la bouche de Jérémie, toutes les paroles du livre que Jéhoïakim, roi de Juda, avait brûlées dans le feu ; et il y en eut beaucoup d'autres semblables."}]}, {"chapter": "37", "verses": [{"verse": "1", "text": "Et le roi Zedekiah, fils de Josiah, régna à la place de Coniah, fils de Jéhojakimar, que Nébucadrezzar, roi de Babylone, fit roi au pays de Juda."}, {"verse": "2", "text": "Mais ni lui, ni ses serviteurs, ni le peuple du pays, n'ont écouté les paroles de la ORDONNANCE, qu'il a dites par le prophète Jérémie."}, {"verse": "3", "text": "Et Zedekiah, le roi, envoya Jéhucal, fils de Shelemiah, et Zéphaniah, fils de Maaseiah, prêtre, au prophète Jérémie, dit-il, Passez maintenant à l'Éternel, notre Dieu, pour nous."}, {"verse": "4", "text": "Maintenant, Jérémie entra et sortit parmi les gens, car ils ne l'avaient pas mis en prison."}, {"verse": "5", "text": "Puis, l armée de Pharaon sortit d Egypte : et quand les Chaldéens qui assiégeaient Jérusalem en entendirent parler, ils quittèrent Jérusalem."}, {"verse": "6", "text": "Puis vint la parole de l'Éternel au prophète Jérémie, dit-il,"}, {"verse": "7", "text": "Ainsi dit la ORDONNANCE, le Dieu d'Israël ; ainsi direz-vous au roi de Juda, qui m'a envoyé m'interroger ; Behold, l'armée de Pharaon, qui vient vous aider, retournera en Égypte dans leur propre pays."}, {"verse": "8", "text": "Et les Chaldéens reviendront, et combattront cette ville, et la prendront, et la brûleront avec feu."}, {"verse": "9", "text": "C'est ainsi que dit la LORD; Ne vous trompez pas, dit-on, les Chaldéens s'éloigneront sûrement de nous, car ils ne partiront pas."}, {"verse": "10", "text": "Car si vous aviez frappé toute l'armée des Chaldéens qui se battent contre vous, et s'il ne restait que des blessés parmi eux, ils devraient se soulever chaque homme dans sa tente, et brûler cette ville de feu."}, {"verse": "11", "text": "Et il arriva que lorsque l'armée des Chaldéens fut dissoute de Jérusalem par crainte de l'armée de Pharaon,"}, {"verse": "12", "text": "Puis Jérémie sortit de Jérusalem pour aller au pays de Benjaminm, pour se séparer de là au milieu du peuple."}, {"verse": "13", "text": "Et quand il était à la porte de Benjamina, un capitaine du quartier s'y trouvait, qui s'appelait Irijahah, le fils de Shelemiahh, le fils de Hananiahs ; et il prit Jérémie le prophète, dit-on, Tu tombes aux Chaldéens."}, {"verse": "14", "text": "Puis il dit à Jérémie : Il est mensonger ; je ne tombe pas aux Chaldéens, mais il ne l'a pas écouté : alors Irijah prit Jérémie et l'amena aux princesses."}, {"verse": "16", "text": "C'est pourquoi les princes étaient en colère contre Jérémie, et le frappaient, et le plaçaient en prison dans la maison de Jonathan le scribe. car ils avaient fait cette prison."}, {"verse": "16", "text": "Quand Jérémie entra dans le donjon et dans les cabines, et Jérémie y resta de nombreux jours ;"}, {"verse": "17", "text": "Alors Zedekiah, le roi, senta, et l'emmena dehors ; et le roi lui demanda secrètement dans sa maison, et il dit : Y a-t-il des paroles de la part de LORDON?"}, {"verse": "18", "text": "De plus, Jérémie dit au roi Zedekiah : Qu'ai-je offensé contre eux, ou contre tes serviteurs, ou contre ce peuple, de m'avoir mis en prison?"}, {"verse": "19", "text": "Où sont maintenant vos prophètes qui vous ont prophétisé, dit-on, Le roi de Babylone ne viendra pas contre vous, ni contre cette terre?"}, {"verse": "20", "text": "C'est pourquoi j'entends aujourd'hui que je prie, ô mon seigneur le roi : que ma supplication, je la prie, soit acceptée avant toi, afin que tu ne me fasse pas retourner à la maison de Jonathan le scribeu, de peur que je n'y meure."}, {"verse": "21", "text": "Alors Zedekiah, le roi, ordonna de placer Jérémie dans la cour de la prison, et de lui donner chaque jour un morceau de pain de la rue des boulangers, jusqu'à ce que tout le pain de la ville fût dépensé."}]}, {"chapter": "38", "verses": [{"verse": "1", "text": "Chéphatie, fils de Mattane, et Gédaliah, fils de Pachoura, et Jucal, fils de Shelemiahet Pachoura, fils de Malchiahont, entendirent dire que Jérémie avait parlé à toutes les personnes, dit-on,"}, {"verse": "2", "text": "Ainsi dit l'ORDONNANCE, Celui qui demeure dans cette ville mourra par l'espionnage, par la famille et par la peste ; mais celui qui ira vers les Chaldéens vivra ; car il aura sa vie pour une préexistence, et vivra."}, {"verse": "3", "text": "Ainsi dit la ORDONNANCE : Cette ville sera sûrement donnée entre les mains de l armée du roi de Babylone, qui la prendra."}, {"verse": "4", "text": "C'est pourquoi les princes ont dit à la royauté, Nous leur supplions, que cet homme soit mis à mort ; car c'est ainsi qu'il affaiblit les mains des hommes de guerre qui restent dans cette ville, et les mains de tous les peuples, en leur parlant de telles paroles : car cet homme ne cherche pas le bien-être de ce peuple, mais le mal."}, {"verse": "5", "text": "Alors Zedekiah le roi dit, Behold, il est entre vos mains : car le roi n'est pas celui qui peut faire quelque chose contre vous."}, {"verse": "6", "text": "Puis ils prirent Jérémie, et le jetèrent dans le donjon de Malchiah le fils de Hammelech, qui était dans la cour de la prison : et ils abandonnèrent Jérémie avec des cordelettes. Et dans le donjon il n'y avait pas d'eau, mais mire: alors Jérémie coula au milieu."}, {"verse": "7", "text": "Maintenant, quand Ebedmelech, l'Éthiopien, un des eunuques qui était dans la maison du roi, entendit qu'ils avaient mis Jérémie dans le donjon ; le roi alors assis à la porte de Benjaminm ;"}, {"verse": "8", "text": "Ebedmelech sortit de la maison du royaume et parla au royaume, dit-on,"}, {"verse": "9", "text": "Mon seigneur le roi, ces hommes ont fait le mal en tout ce qu'ils ont fait à Jérémie, le prophète, qu'ils ont jeté dans le donjon ; et il est comme mourir de faim à l'endroit où il est ; car il n'y a plus de pain dans la ville."}, {"verse": "10", "text": "Puis le roi commanda à Ebedmelech l'éthiopien, dit-il, Prenez d'ici trente hommes avec eux, et retirez Jérémie du donjon le prophète, avant qu'il ne meure."}, {"verse": "11", "text": "Alors Ebedmelech emmena les hommes avec lui, et entra dans la maison du roi sous le trésor, et prit de là de vieux cris et de vieux ragsins pourris, et les laissa descendre par des cordes dans le donjon à Jérémie."}, {"verse": "12", "text": "Et Ebedmelech, l'Éthiopien, dit à Jérémie : Mettez maintenant ces vieux cris et ces chiffons pourris sous les trous d'armure sous les cordons. Et Jérémie fit de même."}, {"verse": "13", "text": "Ils ont donc dessiné Jérémie avec des cordelettes, et l'ont sorti du donjon ; et Jérémie est resté dans le tribunal de la prison."}, {"verse": "14", "text": "Puis Zedekiah, le roi sent, et lui prit Jérémie, le prophète, dans la troisième entrée qui se trouve dans la maison de la ORDONNANCE ; et le roi dit à Jérémie : Je te le demanderai, ne me cacherai rien."}, {"verse": "16", "text": "Jérémie dit alors à Zedekiah : Si je te le dis, ne me mettrai-tu pas sûrement à mort? Et si je te donne des conseils, ne m'écouterai-tu pas?"}, {"verse": "16", "text": "C'est ainsi que Zedekiah, le roi, se tourne secrètement vers Jérémie, dit : Comme l'Éternel vit, qui nous a fait cet âme, je ne te mettrai pas à mort, et je ne te donnerai pas non plus entre les mains de ces hommes qui cherchent ta vie."}, {"verse": "17", "text": "Alors dit Jérémie à Zedekiah : Ainsi dit l'ORDONNANCE, le Dieu d'Hébreux, le Dieu d'Israël ; Si tu vas assurément vers le roi des princesses de Babylone, ton âme vivra, et cette ville ne sera pas brûlée de feu ; et tu vivras, et ta maison :"}, {"verse": "18", "text": "Mais si tu ne vas pas vers le roi des princesses de Babylone, alors cette ville sera donnée entre les mains des Chaldéens, et ils la brûleront avec feu, et tu ne sortiras pas de leurs mains."}, {"verse": "19", "text": "Et Zedekiah, le roi, dit à Jérémie : J'ai peur des Juifs qui sont tombés aux mains des Chaldéens, de peur qu'ils ne me livrent dans leurs mains, et qu'ils ne me ridiculisent."}, {"verse": "20", "text": "Mais Jérémie dit : Ils ne te délivreront point. Obéis, je les implore, la voix des LORDONNAIRES, que je leur parle : de sorte qu'il soit bien pour eux, et ton âme vivra."}, {"verse": "21", "text": "Mais si tu refuses d'aller tout de suite, voici le mot que l'Éternel m'a dit :"}, {"verse": "22", "text": "Andout, toutes les femmes restées dans la maison du roi de Juda seront remises aux princesses du roi de Babylone, et ces femmes diront : Tes amis t'ont fait monter, et t'ont vaincu : tes pieds sont enfoncés au milieu, et ils sont refoulés."}, {"verse": "23", "text": "Ils amèneront toutes tes épouses et tes enfants aux Chaldéens, et tu ne t'échapperas pas de leur main, mais tu seras enlevé par la main du roi de Babylone, et tu feras brûler cette ville avec feu."}, {"verse": "24", "text": "Puis il dit à Jérémie : Que personne ne connaisse ces mots, et tu ne diras point."}, {"verse": "25", "text": "Mais si les princes entendent que j'ai parlé avec eux, et qu'ils viennent à eux et leur disent, Dites-nous maintenant ce que tu as dit au royaume, ne le cache pas de nous, et nous ne te mettrons pas à mort ; aussi ce que le roi t'a dit :"}, {"verse": "27", "text": "Alors tu leur diras que j'ai présenté ma supplication devant le royaume, afin qu'il ne me fasse pas revenir à la maison de Jonathan pour y mourir."}, {"verse": "27", "text": "Alors vint tous les princes à Jérémie, et il leur demanda : et il leur dit selon toutes ces paroles que le roi avait commandées. Alors ils s'arrêtèrent de lui parler ; car l'affaire n'était pas pressentie."}, {"verse": "28", "text": "Jérémie demeure donc dans le tribunal de la prison jusqu'au jour de la prise de Jérusalem, et il y était au moment de la prise de Jérusalem."}]}, {"chapter": "39", "verses": [{"verse": "1", "text": "Dans la neuvième année de Zedekiah roi de Juda, au dixième mois, est venu Nébucadrezzar roi de Babylone et toute son armée contre Jérusalem, et ils l'ont assiégée."}, {"verse": "2", "text": "Et dans la onzième année de Zedekiahs, dans le quatrième mois, le neuvième jour du mois, la ville fut brisée up."}, {"verse": "3", "text": "Et tous les princes du roi de Babylone entrèrent, et s'assirent à la porte du milieu, même Nergalsharezer, Samgarnebo, Sarsechim, Rabsaris, Nergalsharezer, Rabmag, avec tout le reste des princes du roi de Babylone."}, {"verse": "4", "text": "Et il arriva que lorsque Zedekiah, le roi de Juda, les vit, et tous les hommes de guerre, ils s'enfuirent, et sortirent de la ville par la nuit, en passant par le jardin du roi, par la porte entre les deux murailles, et il sortit par le chemin de la plaine."}, {"verse": "5", "text": "Mais l'armée chaldéenne poursuivit sur elle, et envahit Zedekiah dans les plaines de Jericho. et quand ils l'eurent pris, ils l'amenèrent à Nebucadnetsar, roi de Babylone, et à Riblah, au pays d'Hamatha, où il se prononça sur lui."}, {"verse": "6", "text": "Puis le roi de Babylone tua les fils de Sédécias à Ribla devant ses yeux : le roi de Babylone tua aussi toutes les nobles de Juda."}, {"verse": "7", "text": "De plus, il mit les yeux de Zedekiahs, et le lia à des chaînes, pour le transporter à Babylone."}, {"verse": "8", "text": "Et les Chaldéens brûlèrent la maison du roi, et les maisons des gens, avec du feu, et détruisirent les murs de Jérusalem."}, {"verse": "9", "text": "Puis Nébuzaradan le capitaine de la garde emporta captif dans Babylone le reste du peuple qui resta dans la ville, et ceux qui tombèrent, qui lui tomba, avec le reste du peuple qui resta."}, {"verse": "10", "text": "Mais Nébuzaradan le capitaine de la garde laissée par les pauvres du peuple, qui avait nothing, dans le pays de Juda, et leur a donné des vignes et des champs en même temps."}, {"verse": "11", "text": "Alors Nébucadrezzar, roi de Babylone, confia la charge de Jérémie à Nébuzaradan, capitaine de la garde, dit-on,"}, {"verse": "12", "text": "Prenez-lui, et regardez bien vers lui, et ne lui faites pas de mal ; mais faites-lui ce qu'il te dira."}, {"verse": "13", "text": "Ainsi Nebuzaradan le capitaine de la garde sent, et Nebushasban, Rabsariset Nergalsharezer, Rabmag, et tout le roi des princesses de Babylone ;"}, {"verse": "14", "text": "Ils envoyèrent eux-mêmes, et sortirent Jérémie du tribunal de la prison, et le confièrent à Gedaliah, fils d'Ahikam, fils de Shaphan, pour qu'il le porte chez lui. Il demeura donc parmi les gens."}, {"verse": "16", "text": "Or, la parole de l'Éternel arriva à Jérémie, alors qu'il était enfermé dans le tribunal de la prison, dit-on,"}, {"verse": "16", "text": "Allez parler à Ebedmelech l'Éthiopien, dis-je. Ainsi dit l'Éternel des hôtesses, le Dieu d'Israël. J'apporterai mes paroles sur cette ville pour le mal, et non pour le bien ; et elles seront accomplies ce jour-là avant toi."}, {"verse": "17", "text": "Mais je te délivrerai en ce jour-là, dit la ORDONNANCE, et tu ne seras pas donné entre les mains des hommes dont tu es afrais."}, {"verse": "18", "text": "Car je te délivrerai sûrement, et tu ne tomberas pas par l'espionnage, mais ta vie sera pour toi une proie : parce que tu m'as fait confiance, dit l'Éternel."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "La parole qui vint à Jérémie de la part de la LORDANIE, après que Nébuzaradan, le capitaine de la garde, l'avait laissé partir de Ramaha, quand il l'avait emmené enchaîné parmi tout ce qui avait été emmené captif de Jérusalem et de Juda, qui avait été emmené captif de Babylone."}, {"verse": "2", "text": "Et le capitaine de la garde prit Jérémie et lui dit que l'Éternel, ton Dieu, a prononcé ce mal sur ce lieu."}, {"verse": "3", "text": "Or, l \" Éternel l'a fait, et il l'a fait comme il l'a dit : parce que vous avez péché contre la LORDURE et que vous n'avez pas obéi à sa voix, c'est donc sur vous que cela vient."}, {"verse": "4", "text": "Et maintenant, voici, je te déloge aujourd'hui des chaînes qui étaient sur toi : s'il te semble bon de venir avec moi à Babylone, bon, et je te regarderai bien ; mais s'il te semble mauvais de venir avec moi à Babylone, bon, tout le pays est devant toi : où que cela paraisse bon et commode pour toi, bon."}, {"verse": "5", "text": "Alors, bien qu'il ne fût pas encore revenu, il dit : Retournez aussi à Gedaliah, fils d'Ahikam, fils de Shaphan, que le roi de Babylone a fait gouverner sur les villes de Juda, et demeurez avec lui parmi les gens, ou allez où cela vous semble le plus approprié pour aller ; le capitaine de la garde lui a donné des victuaires et une récompense, et qu'il aille."}, {"verse": "6", "text": "Puis Jérémie alla à Gedaliah, fils d'Ahikam, à Mizpahé, et demeura avec lui parmi les gens qui furent laissés dans le pays."}, {"verse": "7", "text": "Alors, lorsque tous les capitaines des forces qui étaient dans les champs, même eux et leurs hommes, entendirent que le roi de Babylone avait fait de Gedaliah le fils d'Ahikam gouverneur dans la terre, et lui avait confié meneurs, et femmes, et enfants, et des pauvres de la terre, d'entre eux qui n'avaient pas été emmenés captifs à Babylone ;"}, {"verse": "8", "text": "Puis ils sont venus à Gedaliah à Mizpah, même Ismaël le fils de Nethaniah, et Johanan et Jonathan les fils de Kareah, et Seraiah le fils de Tanhumeth, et les fils d'Ephai le Netophathite, et Jezaniah le fils d'un Maachathite, eux et leurs hommes."}, {"verse": "9", "text": "Et Gedaliah, le fils d'Ahikam, le fils de Shaphan, leur dit : Craignez de ne pas servir les Chaldéens : demeurez dans le pays, et servez le roi de Babylone, et il sera bien avec vous."}, {"verse": "10", "text": "Quant à moi, voici, je vais habiter à Mizpah, pour servir les Chaldéens, qui viendront à nous : mais oui, cueillez-vous des vins, des fruits d \" été, et de l'huile, et mettez-les dans vos vessels, et demeurez dans vos villes que vous avez prises."}, {"verse": "11", "text": "De même, lorsque tous les Juifs qui étaient à Moabah, parmi les Ammonites, et à Edomes, et qui étaient dans tous les pays, ont appris que le roi de Babylone avait laissé un reste de Juda et qu'il les avait renversés, Gedaliah, fils d'Ahikam, fils de Shaphan ;"}, {"verse": "12", "text": "Même tous les Juifs sont revenus de tous les endroits où ils étaient allés, et sont venus au pays de Juda, à Gedaliah, à Mizpahy, et ont cueilli du vin et des fruits d'été très fort."}, {"verse": "13", "text": "En outre, Johanan, fils de Kareahou, et tous les capitaines des forces qui étaient sur le terrain, sont venus à Gedaliah pour Mizpahah,"}, {"verse": "14", "text": "Et lui dit-on, Dost tu sais certainement que Baalis, le roi des Ammonites, a envoyé Ismaël, le fils de Nethaniah, les tuer, mais Gedaliah, le fils d'Ahikam, ne les croyait pas."}, {"verse": "16", "text": "Alors Johanan, le fils de Kareah, parla à Gedaliah dans le secret de Mizpah, dis-je, Je vais prier, et je tuerai Ismaël, le fils de Nethaniahs, et personne ne le saura : pourquoi donc devrait-il les tuer, afin que tous les Juifs qui sont rassemblés pour toi soient dispersés, et que le reste en Juda périsse?"}, {"verse": "16", "text": "Mais Gedaliah, le fils d'Ahikam, dit à Johanan, le fils de Kareahs : Tu ne feras pas cela : car tu parles faussement d'Ismaël."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Or, il arriva au septième mois qu'Ismaël, fils de Nethaniah, fils d'Élishamah, de la postérité royale, et les princes de la royauté, dix hommes avec lui, vinrent à Gedaliah, fils d'Ahikam, à Mizpahh ; et là, ils mangèrent du pain ensemble à Mizpah."}, {"verse": "2", "text": "Se leva alors Ismaël, fils de Nethaniahs, et les dix hommes qui étaient avec lui, et frappa Gedaliah, fils d'Ahikam, fils de Shaphan avec l'espadon, et le tua, que le roi de Babylone avait fait gouverneur de la terre."}, {"verse": "3", "text": "Ismaël tua aussi tous les Juifs qui étaient avec lui, même avec Gedaliahs, à Mizpah, et les Chaldéens qui s'y trouvaient, et les hommes de guerre."}, {"verse": "4", "text": "Et il arriva que le deuxième jour après qu'il eut tué Gédaliahs, et personne ne le savait,"}, {"verse": "5", "text": "Qu'il vint certain de Shecheman, de Shilohan, et de Samaria, quatre hommes, ayant leurs barbes rasées, et la location de leurs vêtements, et s'étant coupés eux-mêmes, avec des offrandes et de l'encens à la main, pour les amener à la maison de l'Éternel."}, {"verse": "6", "text": "Et Ismaël, le fils de Nethaniah, sortit de Mizpah pour les rencontrer, pleurant tout au long de sa route ; et il passa, tandis qu'il les rencontrait, il leur dit : Venez à Gedaliah, le fils d'Ahikam."}, {"verse": "7", "text": "Et c'est ainsi, lorsqu'ils arrivèrent au milieu de la ville, qu'Ismaël, le fils de Nethaniah, les tua, et les jeta au milieu du pit, de la hache et des hommes qui étaient avec lui."}, {"verse": "8", "text": "Mais on trouva parmi eux dix hommes qui dirent à Ismaël : Slay ne nous dit pas : car nous avons des trésors dans les champs, dans le blé, dans l'orge, dans le pétrole et dans le miel, alors il les forbaret et ne les tua pas parmi leurs frères."}, {"verse": "9", "text": "Or, la fosse où Ismaël avait jeté tous les cadavres des mendiants, qu'il avait tués à cause de Gedaliahs, était ce qu'Asa, le roi, avait fait par crainte de Baacha, roi d'Israël, et Ismaël, le fils de Nethaniah, l'avait remplie de ceux qui avaient été tués."}, {"verse": "10", "text": "Puis Ismaël emporta tous les restes des gens qui étaient à Mizpahy, même les filles du roi, et tous les gens qui restaient à Mizpahy, que Nébuzaradan le capitaine de la garde avait commis à Gedaliah le fils d'Ahikam: et Ismaël le fils de Nethaniah les emporta captifs, et partit pour aller à l'Ammonith."}, {"verse": "11", "text": "Mais lorsque Johanan, fils de Kareahou, et tous les capitaines des forces qui étaient avec lui, entendirent parler de tout le mal qu'Ismaël, fils de Nethaniah, avait fait,"}, {"verse": "12", "text": "Puis ils prirent tous les hommes, et allèrent se battre avec Ismaël, le fils de Nethaniahs, et le trouvèrent au bord des grandes eaux qui sont à Gibeon."}, {"verse": "13", "text": "Quand tous ceux qui étaient avec Ismaël virent Johanan, fils de Kareahou, et tous les capitaines des forces qui étaient avec lui, ils furent heureux."}, {"verse": "14", "text": "Ainsi, tous ceux qu'Ismaël avait emmenés captifs de Mizpah, jetés et retournés, et allèrent à Johanan, le fils de Kareah."}, {"verse": "16", "text": "Mais Ismaël, fils de Nethaniah, s'enfuit de Johanan avec huit hommes et se rendit aux Ammonits."}, {"verse": "16", "text": "Puis prit Johanan le fils de Kareahs, et tous les capitaines des forces qui étaient avec lui, tous les restes du peuple qu'il avait récupéré d'Ismaël le fils de Nethaniahs, de Mizpah, après quoi il avait tué Gedaliah le fils d'Ahikam, même les hommes puissants de la guerre, et les femmes, et les enfants, et les eunuchs, qu'il avait ramené de Gibeon:"}, {"verse": "17", "text": "Et ils partirent, et demeurèrent dans l'habitation de Chimhammad, qui est par Bethléem, pour entrer en Égypte,"}, {"verse": "18", "text": "À cause des Chaldéens : car ils avaient peur d'eux, parce qu'Ismaël, le fils de Nethaniah, avait tué Gedaliah, le fils d'Ahikamé, que le roi de Babylone avait fait gouverner dans le pays."}]}, {"chapter": "42", "verses": [{"verse": "1", "text": "Alors tous les capitaines des forces armées, et Johanan le fils de Kareahs, et Jezaniah le fils de Hoshaiahs, et tout le peuple, du plus petit au plus grand, s'approchèrent,"}, {"verse": "2", "text": "Et dit à Jérémie le prophète Let, nous implorons, notre supplication soit acceptée avant elle, et prions pour nous auprès de l'Éternel ton Dieu, même pour toutes ces remnantines, car il ne nous reste que quelques hommes, comme vos yeux le voient."}, {"verse": "3", "text": "Pour que l'Éternel, ton Dieu, nous ébranle sur la voie où nous pouvons marcher, et sur ce que nous pouvons faire."}, {"verse": "4", "text": "Alors Jérémie, le prophète, leur dit : Je vous ai entendus ; voici, je prierai l'Éternel, votre Dieu, selon vos paroles ; et il arrivera que tout ce que l'Éternel vous dira, je le vous le dirai ; je ne vous cacherai rien."}, {"verse": "5", "text": "Puis ils dirent à Jérémie : L'Éternel est un témoignage vrai et fidèle entre nous, si nous ne nous conformons même pas à tout ce que l'Éternel, ton Dieu, t'enverra pour nous."}, {"verse": "6", "text": "Que ce soit bon ou mauvais, nous obéirons à la voix de l \" Éternel, notre Dieu, à qui nous l'envoyons, afin qu'il nous soit agréable d'obéir à la voix de l \" Éternel, notre Dieu."}, {"verse": "7", "text": "Et il arriva après dix jours que la parole de l'Éternel arriva à Jérémie."}, {"verse": "8", "text": "Il appelait alors Johanan le fils de Carélie, et tous les capitaines des forces qui étaient avec lui, et tout le peuple, du plus petit au plus grand,"}, {"verse": "9", "text": "Et leur dit : Ainsi dit la ORDONNANCE, le Dieu d'Israël, à qui vous m'avez envoyé présenter votre supplication devant lui ;"}, {"verse": "10", "text": "Si vous restez dans ce pays, alors je vous bâtirai, je ne vous tirerai pas vers le bas, je vous planterai, et je ne vous chasserai pas, car je me repens du mal que je vous ai fait."}, {"verse": "11", "text": "Ne craignez pas le roi de Babylone, dont vous êtes afro-américains ; n'ayez pas peur de lui, dit la ORDONNANCE : car je suis avec vous pour vous sauver, et pour vous délivrer de sa main."}, {"verse": "12", "text": "Et je vous exclurai de toute miséricorde, afin qu'il ait pitié de vous et vous fasse retourner dans votre pays."}, {"verse": "13", "text": "Mais si vous dites, Nous ne demeurerons pas dans ce pays, et nous n'obéirons pas non plus à la voix de l'Éternel, votre Dieu."}, {"verse": "14", "text": "Nous irons au pays d'Egypte, où nous ne verrons pas de guerre, où nous n'entendrons pas le son de l'trompette, et où nous n'aurons pas faim de pain ; et nous y vivrons :"}, {"verse": "16", "text": "Et maintenant, écoutez la parole de LORDON, vous le reste de Juda ; Ainsi dit l'Éternel des hôtesses, le Dieu d'Israël ; Si vous vous mettez entièrement le visage pour entrer dans l'Égypte et y séjourner ;"}, {"verse": "16", "text": "Alors, il passera, que l'espadon, que vous feignez, vous rattrapera là-bas au pays d'Égypte, et la famille, dont vous étiez afraïde, suivra de près là-bas en Égypte, et là, vous direz."}, {"verse": "17", "text": "Il en sera de même de tous les hommes qui auront mis le visage pour aller en Égypte pour y séjourner ; ils mourront par l'espionnage, par la famille et par la peste ; et aucun d'entre eux ne restera ou n'échappera au mal que je leur infligerai."}, {"verse": "18", "text": "Car c'est ainsi que l'Éternel d'Hébreux, le Dieu d'Israël, dit : Ma colère et ma fureur ont été déversées sur les habitants de Jérusalem ; de même, ma fureur sera déversée sur vous, lorsque vous entrerez en Égypte ; et vous serez une exécution, et une étonnante, et une malédiction, et un reproche ; et vous ne verrez plus cet endroit."}, {"verse": "19", "text": "L'Éternel a dit à propos de vous, ô reste de Juda, ne vous rendez pas en Égypte : sachez que je vous ai avertis aujourd'hui."}, {"verse": "20", "text": "Car vous avez dissout dans votre cœur, lorsque vous m'avez envoyé l'Éternel, votre Dieu, dites-le, priez pour nous auprès de l'Éternel, notre Dieu ; et selon tout ce que l'Éternel, notre Dieu, dira, dites-le à nous, et nous le ferons."}, {"verse": "21", "text": "Et maintenant, je vous l'ai annoncé ce jour-là ; mais vous n'avez pas obéi à la voix de l'Éternel, votre Dieu, ni à aucune chose qu'il vous a envoyée."}, {"verse": "22", "text": "Sachez donc que vous mourrez par l'espadon, par la famille, et par la peste, là où vous voudrez aller et séjourner."}]}, {"chapter": "43", "verses": [{"verse": "1", "text": "Et il arriva que lorsque Jérémie eut fini de parler à tout le peuple toutes les paroles de l'Éternel, son Dieu, pour lesquelles l'Éternel, son Dieu, l'avait envoyé à eux, toutes ces paroles,"}, {"verse": "2", "text": "Alors, parlez à Azariah, fils d'Hoshaiahs, et à Johanan, fils de Karahs, et à tous les fiers hommes, disant à Jérémie : Tu parles faussement : l'Éternel, notre Dieu, ne t'a pas envoyé dire : \" Allez en Égypte pour y séjourner \"."}, {"verse": "3", "text": "Mais Barouch, le fils de Neriah, te place contre nous, pour nous livrer dans la main des Chaldéens, afin qu'ils nous mettent à mort, et nous emmènent captifs à Babylone."}, {"verse": "4", "text": "Ainsi Johanan, fils de Kareahou, et tous les capitaines des forces armées, et toutes les personnes, n'obéirent pas à la voix des LORDONS, pour demeurer au pays de Juda."}, {"verse": "5", "text": "Mais Johanan, fils de Kareahou, et tous les capitaines des forces armées, prirent tous les restes de Juda, qui avaient été ramenés de toutes les nationalités, où qu'ils eussent été conduits, pour habiter au pays de Juda ;"}, {"verse": "6", "text": "Même les hommes, et les femmes, et les enfants, et les filles du royaume, et toute personne que Nébuzaradan le capitaine de la garde avait laissé avec Gedaliah le fils d'Ahikam le fils de Shaphan, et Jérémie le prophète, et Baruch le fils de Neriahs."}, {"verse": "7", "text": "Ils sont donc venus au pays d'Egypte, car ils n'ont pas obéi à la voix de la LORDUE : ils sont donc même venus à Tahpanhes. vers le haut"}, {"verse": "8", "text": "Puis vint la parole de l'Éternel à Jérémie à Tahpanhesh, dit-il,"}, {"verse": "9", "text": "Prenez de grandes pierres à la main et cachez-les dans l'argile du four à briques, qui se trouve à l'entrée de la maison de Pharaon à Tahpanhesh, aux yeux des hommes de Juda ;"}, {"verse": "10", "text": "Et leur dis-leur : Ainsi dit l'Éternel d'Hébergements, le Dieu d'Israël : J'enverrai et je prendrai Nébucadrezzar, le roi de Babylone, mon serviteur, et je placerai son trône sur ces pierres que j'ai hidé ; et il étendra son pavillon royal sur elles."}, {"verse": "11", "text": "Et quand il sera comique, il frappera le pays d \" Égypte, et délivrera ceux qui sont pour la mort à la mort, et ceux qui sont pour la captivité à la captivité, et ceux qui sont pour l \" épée à l \" épée."}, {"verse": "12", "text": "Je vais allumer un feu dans les maisons des dieux d'Égypte, et il les brûlera, et les emportera des captivités ; et il s'arrangera avec le pays d'Égypte, comme un pasteur puttait sur ses vêtements ; et il ira de là en paix."}, {"verse": "13", "text": "Il brisera aussi les images de Bethléem, c'est-à-dire au pays d'Égypte, et les maisons des dieux des Égyptiens brûleront avec feu."}]}, {"chapter": "44", "verses": [{"verse": "1", "text": "La parole qui est venue à Jérémie au sujet de tous les Juifs qui vivent au pays d'Egypte, qui vivent à Migdol, et à Tahpanhes, et à Nophe, et dans le pays de Pathros, dit-on,"}, {"verse": "2", "text": "Ainsi dit l'Éternel d'Hébreux, le Dieu d'Israël ; vous avez vu tout le mal que j'ai apporté à Jérusalem et à toutes les villes de Juda ; et, aujourd'hui, ils sont une désolation, et aucun homme n'y demeure."}, {"verse": "3", "text": "En raison de leur méchanceté qu'ils se sont engagés à me provoquer à la colère, en ce sens qu'ils sont allés brûler l'incendie et servir d'autres dieux, qu'ils ne connaissaient pas, ni eux, ni vos pères."}, {"verse": "4", "text": "Bien que je vous aie envoyé tous mes serviteurs les prophètes, en se levant tôt et en les envoyant, dit-on, Oh, ne faites pas cette chose abominable que je hais."}, {"verse": "5", "text": "Mais ils n'écoutaient pas, et ils n'avaient pas l'oreille pour se détourner de leur méchanceté, pour ne pas brûler d'encens vers d'autres dieux."}, {"verse": "6", "text": "C'est pourquoi ma fureur et ma colère ont été déversées sur-le-champ, et ont été allumées dans les villes de Juda et dans les rues de Jérusalem ; et elles sont gaspillées et désolées, comme en ce jour."}, {"verse": "7", "text": "C'est pourquoi, maintenant, dit la ORDONNANCE, le Dieu des auberges, le Dieu d'Israël ; c'est pourquoi, engagez-vous à ce grand mal contre vos âmes, à vous couper de l'homme et de la femme, de l'enfant et de la nourrice, hors de Juda, pour ne laisser subsister personne ;"}, {"verse": "8", "text": "En ce que vous me provoquez à la colère par les œuvres de vos mains, en brûlant de l'encens à d'autres dieux au pays d'Égypte, où vous serez allés habiter, afin de vous couper vous-mêmes, et afin d'être une malédiction et un reproche parmi toutes les nations de la terre?"}, {"verse": "9", "text": "Avez-vous oublié la méchanceté de vos pères, et la méchanceté des rois de Juda, et la méchanceté de leurs vertus, et votre propre méchanceté, et la méchanceté de vos vertus, qu'ils ont commises au pays de Juda, et dans les rues de Jérusalem?"}, {"verse": "10", "text": "Ils ne sont pas humiliés jusqu'à ce jour, et ils ne se sont pas non plus sentis, ni marchés dans ma loi, ni dans mes statuts, que je vous ai mis devant vous et devant vos pères."}, {"verse": "11", "text": "C'est pourquoi, dit l \" Éternel des Hébreux, le Dieu d'Israël, je poserai mon visage contre toi pour le mal et pour couper tout Juda."}, {"verse": "12", "text": "Et je prendrai les restes de Juda, qui ont mis le visage pour aller au pays d'Égypte y séjourner, et ils seront tous consommés, et tomberont au pays d'Égypte - ils seront même consommés par l'épée et par la famille ; ils mourront, du moins jusqu'au plus grand, par l'épée et par la famille ; et ils seront un éxécution, et un étonnement, et une malédiction, et un reproche."}, {"verse": "13", "text": "Car je vais punir ceux qui demeurent au pays d \" Égypte, comme j'ai puni Jérusalem, par l'espadon, par la famille et par la peste :"}, {"verse": "14", "text": "Afin qu'aucun des restes de Juda, qui sont allés au pays d'Égypte pour y séjourner, ne s'échappe ou ne reste, afin qu'ils retournent au pays de Juda, vers lequel ils ont le désir de retourner pour y demeurer ; car personne ne reviendra, mais ceux qui s'échapperont."}, {"verse": "16", "text": "Alors tous les hommes qui savaient que leurs épouses avaient brûlé de l'encens pour d'autres dieux, et toutes les femmes qui se tenaient à côté, une grande multitude, même tous les peuples qui demeuraient au pays d'Égypte, dans Pathros, répondirent Jérémie, disais-je,"}, {"verse": "16", "text": "Quant à la parole que tu nous as dite au nom de la LORDURE, nous ne t'écouterons pas."}, {"verse": "17", "text": "Mais nous ferons certainement tout ce qui sortira de notre bouche, pour brûler de l'encens à la reine des cieux, et pour verser des offrandes de boisson à Héron, comme nous l'avons fait avec nos parents, nos rois et nos princesses, dans les villes de Juda et dans les rues de Jérusalem : car alors nous avions plein de victuailles, et nous étions bien, et nous ne voyions aucun mal."}, {"verse": "18", "text": "Mais depuis que nous sommes partis pour brûler de l'encens à la reine des cieux, et pour verser des offrandes de boisson à Héron, nous avons voulu tout faire, et nous avons été consommés par l'épée et par la famille."}, {"verse": "19", "text": "Et lorsque nous brûlâmes de l'encens à la reine des cieux et versâmes des offrandes de boisson à l'héritier, faisions-nous ses gâteaux pour adorer l'héritier et versâmes-nous des offrandes de boisson à l'héritier, sans nos mendiants?"}, {"verse": "20", "text": "Puis Jérémie dit à tout le peuple, aux hommes et aux femmes, et à tout le peuple qui lui avait donné cette réponse, dit-il,"}, {"verse": "21", "text": "L'encens que vous avez brûlé dans les villes de Juda, et dans les rues de Jérusalem, oui, et vos pères, vos rois, et vos princesses, et le peuple de la terre, ne s'en souvenaient pas, et ne l'est pas venu dans son esprit?"}, {"verse": "22", "text": "Pour que l'Éternel ne puisse plus porter, à cause du mal de vos actes, et à cause des abominations que vous avez commissionnées ; c'est pourquoi votre pays est, en ce jour, une désolation, une étonnante, et une malédiction, sans habitant."}, {"verse": "23", "text": "Parce que vous avez brûlé l'incendie, et parce que vous avez péché contre les LORDONS, et que vous n'avez pas obéi à la voix des LORDONS, ni marché dans sa loi, ni dans ses déclarations, ni dans ses témoignages ; c'est pourquoi ce mal vous est arrivé, comme en ce jour."}, {"verse": "24", "text": "De plus, Jérémie dit à tous les peuples et à toutes les femmes : Écoutez la parole des LORDONS, à tous les Juifs qui sont au pays d'Égypte :"}, {"verse": "25", "text": "Ainsi dit l \" Éternel des auberges, le Dieu d'Israël, dit : Vous et vos épouses avez parlé avec votre bouche, et vous vous êtes épanouis avec votre main, dit : Nous accomplirons sûrement nos voeux que nous avons prononcés, de brûler de l'encens pour la reine des cieux, et de verser des offrandes de boisson à héraut : vous accomplirez sûrement vos voeux, et vous exécuterez sûrement vos voeux."}, {"verse": "27", "text": "C'est pourquoi j'ai juré par mon grand nom, dit la ORDONNANCE, que mon nom ne sera plus mentionné dans la bouche d'aucun homme de Juda dans tout le pays d'Égypte, dit le Seigneur DIEU vivant."}, {"verse": "27", "text": "Ainsi, je veillerai sur eux pour le mal, et non pour le bien ; et tous les hommes de Juda qui sont au pays d'Égypte seront consumés par l'épée et par la famille, jusqu'à ce qu'il y ait une fin d'eux."}, {"verse": "28", "text": "Cependant, un petit nombre de ceux qui échapperont à l'épée reviendront du pays d'Égypte au pays de Juda, et tous les restes de Juda, qui sont allés au pays d'Égypte pour y séjourner, sauront quelles paroles résisteront, quelles mines, ou les leurs."}, {"verse": "29", "text": "Et ce sera un signe pour vous, dit la ORDONNANCE, que je vous punirai dans ce lieu, afin que vous sachiez que mes paroles s'opposeront sûrement à vous pour le mal :"}, {"verse": "30", "text": "Ainsi dit l'ORDONNANCE ; Béholde, je donnerai Pharaon roi d'Égypte dans la main de ses ennemis, et dans la main de ceux qui cherchent sa vie ; comme j'ai donné Zedekiah roi de Juda dans la main de Nébucadrezzar roi de Babylone, son ennemi, et qui a cherché sa vie."}]}, {"chapter": "45", "verses": [{"verse": "1", "text": "La parole que Jérémie, le prophète, dit à Barouch, le fils de Neriahs, alors qu'il avait écrit ces paroles dans un livre à la bouche de Jérémie, la quatrième année de Jéhojakim, le fils de Josiah, le roi de Juda, dit :"}, {"verse": "2", "text": "Ainsi dit la ORDONNANCE, le Dieu d'Israël, à toi, ô Barouchie :"}, {"verse": "3", "text": "Tu as dit : \" Malheur à moi! \", car l'Éternel a ajouté à ma tristesse ; je me suis évanoui dans mes regards, et je ne trouve rien à redire."}, {"verse": "4", "text": "C'est ainsi que tu lui diras : \" L'Éternel te dit : Voilà, ce que j'ai construit, je le briserai, et ce que j'ai planté, je le creuserai, toute cette terre."}, {"verse": "5", "text": "Et cherchez-vous de grandes choses pour vous-mêmes? ne cherchez-les pas : par-dessus tout, je ferai régner le mal sur toute chair, dit la ORDONNANCE, mais je te donnerai ta vie pour une proie en tous les endroits où tu veux."}]}, {"chapter": "46", "verses": [{"verse": "1", "text": "La parole de l'Éternel qui vint à Jérémie, le prophète, contre les Gentils ;"}, {"verse": "2", "text": "Contre l'Egypte, contre l'armée de Pharaohnecho roi d'Egypte, qui était près de la rivière Euphrate dans Carchemish, que Nébucadrezzar roi de Babylone smote dans la quatrième année de Jéhojakim le fils de Josiah roi de Juda."}, {"verse": "3", "text": "Commandez le boucleur et le bouclier, et approchez-vous de la bataille."}, {"verse": "4", "text": "Harnachez les chevaux ; montez-vous, vous les chevaux, et levez-vous avec vos casques ; habilitez les lances, et mettez les brigands."}, {"verse": "5", "text": "C'est pourquoi, les ai-je vus consternés et refoulés en arrière? Et leurs puissants sont battus en bas, et sont fuis apace, et ne regardent pas en arrière : car la peur était ronde, dit l'Éternel."}, {"verse": "6", "text": "Ne laissons pas la fuite rapide s'enfuir, ni l'homme puissant s'enfuir ; ils tomberont, et ils tomberont vers le nord, près du fleuve Euphrat."}, {"verse": "7", "text": "Qui est-ce qui vient comme une inondation, dont les eaux sont déplacées comme les versants?"}, {"verse": "8", "text": "L Egypte s élève comme une crue, et ses eaux sont bougées comme les rivers ; et il dit, je monterai, et je couvrirai la terre ; je détruirai la ville et ses habitants."}, {"verse": "9", "text": "Montez, chevaux ; et montez, chars ; et laissez les hommes puissants venir immédiatement ; les Éthiopiens et les Libyens, qui tiennent le bouclier ; et les Lydiens, qui tiennent et plient le bol."}, {"verse": "10", "text": "Car c'est le jour du Seigneur DIEU des Hôtes, jour de vengeance, qu'il se venge de ses adversaires ; et l'épée dévorera, et elle sera satirique et bu de leur sang ; car le Seigneur DIEU des Hôtes a un sacrifice dans le pays du Nord par le fleuve Euphrat."}, {"verse": "11", "text": "Montez dans Gilead, et prenez balm, O virgin, la fille d'Egypte : en vain tu utiliseras beaucoup de médicaments ; car tu ne seras pas guérie."}, {"verse": "12", "text": "Les nations ont entendu parler de ta honte, et ton cri a rempli la terre, car l'homme puissant a trébuché contre le puissant, et ils sont tombés tous les deux ensemble."}, {"verse": "13", "text": "La parole selon laquelle l'Éternel a dit à Jérémie le prophète, comment Nébucadrezzar, roi de Babylone, viendrait frapper le pays d'Égypte."}, {"verse": "14", "text": "Déclarez-vous en Egypte, et publiez en Migdol, et publiez en Noph et en Tahpanhes: dites-vous, Restez-vous et préparez-les ; car l \" épée dévorera autour de vous."}, {"verse": "16", "text": "Pourquoi tes valeureux hommes sont-ils emportés? Ils ne se tenaient pas debout, parce que l'Éternel les conduisait."}, {"verse": "16", "text": "Il en fit beaucoup, oui, on tomba sur les autres : et ils dirent, Arisée, et nous remontons à notre propre peuple, et au pays de notre nativitée, de l'épée oppressante."}, {"verse": "17", "text": "Ils ont pleuré, le roi pharaon d \" Égypte n'est qu'un bruit ; il a dépassé le temps fixé."}, {"verse": "18", "text": "Comme je vis, dit le roi, dont le nom est l'Éternel des auberges, Tabor est sûrement parmi les montagnes, et comme Carmel au bord de la mer, il en sera de même."}, {"verse": "19", "text": "Ô fille, habitez en Egypte, meuvez-vous pour aller dans la captivité : pour Noph sera gaspillé et désolé sans un habitant."}, {"verse": "20", "text": "L \" Égypte est comme une païenne très honnête, mais la destruction vient du nord."}, {"verse": "21", "text": "En outre, ses hommes embauchés sont au milieu d'elle comme des barbelés grondés ; car ils sont aussi retournés en arrière, et fuient ensemble : ils ne se tenaient pas debout, parce que le jour de leur calamité était venu sur eux, et le moment de leur visite."}, {"verse": "22", "text": "La voix en sera serpentée ; car ils marcheront avec une armure, et s'opposeront à elle avec des aisselles, comme des tailleurs de bois."}, {"verse": "23", "text": "Ils vont abattre sa forêt, dit l'ORDONNANCE, bien qu'on ne puisse la fouiller ; parce qu'ils sont plus que les sauterelles, et sont innombrables."}, {"verse": "24", "text": "La fille de l \" Égypte sera confondue ; elle sera remise entre les mains du peuple du nord."}, {"verse": "25", "text": "L'Éternel d'Hébreux, le Dieu d'Israël, Puisse-t-il punir la multitude de Noirs, de Pharaons et d'Égyptiens, avec leurs dieux et leurs rois, et même Pharaons, et tous ceux qui lui font confiance :"}, {"verse": "27", "text": "Et je les livrerai dans la main de ceux qui cherchent leur vie, et dans la main de Nébucadrezzar roi de Babylone, et dans la main de ses serviteurs ; et par la suite elle sera habitée, comme dans les temps anciens, dit l'Éternel."}, {"verse": "27", "text": "Mais ne craignez point, ô mon serviteur Jacobé, et ne soyez pas désemparé, Ô Israélien : par-dessus tout, je te sauverai de loin, et ta postérité du pays de leur captivité ; et Jacob reviendra, et sera au repos et à l'aise, et nul ne le rendra afraïque."}, {"verse": "28", "text": "Craignez-ne-toi pas, O Jacob mon serviteur, dit la LORDON : car je suis avec toi ; car je ferai une fin à toutes les nations que je t'ai chassées ; mais je ne ferai pas une fin, mais je te corrigerai par des mesures ; et je ne te laisserai pas complètement impunie."}]}, {"chapter": "47", "verses": [{"verse": "1", "text": "La parole de l'Éternel qui vint à Jérémie, le prophète, contre les Philistins, avant que Pharaon ne frappe Gaza."}, {"verse": "2", "text": "Ainsi, dit la ORDONNANCE ; les eaux monteront du nord, et seront une crue débordante, et déborderont sur la terre, et tout ce qui s'y trouve ; la ville, et ceux qui y habitent ; alors, les hommes glaceront, et tous les habitants du pays hurleront."}, {"verse": "3", "text": "Au bruit du tamponnage des sabots de ses chevaux robustes, à la précipitation de ses chariots et au grondement de ses roues, les pères ne doivent pas regarder leurs enfants pour des mains faibles ;"}, {"verse": "4", "text": "À cause du jour qui vient pour gâcher toutes les Philistines, et pour couper de Tyrus et de Zidon toute aide qui reste : car l'Éternel gâchera les Philistines, le reste du pays du Capteur."}, {"verse": "5", "text": "La calvitie vient sur Gaza; Ashkelon est coupé avec le reste de leur vallon : combien de temps t'as-tu coupé?"}, {"verse": "6", "text": "Ô épée de la LORDURE, combien de temps serez-vous tranquille? enfilez-vous dans tes écharpes, restez et restez mort."}, {"verse": "7", "text": "Comment peut-elle être tranquille, voyant que l \" Éternel l'a accusée contre Ashkelon et contre le bord de la mer?"}]}, {"chapter": "48", "verses": [{"verse": "1", "text": "Contre Moab dit donc l'Éternel d'Hébreux, le Dieu d'Israël : Malheur à Nébo!, car elle est gâtée : Kiriathaim est confondue et prise : Misgab est confondue et désespérée."}, {"verse": "2", "text": "Il n'y aura plus de louanges de Moab : ils ont inventé le mal contre lui dans Heshbon, et coupons-le de sa qualité de nation. Tu seras aussi abattu, ô Madmen, l \" épée les pourchassera."}, {"verse": "3", "text": "Une voix de pleurs sera de Horonaim, le gâchis et la grande destruction."}, {"verse": "4", "text": "Moab est détruite ; ses petits ont fait entendre un cri."}, {"verse": "5", "text": "Car dans la montée de Luhith, les pleurs continuels monteront ; car dans la descente d'Horonaim, les ennemis ont entendu un cri de destruction."}, {"verse": "6", "text": "Sauvez vos vies, et soyez comme la bruyère dans la nature."}, {"verse": "7", "text": "Parce que tu as confiance en tes œuvres et en tes trésors, tu seras aussi pris, et Chemosh partira en captivité avec ses prêtres et ses princes."}, {"verse": "8", "text": "Et le saboteur s'abattra sur toutes les villes, et aucune ville ne s'en échappera : la vallée aussi périra, et la plaine sera détruite, comme l'Éternel a crié."}, {"verse": "9", "text": "Donnez des ailes à Moabé, afin qu'elle s'enfuie et s'enfuie ; car les villes de Moabé seront désolées, sans qu'aucune n'y demeure."}, {"verse": "10", "text": "Maudit soit celui qui accomplit l \" œuvre de l \" Éternel de manière trompeuse, et maudit soit celui qui retient son épée du sang."}, {"verse": "11", "text": "Moab a été à l'aise de son jeune âge, et il s'est installé sur ses lèvres, et il n'a pas été vidé de vaisseau à vesselle, et il n'est pas non plus entré dans la captivité : c'est pourquoi son goût est resté en lui, et son parfum n'a pas changé."}, {"verse": "12", "text": "Auparavant, voici, les jours viennent, dit la LORDONNANCE, que je lui envoie des errants, qui le feront errer, et videront ses vaisseaux, et briseront leurs embouteillages."}, {"verse": "13", "text": "Moab aura honte de Chemosha, comme la maison d'Israël avait honte de leur confiance à Bethel."}, {"verse": "14", "text": "Comment dire : Nous sommes des hommes forts et puissants pour la guerre?"}, {"verse": "16", "text": "Moab est gâtée, elle monte de ses villes, et les jeunes hommes qu'elle a choisis descendent à l'abattoir, dit le roi, dont le nom est l'Éternel des hôtes."}, {"verse": "16", "text": "La calamité de Moab approche à grands pas, et son affliction s'accélère."}, {"verse": "17", "text": "Tout ce que vous êtes sur lui, s'il vous plaît lui ; et tout ce que vous connaissez son nom, dit-il, Comment est le personnel fort brokenet, et le beau rod!"}, {"verse": "18", "text": "Ta fille qui s'apprête à habiter Diboné descendra de ta gloire, et s'assoiffera ; car le spoiler de Moab s'abattra sur toi, et il détruira tes puissants trésors."}, {"verse": "19", "text": "Ô habitant d'Arosée, tenez-vous prêt à suivre la route et à espionner ; demandez-lui cette puce, et elle qui s \" évade, et dites-lui : Qu'est-ce qui est donné?"}, {"verse": "20", "text": "Moab est confondu ; car il est brisé vers le bas : hurlez et crachez ; dites-lui en Arnon, que Moab est gâté,"}, {"verse": "21", "text": "Et le jugement est venu sur le pays ordinaire ; sur Holon, et sur Jahazaha, et sur Mephaath,"}, {"verse": "22", "text": "Et sur Dibon, et sur Nebo, et sur Bethdiblathaim,"}, {"verse": "23", "text": "Et sur Kiriathaim, et sur Bethgamul, et sur Bethméon,"}, {"verse": "24", "text": "Et sur Kerioth, et sur Bozrah, et sur toutes les villes du pays de Moabé, lointaines ou proches."}, {"verse": "25", "text": "La corne de Moab est coupée, et son bras est broché, dit l'Éternel."}, {"verse": "27", "text": "Faites-le boire, car il s'est magnifié contre la LORDURE : Moab aussi se vomira, et il sera aussi en dérision."}, {"verse": "27", "text": "Car Israël n'a-t-il pas été une dérision pour eux, car depuis que tu lui as parlé, tu te moques de la joie."}, {"verse": "28", "text": "Ô vous qui demeurez à Moabé, quittez les villes et demeurez dans la roche, et soyez comme la colombe qui fait son nid sur les côtés de la bouche des creux."}, {"verse": "29", "text": "Nous avons entendu la fierté de Moabé, mais il est plus que fier de son prestige, de son arrogancysme, de son prêtre et de l'arrogance de son cœur."}, {"verse": "30", "text": "Je connais son orgueil, dit l'ORDONNANCE ; mais il n'en sera pas ainsi ; ses mensonges ne l'affecteront pas."}, {"verse": "31", "text": "Je hurlerai donc pour Moabé, et je crierai pour tous Moabé ; mon cœur pleurera pour les hommes de Kirhéré."}, {"verse": "32", "text": "Ô vigne de Sibmah, je pleurerai pour toi avec les larmes de Jazer : tes plantes sont passées au-dessus de la mer, elles atteignent même la mer de Jazer : le spoiler tombe sur tes fruits d'été et sur ton vin."}, {"verse": "34", "text": "Et la joie et la joie viennent des champs abondants et du pays de Moabé ; et j'ai fait échouer le vin dans les vignobles : personne ne criera ; leurs cris ne crieront pas."}, {"verse": "34", "text": "Du cri de Heshbon jusqu \" à Elealeh, et même jusqu \" à Jahaza, ont-ils fait entendre leur voix, de Zoar jusqu \" à Horonaim, comme une génisse d'il y a trois ans : car les eaux aussi de Nimrim seront désertes."}, {"verse": "35", "text": "De plus, je ferai cesser à Moabé, dit la ORDONNANCE, celui qui offre dans les hautes places, et celui qui pardonne à ses dieux."}, {"verse": "36", "text": "C'est pourquoi mon cœur sonnera comme des pipes pour Moab, et mon cœur sonnera comme des pipes pour les hommes de Kirhérès, parce que les richesses qu'il a reçues sont perdues."}, {"verse": "37", "text": "Car chaque tête sera baldaquin, et chaque coupe-barbe : sur toutes les mains sera coupé, et sur les reins sera chaussé."}, {"verse": "38", "text": "Il y aura une lamentation générale sur tous les sommets des maisons de Moabé et dans les rues de Moabé, car j'ai brisé Moab comme un vaisseau où il n'y a pas de plénitude, dit l'Éternel."}, {"verse": "39", "text": "Ils hurleront, dit-on, Comment est-ce cassé! comment Moab a-t-il tourné le dos avec honte! Moab sera donc une dérision et une consternation pour tous à son sujet."}, {"verse": "41", "text": "Car ainsi dit la LORDDE, Behold volera comme un aigle, et étendra ses ailes sur Moabla."}, {"verse": "41", "text": "Kerioth est pris, et les prises fortes sont surprenantes, et les cœurs puissants des hommes à Moab ce jour-là seront comme le cœur d'une femme dans ses hanches."}, {"verse": "42", "text": "Moab ne sera plus un peuple parce qu'il s'est amplifié contre l'Éternel."}, {"verse": "43", "text": "Fear, et le pit, et le serpent, seront sur eux, ô habitant de Moabé, dit l'Éternel."}, {"verse": "44", "text": "Celui qui fuit la peur tombera au piège ; et celui qui sortira de la fosse sera pris dans le snare. car je lui rapporterai, jusqu'à Moabo, l'année de leur visite, dit l'Éternel."}, {"verse": "45", "text": "Ceux qui ont fui se sont tenus à l'ombre de Heshbon à cause de la force ; mais un feu sortira de Heshboni, et une flamme du milieu de Sihona, et dévorera le coin de Moabo, et la couronne de la tête des tumultueux."}, {"verse": "46", "text": "Malheur à toi, ô Moab! le peuple de Chemosh, car tes fils sont captivés, et tes filles sont captivées."}, {"verse": "47", "text": "Cependant, je vais ramener la captivité de Moab dans les derniers jours, dit l'Éternel. Jusqu'ici, c'est le jugement de Moab."}]}, {"chapter": "49", "verses": [{"verse": "1", "text": "En ce qui concerne les Ammonites, ainsi dit la LORDie : Israël n'a-t-il pas de sonorités? Pourquoi alors leur roi hérite-t-il de Gadès, et son peuple habite-t-il dans ses villes?"}, {"verse": "2", "text": "Auparavant, voici, les jours viennent, dit la LORDON, où je ferai entendre à Rabbah une alarme de guerre ; et ce sera une hantise désolée, et ses filles seront brûlées de feu ; alors Israël sera héritier de ceux qui étaient ses héritiers, dit l'Éternel."}, {"verse": "3", "text": "Howl, O Heshbone, car Ai est gâté : cryez, vous les filles de Rabbahs, ceignez-vous de saqueboute ; lamentez, et allez et venez par les haies ; car leur roi entrera dans la captivité, et ses prêtres et ses princes se réuniront."}, {"verse": "4", "text": "C'est pourquoi, glorifiez-vous dans les vallées, tes vallées coulantes, ô fille coulante, qui a fait confiance à son trésor, dis-je, Qui viendra à moi?"}, {"verse": "5", "text": "Eh bien, je te ferai craindre, dit le Seigneur DIEU des Hôtes, de tous ceux qui sont autour de toi ; et tu seras chassé de tout homme immédiatement ; et personne ne le rassemblera qui erronne."}, {"verse": "6", "text": "Et par la suite, je ramènerai la captivité des enfants d'Ammoniac, dit l'Éternel."}, {"verse": "7", "text": "En ce qui concerne Édomen, ainsi dit l'Éternel des hôtes : La sagesse n'est-elle plus en Témanique?"}, {"verse": "8", "text": "Fuyez, retournez en arrière, demeurez profondément, ô habitants de Dedanan ; car je lui apporterai la calamité d'Esau, le temps que je lui rendrai visite."}, {"verse": "9", "text": "Si les graphistes venaient à eux, ne laisseraient-ils pas des raisins glanants? Si les voleurs de nuit les détruisent jusqu \" à ce qu'ils se soient enrichis."}, {"verse": "10", "text": "Mais j'ai fait Esau nu, j'ai découvert ses lieux secrets, et il ne pourra pas se cacher : sa postérité est gâtée, et sa race, et ses voisins, et il n'est pas."}, {"verse": "11", "text": "Laissez vos enfants sans père, je les préserverai ; et que vos veuves me fassent confiance."}, {"verse": "12", "text": "Car, ainsi dit l'ORDONNANCE, ceux dont le jugement était de ne pas boire de la tasse ont sûrement bu ; et tu es celui qui ira tout à fait sans punished- tu ne partiras pas sans punished, mais tu en boiras sûrement."}, {"verse": "13", "text": "Car j'ai juré par mysoi-même, dit la ORDONNANCE, que Bozrah deviendrait une désolation, un reproche, un gaspillage et une malédiction ; et toutes les villes de Bozrah seront des trésors perpétuels."}, {"verse": "14", "text": "J'ai entendu une rumeur de la part des LORDONS, et un ambassadeur est envoyé à la patrie, dit-on, Rassemblez-vous ensemble, et montez à la bataille."}, {"verse": "16", "text": "For, lo, je te rendrai petit parmi les païens, et méprisé parmi les hommes."}, {"verse": "16", "text": "Tu as été trompé par ta terribilité, et par l'orgueil de ton cœur, ô celui qui habite dans les fissures de la roche, qui creuse la hauteur de la colline : même si tu dois faire ton nid aussi haut que l'aigle, je te ferai descendre de là, dit l'Éternel."}, {"verse": "17", "text": "Aussi, le daim sera une désolation : tous ceux qui s'en approchent seront étonnés et siffleront toutes les plaies qu'il leur cause."}, {"verse": "18", "text": "Comme dans le renversement de Sodome et de Gomorrhe et des villes voisines, dit la ORDONNANCE, nul ne s'y souviendra, pas plus qu'un fils d'homme n'y demeurera."}, {"verse": "19", "text": "Beholdd, il sortira comme un lion de l'enflure du Jourdain contre l'habitation du fort, mais je le ferai soudain fuir, et qui est un homme choisi, pour que je puisse nommer qui est comme moi, qui me désignera le temps, et qui sera le pasteur qui se tiendra devant moi?"}, {"verse": "20", "text": "Entendez donc les conseils de la LORDDE, qu'il a pris contre Édomen ; et ses desseins, qu'il a pris contre les habitants de Témane : Assurément le plus petit du troupeau les sortira ; sûrement il rendra leurs habitations désolées avec eux."}, {"verse": "21", "text": "La terre est déplacé au bruit de leur chute, au cri le bruit a été entendu dans la mer Rouge."}, {"verse": "22", "text": "Lui, il s'élèvera et volera comme l'aigle, et étendra ses ailes sur Bozrah; et en ce jour-là, le cœur des hommes puissants d'Edom sera comme le cœur d'une femme dans ses hanches."}, {"verse": "23", "text": "En ce qui concerne Damascus. Hamath est confondu, et Arpad: car ils ont entendu de mauvais tidings: ils sont fainthearted; il y a de la tristesse sur la mer ; il ne peut pas être tranquille."}, {"verse": "24", "text": "Damas est cirée feebleu, et turneth elle-même à la fuite, et la peur a saisi sur l'herbe : l'angoisse et les douleurs ont pris l'herbe, comme une femme en travail."}, {"verse": "25", "text": "Comment la ville des louanges n'est-elle pas à gauche, la ville de ma joie!"}, {"verse": "27", "text": "C'est pourquoi ses jeunes hommes tomberont dans ses rues, et tous les hommes de guerre seront retranchés ce jour-là, dit l'Éternel des auberges."}, {"verse": "27", "text": "Et je vais allumer un feu dans le mur de Damas, et il consumera les palais de Benhadadadad."}, {"verse": "28", "text": "Concernant Kédar, et concernant les royaumes de Hazor, que Nébucadrezzar roi de Babylone frappera, ainsi dit la ORDONNANCE ; Arrivez, allez à Kedar, et gâchez les hommes de l'est."}, {"verse": "29", "text": "Leurs tentes et leurs troupeaux se retireront ; ils s'emmèneront leurs curtaines, et tous leurs vessels, et leurs cendres ; et ils crieront vers eux, la peur est de tous côtés."}, {"verse": "30", "text": "Allez-vous loin, demeurez profondément, ô habitants de Hazor, dit la ORDONNANCE ; car Nébucadrezzar, roi de Babylone, a pris conseil contre vous, et a conçu un but contre vous."}, {"verse": "31", "text": "Arisée, montez-vous à la nation riche, qui demeure sans soins, dit l'ORDONNANCE, qui n'a ni portes ni barreaux, qui demeure toute seule."}, {"verse": "32", "text": "Et leurs chameaux seront un butin, et la multitude de leurs bêtes un butin ; et j'éparpillerai dans tous les vents ceux qui sont dans les plus grands recoins ; et je leur apporterai leur calamité de tous les côtés, dit l'Éternel."}, {"verse": "34", "text": "Et Hazor sera une demeure pour les dragons, et une désolation pour l'éternité : il n'y aura pas d'homme qui y demeure, ni de fils d'homme qui y demeure."}, {"verse": "34", "text": "La parole de l'Éternel qui vint à Jérémie, le prophète contre Élam, au début du règne de Sédécias, roi de Juda, dit :"}, {"verse": "35", "text": "C'est ainsi que dit l'Éternel des Hôtes : \" Je briserai la proue d'Élamée, le chef de leur puissance."}, {"verse": "36", "text": "À Elam, j'amènerai les quatre vents des quatre quarts du ciel, et je les disperserai vers tous ces vents ; et il n'y aura pas de nation où les exclus d'Elam ne viendront pas."}, {"verse": "37", "text": "Car je ferai en sorte qu'Élam soit consterné devant leurs ennemis, et devant ceux qui cherchent leur vie ; et je leur infligerai le mal, même ma colère féroce, dit la LORDURE ; et j'enverrai l \" épée après eux, jusqu \" à ce que je les aie consommés :"}, {"verse": "38", "text": "Je placerai mon trône à Elamé, et je détruirai de là le roi et les princesses, dit l'Éternel."}, {"verse": "39", "text": "Mais il arrivera dans les derniers jours que je rapporterai la captivité d'Elamé, dit l'Éternel."}]}, {"chapter": "50", "verses": [{"verse": "1", "text": "La parole que l'Éternel a prononcée contre Babylone et contre le pays des Chaldéens par Jérémie, le prophète."}, {"verse": "2", "text": "Déclarez-vous parmi les nations, et publiez, et fixez une norme ; publiez, et dissimulez notez : say's, Babylone est pris, Bel est confondu, Merodach est brisé en morceaux ; ses idoles sont confondues, ses images sont brisées en morceaux."}, {"verse": "3", "text": "Car du nord surgit une nation contre laquelle son pays sera désolé, et personne n'y habitera : ils se retireront, ils se sépareront, hommes et bêtes."}, {"verse": "4", "text": "En ces jours-là, et en ce temps-là, dit l'ORDONNANCE, les enfants d'Israël viendront, eux et les enfants de Juda ensemble, allant et venant : ils iront et chercheront l'Éternel de leur Dieu."}, {"verse": "5", "text": "Ils demanderont le chemin de Sion avec leurs visages de voleur, de dieu, de comète, et nous nous joindrons à l'Éternel dans une alliance perpétuelle qui ne sera pas abandonnée."}, {"verse": "6", "text": "Mon peuple a été égaré : ses bergers l'ont fait s'égarer, ils l'ont détourné sur les montagnes : ils sont allés de montagne en colline, ils ont oublié leur lieu de repos."}, {"verse": "7", "text": "Tous ceux qui les ont trouvés les ont dévorés : et leurs adversaires ont dit, Nous n'offensons pas, parce qu'ils ont péché contre les LORDONS, l'habitation de la justice, même les LORDONS, l'espérance de leurs pères."}, {"verse": "8", "text": "Sortez du milieu de Babylone, et sortez du pays des Chaldéens, et soyez comme les chèvres devant les flots."}, {"verse": "9", "text": "Force, lo, je lèverai et ferai monter contre Babylone une assemblée de grandes nations du pays du nord ; et elles se poseront en rangs contre elles ; de là, elle sera prise : leurs flèches seront comme une puissante main experte ; aucune ne reviendra en vain."}, {"verse": "10", "text": "Et Chaldée sera un gâchis : tout ce qui la gâtera sera satisfait, dit l'Éternel."}, {"verse": "11", "text": "Parce que vous étiez glorieux, parce que vous vous réjouissiez, ô destructeurs de mon patrimoine, parce que vous êtes grandis comme les génisses de la prairie, et le ventre comme les bulles ;"}, {"verse": "12", "text": "Ta mère sera confessée ; elle qui te dépouillera sera à terre ; elle sera un désert, un pays sec et un désert."}, {"verse": "13", "text": "À cause de la colère de l'Éternel, il ne sera pas habité, mais il sera complètement désolé : tous ceux qui iront à Babylone seront étonnés et siffleront de tous ses maux."}, {"verse": "14", "text": "Mettez-vous en rangée contre Babylone en rond : tous ceux qui courbent le ventre, tirez sur eux, n'épargnez aucune flèche, car elle a péché contre l'Éternel."}, {"verse": "16", "text": "crie contre son rond : elle a donné sa main : ses fondations sont fallen, ses murs sont jetés vers le bas : car c'est la vengeance de la LORD: vengeance sur Héritage ; comme elle l'a fait, faites à Héritage."}, {"verse": "16", "text": "Coupez la semeuse de Babylone, et celui qui tient la faucille au moment de la moisson : par crainte de l'épée oppressante, ils retourneront chacun à son peuple, et ils fuiront chacun à sa terre."}, {"verse": "17", "text": "Israël est un mouton dispersé ; les lions l'ont chassé : d'abord le roi d'Assyrie l'a dévoré ; et enfin ce roi de Babylone, Nebucadrezzar, a brisé ses os."}, {"verse": "18", "text": "C'est pourquoi, dit l'Éternel des hôtesses, le Dieu d'Israël. Je châtierai le roi de Babylone et son pays, comme j'ai puni le roi d'Assyrie."}, {"verse": "19", "text": "Je ramènerai Israël dans son habitat, et il se nourrira du Carmel et du Bashan, et son âme sera satisfaite sur le mont Ephraim et sur le mont Gilead."}, {"verse": "20", "text": "En ces jours-là, et en ce temps-là, dit la ORDONNANCE, l'iniquité d'Israël sera recherchée, et il n'y aura pas ; et les péchés de Juda, et ils ne seront pas trouvés, car je pardonnerai à ceux que je réserve."}, {"verse": "21", "text": "Montez contre le pays de Merathaim, même contre lui, et contre les habitants de Pekodé : gaspillez et détruisez complètement après eux, dit la ORDONNANCE, et faites selon tout ce que je vous ai commandé."}, {"verse": "22", "text": "Un son de bataille est dans la terre ferme, et de grande destruction."}, {"verse": "23", "text": "Comment le marteau de toute la terre est-il sectionné et frôlé! comment Babylone devient-elle une désolation parmi les nations!"}, {"verse": "24", "text": "J'ai mis un piège pour eux, et tu es aussi pris, ô Babylone, et tu n'as pas peur : tu es fondé, et aussi prudent, parce que tu as lutté contre l'Éternel."}, {"verse": "25", "text": "L'Éternel a ouvert son armurerie et a fait sortir les armes de son indignation. car c'est l'œuvre du Seigneur DIEU des armées du pays des Chaldéens."}, {"verse": "27", "text": "Venez contre elle à partir de la limite la plus extrême, ouvrez ses étagères : jetez-la en tas, et détruisez-la complètement : que rien d'elle ne soit à gauche."}, {"verse": "27", "text": "Laissez-les descendre à l'abattoir : malheur à eux! car leur jour est venu, le moment de leur visite."}, {"verse": "28", "text": "La voix de ceux qui fuient et s \" échappent du pays de Babylone, pour annoncer en Sion la vengeance de l \" Éternel, notre Dieu, la vengeance de son temple."}, {"verse": "29", "text": "Appelez ensemble les archers contre Babylone : tous ceux qui courbent le beaupré, campent contre lui, ne les laissons pas fuir : récompensez-la selon son œuvre ; selon tout ce qu'elle a fait, faites-le pour vous, car elle a été fière contre la LORDON, contre le Saint d'Israël."}, {"verse": "30", "text": "Ses jeunes hommes tomberont donc dans la rue, et tous ses hommes de guerre seront retranchés en ce jour-là, dit l'Éternel."}, {"verse": "31", "text": "Eh bien, je suis contre, ô toi, ô plus fier, dit le Seigneur DIEU des hôtesses : car ton jour est comique, le moment où je vais te rendre visite."}, {"verse": "32", "text": "Et le plus orgueilleux trébuchera et tombera, et personne ne le soulèvera ; et je vais allumer un feu dans ses villes, et il dévorera tout autour de lui."}, {"verse": "34", "text": "Ainsi dit l'Éternel des auberges ; les enfants d'Israël et les enfants de Juda furent opprimés ensemble ; et tout ce qui les emmenait les retenait captifs jusqu'à ce qu'ils refusent de les laisser partir."}, {"verse": "34", "text": "Leur Rédempteur est fort ; l'Éternel des armées est son nom : il plaidera par tous les moyens leur cause, afin de donner du repos à la terre et d'inquiéter les habitants de Babylone."}, {"verse": "35", "text": "Une épée est sur les Chaldéens, dit la ORDONNANCE, et sur les habitants de Babylone, et sur ses princesses, et sur ses sages meneurs."}, {"verse": "36", "text": "Une épée est sur les lèvres ; et elles seront pointues ; une épée est sur ses puissants mendiants ; et ils seront désemparés."}, {"verse": "37", "text": "Une épée est sur ses chevaux, et sur ses chars, et sur tout le peuple mêlé qui est au milieu de l'herbe ; et ils deviendront comme des femmes : une épée est sur ses trésors ; et ils seront dévalisés."}, {"verse": "38", "text": "La sГ © cheresse est sur son eau ; et ils seront assГ © chГ © s vers le haut, car c'est la terre des images gravГ © es, et ils sont fous sur leurs idoles."}, {"verse": "39", "text": "C'est pourquoi les bêtes sauvages du désert avec les bêtes sauvages des îles y demeureront, et les hiboux y demeureront ; et elles ne seront plus habitées pour éternité ; et elles ne demeureront pas non plus de génération en génération."}, {"verse": "41", "text": "Comme Dieu a renversé Sodome et Gomorrhe, ainsi que les villes voisines, dit la LORDURE, de même aucun homme n'y restera, et aucun fils d'homme n'y demeurera."}, {"verse": "41", "text": "Bienheureux, un peuple viendra du nord, et une grande nation, et beaucoup de rois seront élevés des côtes de la terre."}, {"verse": "42", "text": "Ils tiendront la proue et la lancette : ils sont cruels, et ne trembleront pas de miséricorde : leur voix grondera comme la mer, et ils monteront sur les chevaux, chacun mis en ligne, comme un homme à la bataille, contre eux, ô fille de Babylone."}, {"verse": "43", "text": "Le roi de Babylone en a entendu le récit, et ses mains s'effondrèrent : l'angoisse s'empara de lui, et pensera comme d'une femme en travail."}, {"verse": "44", "text": "Ainsi, il sortira comme un lion de l'enflure du Jourdain vers l'habitation du fort ; mais je les ferai soudainement fuir d'herbe, et qui est un homme choisi, afin que je puisse nommer par-dessus l'herbe? Qui est comme moi? et qui me désignera le temps? et qui est le pasteur qui se tiendra devant moi?"}, {"verse": "45", "text": "Entendez donc les conseils de LORDON, qu'il a pris contre Babylone ; et ses desseins, qu'il a pris contre le pays des Chaldéens : Assurément le plus petit du troupeau les sortira ; assurément il rendra leur habitation désolée avec eux."}, {"verse": "46", "text": "Au bruit de la prise de Babylone, la terre est en mouvement, et le cri se fait entendre parmi les nations."}]}, {"chapter": "55", "verses": [{"verse": "1", "text": "Ainsi dit la ORDONNANCE : Je me lèverai contre Babylone, et contre ceux qui demeurent au milieu d'eux qui se lèvent contre moi, un vent destructeur."}, {"verse": "2", "text": "Et enverra à Babylone des fanateurs, qui se ventileront, et qui videront ses terres, car, le jour du malheur, ils seront contre son tour."}, {"verse": "3", "text": "Contre celui qui bendete, que l'archer plie son arc, et contre celui qui se relève dans son brigandage : et n'épargnez pas ses jeunes hommes ; détruisez complètement tout son hôtesse."}, {"verse": "4", "text": "Ainsi, la tuée tombera au pays des Chaldéens, et ceux qui sont chassés dans ses rues."}, {"verse": "5", "text": "Car Israël n'a pas été abandonné, pas plus que Juda de son Dieu, de l'Éternel des Hébreux, bien que leurs terres aient été remplies de péché contre le Saint d'Israël."}, {"verse": "6", "text": "Fuyez du milieu de Babylone, et délivrez à chaque homme son âme : ne soyez pas retranchés dans son iniquité ; car c'est le temps de la vengeance des LORDâtres ; il lui rendra une récompense."}, {"verse": "7", "text": "Babylone a été une coupe dorée dans la main des LORDICAS, qui a rendu toute la terre ivre : les nations ont bu de son vin ; c'est pourquoi les nations sont folles."}, {"verse": "8", "text": "Babylone tombe soudainement et est détruite : hurlez pour hacher ; prenez du baume pour sa douleur, si c'est le cas, elle sera guérie."}, {"verse": "9", "text": "Nous aurions guéri Babylone, mais elle n'est pas guérie : abandonnons-nous, et allons chacun dans son propre pays ; car son jugement atteint les cieux, et il est même élevé sur les pistes de ski."}, {"verse": "10", "text": "L'Éternel a donné naissance à notre droit : c'est ainsi que nous déclarons en Sion l'œuvre de l'Éternel, notre Dieu."}, {"verse": "11", "text": "Fais briller les flèches ; rassemblez les boucliers : l'Éternel a élevé l'esprit des rois de la Medesse, car son instrument est contre Babylone, pour le détruire ; parce que c'est la vengeance de la LORDDE, la vengeance de son temple."}, {"verse": "12", "text": "Établissez l'étendard sur les murs de Babylone, affermissez la montre, installez les gardes, préparez l'embuscade, car l'Éternel a à la fois conçu et fait ce qu'il a dit contre les habitants de Babylone."}, {"verse": "13", "text": "Ô vous qui habitez sur de nombreuses eaux, abondantes en trésors, votre fin est comique, et la mesure de votre convoitise."}, {"verse": "14", "text": "L'Éternel des armées a juré par lui-même, dit-il, Je te remplirai sûrement de mendiants, comme de traiteurs ; et ils élèveront un cri contre toi."}, {"verse": "16", "text": "Il a fait la terre par sa puissance, il a établi le monde par sa sagesse, et il a étendu le ciel par sa compréhension."}, {"verse": "16", "text": "Quand il prononce sa voix, il y a une multitude d'eaux dans les cieux ; et il fait monter les vapeurs des extrémités de la terre ; il fait des éclairs avec la pluie, et sort le vent de ses trésors."}, {"verse": "17", "text": "Chaque homme est brusque par son savoir ; chaque fondateur est confondu par l'image gravée : car son image fondue est fausse, et il n'y a pas de souffle en elle."}, {"verse": "18", "text": "Ils sont la vanité, l \" œuvre des erreurs : au moment de leur visite, ils périront."}, {"verse": "19", "text": "La partie de Jacob n'est pas comme eux, car il est le premier de toutes choses, et Israël est le bâton de son héritage : l'Éternel des armées est son nom."}, {"verse": "20", "text": "Tu es ma hache de guerre et mes armes de guerre, car avec toi je briserai les nations, et avec toi je détruirai les kingdomsès ;"}, {"verse": "21", "text": "Et avec toi, je briserai le cheval et son cavalier ; et avec toi, je briserai le char et son cavalier ;"}, {"verse": "22", "text": "Avec toi aussi, je briserai en morceaux l'homme et la femme ; et avec toi, je briserai en morceaux le vieux et le jeune ; et avec toi, je briserai en morceaux le jeune homme et la jeune fille ;"}, {"verse": "23", "text": "Je briserai aussi en morceaux avec toi, le pasteur et son troupeau ; et avec toi, je briserai en morceaux l'éleveur et son joug d'oxen ; et avec toi, je briserai en morceaux les capitaines et les dirigeants."}, {"verse": "24", "text": "Et je rendrai à Babylone et à tous les habitants de Chaldée tout leur mal qu'ils ont fait en Sion dans vos regards, dit l'Éternel."}, {"verse": "25", "text": "Chers frères, Je m'oppose à ce que vous détruisiez la montagne, dit la LORDDE, qui détruit toute la terre, et je vous étendrai la main sur moi, je te roulerai des rochers, et je ferai de toi une montagne brûlée."}, {"verse": "27", "text": "Et ils ne t'enlèveront pas une pierre pour un coin, ni une pierre pour des fondations ; mais tu seras désolé pour toujours, dit l'Éternel."}, {"verse": "27", "text": "Établissez un étendard dans la terre ferme, soufflez la trompette parmi les nations, préparez les nations contre le héraut, appelez ensemble contre elle les royaumes d'Ararat, de Minnie et d'Achtchenaze ; nommez un capitaine contre le héraut ; faites monter les chevaux comme les grands pourvoyeurs."}, {"verse": "28", "text": "Préparez contre elle les nations avec les rois de Médeste, leurs capitaines, et tous les gouvernants, et tout le pays de sa domination."}, {"verse": "29", "text": "Et le pays tremblera et tremblera : pour toutes les fins de l'Éternel sera accompli contre Babylone, pour faire du pays de Babylone une désolation sans un habitant."}, {"verse": "30", "text": "Les hommes puissants de Babylone se sont abstenus de se battre, ils sont restés dans leurs étendards : leur force a failli ; ils sont devenus des femmes : ils ont brûlé ses demeures ; ses barreaux sont ouverts."}, {"verse": "31", "text": "Un poteau courra à la rencontre d'un autre, et un messager à la rencontre d'un autre, pour chasser le roi de Babylone que sa ville est prise à une extrémité,"}, {"verse": "32", "text": "Et que les passages s'arrêtent, que les roseaux qu'ils ont brûlés avec feu et que les hommes de guerre s'affligent."}, {"verse": "34", "text": "Car ainsi dit l'Éternel d'Hébergements, le Dieu d'Israël ; La fille de Babylone est comme un plancher de battage, il est temps de battre, mais un peu de joie, et le moment de sa moisson viendra."}, {"verse": "34", "text": "Nebucadrezzar le roi de Babylone m'a dévoré, il m'a écrasé, il m'a fait un veston vide, il m'a avalé comme un dragon, il m'a rempli le ventre de mes délices, il m'a jeté dehors."}, {"verse": "35", "text": "La violence faite à moi et à ma chair sera sur Babylone, l'habitant de Sion dira ; et mon sang sur les habitants de Chaldéa, dit Jérusalem."}, {"verse": "36", "text": "C'est pourquoi, dit la LORDDE, \" Je serai votre serviteur, et je me vengerai pour lui \" ; et je la dessècherai, et je ferai sécher ses ressorts."}, {"verse": "37", "text": "Et Babylone deviendra un lieu de vie pour les dragons, un étonnant, et un sifflet, sans un habitant."}, {"verse": "38", "text": "Ils se ruent ensemble comme des léonins : ils crient comme des léonins."}, {"verse": "39", "text": "Dans leur chaleur, je ferai leurs festins, et je les rendrai ivres, afin qu'ils se réjouissent et dorment éternellement endormis, et non éveillés, dit l'Éternel."}, {"verse": "41", "text": "Je les ferai descendre comme des agneaux à l'abattoir, comme des béliers avec des chèvres."}, {"verse": "41", "text": "Comment Sheshach est-il pris! et comment les louanges de toute la terre sont-elles surprenantes! comment Babylone devient-elle un étonnement parmi les nations!"}, {"verse": "42", "text": "La mer monte sur Babylone : elle est couverte de la multitude des vagues."}, {"verse": "43", "text": "Ses villes sont une désolation, une terre sèche et une terre sauvage, une terre où aucun homme ne demeure, où aucun fils d'homme ne passe."}, {"verse": "44", "text": "Et je châtierai Bel en Babylone, et je sortirai de sa bouche ce qu'il a englouti ; et les nations ne lui couleront plus : oui, le mur de Babylone tombera."}, {"verse": "45", "text": "Mon peuple, sortez-vous du milieu d'Hérode, et libérez chaque homme de son âme de la colère féroce de l'Éternel."}, {"verse": "46", "text": "Et de peur que votre cœur ne s'évanouisse, et que vous ne craigniez la rumeur qui sera entendue dans le pays ; une rumeur viendra une année, et après cela, une autre année viendra une rumeur, et la violence dans le pays, dirigeant contre le gouvernement."}, {"verse": "47", "text": "Autrefois, les jours viennent où je rendrai jugement sur les images gravées de Babylone ; et tout son pays sera confondu, et toute sa mort tombera au milieu d'Hérode."}, {"verse": "48", "text": "Alors le ciel et la terre, et tout ce qui s'y trouve, chanteront pour Babylone : car les spoilers viendront du nord vers elle, dit l'Éternel."}, {"verse": "49", "text": "Comme Babylone a fait tomber la tuée d'Israël, de même à Babylone tombera la tuée de toute la terre."}, {"verse": "50", "text": "Vous qui avez échappé à l'espionnage, partez, ne restez pas mort-né : souvenez-vous de l'Éternel, et laissez Jérusalem entrer dans votre esprit."}, {"verse": "55", "text": "Nous sommes confus, parce que nous avons entendu des reproches : la honte a couvert nos visages, car des étrangers viennent dans les sanctuaires de la maison des LORDICATS."}, {"verse": "52", "text": "Là où, à l'avance, les jours viennent, dit la LORDde, que je jugerai sur ses images gravées ; et à travers tout son pays, les blessés gémisseront."}, {"verse": "55", "text": "Bien que Babylone monte aux cieux, et bien qu'elle fortifie la hauteur de ses forces, d'où je viendrai des fauteurs de troubles, dit l'Éternel."}, {"verse": "55", "text": "Un bruit de cri vient de Babylone, et une grande destruction du pays des Chaldéens :"}, {"verse": "55", "text": "Parce que l'Éternel a abîmé Babylone, et détruit d'elle la grande voix ; lorsque ses vagues grondent comme de grandes eaux, un bruit de leur voix est prononcé :"}, {"verse": "55", "text": "Parce que le spoiler est tombé sur lui-même, même sur Babylone, et que ses hommes puissants sont pris, chacun de leurs archets est en attente : car l'Éternel, Dieu des récompenses, sera sûrement requis."}, {"verse": "57", "text": "Et je rendrai ivres ses princesses, et ses sages meneurs, ses capitaines, et ses dirigeants, et ses puissants meneurs ; et ils dormiront éternellement, et non éveillés, dit le roi, dont le nom est l'Éternel des hôtes."}, {"verse": "58", "text": "Ainsi dit l'Éternel des Hôtes ; les larges murs de Babylone seront complètement encombrés, et ses hautes portes seront brûlées avec feu ; le peuple travaillera en vainqueur, et le peuple dans le feu, et ils seront vêtus."}, {"verse": "59", "text": "La parole que Jérémie, le prophète, commanda à Séroé, fils de Neriah, fils de Maaseiah, lorsqu'il alla avec Sédécias, roi de Juda, à Babylone, la quatrième année de son règne."}, {"verse": "60", "text": "Jérémie écrivit donc dans un livre tout le mal qui devait venir sur Babylone, même toutes ces paroles qui sont écrites contre Babylone."}, {"verse": "61", "text": "Et Jérémie dit à Seraiah : Quand tu seras comique envers Babylone, et que tu chercheras, et que tu liras tous ces mots ;"}, {"verse": "63", "text": "Alors tu diras, ô LORDON, que tu as parlé contre ce lieu, pour le couper, que personne ne restera en lui, ni homme ni bête, mais qu'il sera désolé pour éternité."}, {"verse": "63", "text": "Et quand tu auras fini de lire ce livre, tu lui liras une pierre et tu la jetteras au milieu d'Euphrates- :"}, {"verse": "64", "text": "Et tu diras : Babylone somnolera, et je ne ressusciterai pas du mal que je vais faire tomber, et ils seront las ; jusqu'ici, ce sont les paroles de Jérémie."}]}, {"chapter": "52", "verses": [{"verse": "1", "text": "Zedekiah avait un an et vingt ans quand il a commencé à régner, et il a régné onze ans à Jérusalem. Et sa mère s appelait Hamutal, la fille de Jérémie de Libna."}, {"verse": "2", "text": "Et il fit ce qui était mauvais aux yeux de LORDON, selon tout ce que Jéhojakim avait donné."}, {"verse": "3", "text": "Car, par la colère de l'Éternel, il arriva à Jérusalem et à Juda, jusqu'à ce qu'il les eût chassés de sa présence, que Sédécias se rebelle contre le roi de Babylone."}, {"verse": "4", "text": "Et il arriva, la neuvième année de son règne, le dixième mois, le dixième jour du mois, que Nébucadrezzar, roi de Babylone, lui et toute son armée, contre Jérusalem, et dressèrent contre elle, et construisirent des forts autour d'elle."}, {"verse": "5", "text": "Ainsi, la ville fut assiégée jusqu'à la onzième année du roi Zedekiah."}, {"verse": "6", "text": "Et le quatrième mois, le neuvième jour du mois, la famine était douloureuse dans la ville, de sorte qu'il n'y avait pas de pain pour le peuple de la terre."}, {"verse": "7", "text": "Puis la ville fut brisée, et tous les hommes de guerre s'enfuirent, et sortirent de la ville de nuit par la porte entre les deux murailles, qui était par les jardins du royaume, maintenant les Chaldéens étaient par le tour de la ville ) et ils passèrent par le chemin de la plaine."}, {"verse": "8", "text": "Mais l'armée des Chaldéens poursuivit après le royaume, et envahit Zedekiah dans les plaines de Jericho. et toute son armée fut dispersée de lui."}, {"verse": "9", "text": "Ils prirent alors le royaume et le portèrent jusqu'au roi de Babylone, Ribla, au pays d'Hamatha, où il se prononça sur lui."}, {"verse": "10", "text": "Et le roi de Babylone tua les fils de Sédécias devant ses yeux : il tua aussi tous les princes de Juda en Riblah."}, {"verse": "11", "text": "Puis il fit sortir les yeux de Zedekiahs ; et le roi de Babylone le lia aux chaînes, et le porta à Babylone, et le mit en prison jusqu'au jour de sa mort."}, {"verse": "12", "text": "Au cinquième mois, le dixième jour du mois, qui était la dix-neuvième année de Nébucadrezzar, roi de Babylone, Nebuzaradan, capitaine de la garde, qui servit le roi de Babylone, vint à Jérusalem."}, {"verse": "13", "text": "Et brûla la maison des LORDAS, et la maison du roi ; et toutes les maisons de Jérusalem, et toutes les maisons des grands hommes, brûlèrent avec feu :"}, {"verse": "14", "text": "Et toute l'armée des Chaldéens, qui était avec le capitaine de la garde, démolit tous les murs de Jérusalem tout autour."}, {"verse": "16", "text": "Puis Nebuzaradan le capitaine de la garde emporta captifs certains des pauvres du peuple, et le reste du peuple qui resta dans la ville, et ceux qui tomba à l'extérieur, qui tomba au roi de Babylone, et le reste de la multitude."}, {"verse": "16", "text": "Mais Nebuzaradan le capitaine de la garde a laissé certains des pauvres de la terre pour les vignerons et pour l'élevage."}, {"verse": "17", "text": "Aussi les piliers de laiton qui étaient dans la maison de la LORDON, et les bases, et la mer de laiton qui était dans la maison de la LORDON, les Chaldéens se soudent, et transportaient tout l'airain d'eux à Babylone."}, {"verse": "18", "text": "Les caldrons eux-mêmes, et les pelleteuses, et les prisonnières, et les bowls, et les cuillères, et tous les vaisseaux d'airain qu'ils ont administrés, les ont emmenés."}, {"verse": "19", "text": "Et les basons, et les firepans, et les bowls, et les caldrons, et les chandeliers, et les cuillères, et les cuillères ; ce qui était d'or en or, et ce qui était d'argent en argenterie, prirent le capitaine de la garde au large."}, {"verse": "20", "text": "Les deux piliers, une mer, et douze taureaux de brasen qui étaient sous les bases, que le roi Salomon avait fait dans la maison de la LORDNE : le laiton de tous ces vaisseaux était sans poids."}, {"verse": "21", "text": "Et en ce qui concerne les piliers, la hauteur d'une colonne était de dix-huit cuillères ; et un filet de douze cuillères la bousculait ; et son épaisseur était de quatre doigts : il était creux."}, {"verse": "22", "text": "Et un chapiteau de laiton était sur lui ; et la hauteur d'un chapiteau était de cinq cuillères, avec un réseau et des grenades sur les chapiteaux ronds, tous de laiton."}, {"verse": "23", "text": "Et il y avait quatre-vingt-dix-six grenades sur un côté ; et toutes les grenades sur le réseau étaient une centaine de grenades rondes."}, {"verse": "24", "text": "Et le capitaine de la garde prit Seraiah le prêtre en chef, et Zéphaniah le deuxième prêtre, et les trois gardiens de la porte :"}, {"verse": "25", "text": "Il emmena aussi hors de la ville un eunuch, qui avait la charge des hommes de guerre ; et sept d'entre eux qui étaient près de la personne du roi, qui se trouvaient dans la ville ; et le scribe principal de l'hôtesse, qui rassemblait les gens de la terre ; et trois hommes de cœur du peuple de la terre, qui se trouvaient au milieu de la ville."}, {"verse": "27", "text": "Donc Nebuzaradan le capitaine de la garde les a pris, et les a apportés au roi de Babylone à Riblah."}, {"verse": "27", "text": "Et le roi de Babylone les frappa, et les mit à mort à Ribla, au pays d'Hamas ; c'est ainsi que Juda fut emmené captif hors de son pays."}, {"verse": "28", "text": "C'est ce peuple que Nebucadrezzar emporta captivé : en la septième année, trois mille Juifs et trois et vingt :"}, {"verse": "29", "text": "Au cours de la dix-huitième année de Nebucadrezzar, il emmena captif de Jérusalem huit cent trente et deux personnes :"}, {"verse": "30", "text": "Dans la troisième et vingtième année de Nebucadrezzar Nebuzaradan le capitaine de la garde emporta captif des Juifs sept cent quarante et cinq personnes : toutes les personnes étaient quatre mille six centimes."}, {"verse": "31", "text": "Et il arriva, la septième et trentième année de la captivité de Jehoiachin, roi de Juda, le douzième mois, les cinq et vingtième jours du mois, qu'Evilmerodach, roi de Babylone, la première année de son règne, éleva la tête de Jehoiachin, roi de Juda, et le fit sortir de prison."}, {"verse": "32", "text": "Et lui parla gentiment, et placa son trône au-dessus du trône des rois qui étaient avec lui à Babylone,"}, {"verse": "34", "text": "Et il changea ses vêtements de prisonnier : et il mangea continuellement du pain devant lui pendant toute sa vie."}, {"verse": "34", "text": "Et pour son régime, on lui donna un régime continuel du roi de Babylone, chaque jour une portion jusqu'au jour de sa mort, tous les jours de sa vie."}]}]}
