{"book": "Emploi", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Il y avait un homme dans le pays d'Uzar, dont le nom était Jobé ; et cet homme était parfait et élevé, et un homme qui craignait God, et évitait le mal."}, {"verse": "2", "text": "Et il naquit sept fils et trois filles."}, {"verse": "3", "text": "Sa substance était aussi sept mille moutons, et trois mille chameaux, et cinq cents joug d'oxen, et cinq cents de ses biens, et une très grande maison ; de sorte que cet homme était le plus grand de tous les hommes de l'est."}, {"verse": "4", "text": "Et ses fils allèrent et festoyèrent dans leurs maisons, chacun de sa journée ; et ils envoyèrent et prièrent leurs trois sœurs de manger et de boire avec eux."}, {"verse": "5", "text": "Et c'est sou, lorsque les jours de leur fête furent passés, que Job les envoya, les sanctifia, et se leva tôt le matin, et offrit des offrandes brûlées selon le nombre de tous : pour Job dit : Il se peut que mes fils aient péché, et maudissent Dieu dans leur cœur."}, {"verse": "6", "text": "Or, il y eut un jour où les fils de Dieu vinrent se présenter devant la ORDONNANCE, et Satan vint aussi parmi eux."}, {"verse": "7", "text": "Et l'Éternel dit à Satan : D'où vient-il? Satan répondit aux LORDONS, et dit : D'aller et de venir dans la terre, et de monter et de descendre en elle."}, {"verse": "8", "text": "Et l'Éternel dit à Satan : Avez-vous considéré mon serviteur Jobé, qu'il n'y a personne de semblable dans la terre, un homme parfait et droit, un homme qui craint Dieu et qui évite le mal?"}, {"verse": "9", "text": "Puis Satan a répondu à la LORD, et said, Doth Job peur Dieu pour nought?"}, {"verse": "10", "text": "N'as-tu pas fait une haie sur lui, sur sa maison, et sur tout ce qu'il a de chaque côté? Tu as béni le travail de ses mains, et sa substance est augmentée dans la terre."}, {"verse": "11", "text": "Mais mettez-vous la main entre vos mains, touchez tout ce qu'il vous hante, et il vous maudit à votre visage."}, {"verse": "12", "text": "L'Éternel dit à Satan : \" Tout ce qu'il a en ta puissance, c'est sur lui de ne pas te mettre sous la main \"."}, {"verse": "13", "text": "Et il y eut un jour où ses fils et ses filles mangeaient et buvaient du vin chez leur frère aîné :"}, {"verse": "14", "text": "Et il vint un messager à Job, et saidait : Les bœufs étaient labourés, et les ânes se nourrissaient à côté d'eux :"}, {"verse": "16", "text": "Et les Sabeens tombèrent sur eux, et les emmenèrent dehors ; oui, ils ont tué les serviteurs avec le bord de l'épée ; et je ne suis sauvé seul pour le dire."}, {"verse": "16", "text": "Pendant qu'il parlait encore, il vint aussi, et dit : Le feu de Dieu est tombé des cieux, et a brûlé les moutons, et les serviteurs, et les a consommés ; et je ne suis sauvé seul pour le dire."}, {"verse": "17", "text": "Pendant qu'il parlait encore, il vint aussi une autre fois, et dit, Les Chaldéens firent trois bandits, et tombèrent sur les camélidés, et les portèrent, oui, et tuèrent les serviteurs avec le bord de l'épée ; et je ne suis qu'échappé seul à le dire."}, {"verse": "18", "text": "Pendant qu'il parlait encore, il y en avait aussi d'autres, et, dit-il, Tes fils et tes filles mangeaient et buvaient du vin chez leur frère aîné."}, {"verse": "19", "text": "Andout, voilà, il vint un grand vent de la nature, et frappa les quatre coins de la maison, et il tomba sur les jeunes hommes, et ils sont morts ; et je ne suis sauvé seul pour le dire."}, {"verse": "20", "text": "Puis Job arose, et loua son manteau, et se rasa la tête, et tomba sur le sol, et le culte,"}, {"verse": "21", "text": "Et, dit-il, Nu, je suis sorti de ma mère, et je retournerai nu le voleur : le gavet de l'Éternel, et l'Éternel s'est enfui ; béni soit le nom de l'Éternel."}, {"verse": "22", "text": "Dans tout cet emploi n'a pas péché, ni chargé Dieu imprudemment."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Il y eut un jour où les fils de Dieu vinrent se présenter devant LORDON, et Satan vint aussi parmi eux pour se présenter devant l'Éternel."}, {"verse": "2", "text": "Et l'Éternel dit à Satan : \" D'où vient-il? \" Et Satan répondit aux LORDONS : \" D'aller et de venir dans la terre, et de monter et de descendre dans la terre."}, {"verse": "3", "text": "Et l'Éternel dit à Satan : Tu as considéré mon serviteur Jobé, qu'il n'y a rien de semblable à lui dans la terre, un homme parfait et droit, un homme qui craint Dieu et évite le mal, et qui encore jeûne son intégrité, bien que tu me dévores contre lui, pour le détruire sans cause."}, {"verse": "4", "text": "Satan répondit à la ORDONNANCE et dit : Peau pour peau, oui, tout ce qu'un homme a donné pour sa vie."}, {"verse": "5", "text": "Mais mettez votre main de l'avant, touchez son os et sa chair, et il vous maudit à votre visage."}, {"verse": "6", "text": "Et l \" Éternel dit à Satan, Behold, qu'il est entre tes mains, mais qu'il lui sauve la vie."}, {"verse": "7", "text": "Satan sortit de la présence de la LORDON, et frappa Job avec des furoncles douloureux de la plante de son pied à sa foule."}, {"verse": "8", "text": "Et il prit un potier pour se gratter ; et il s'assit parmi les cendres."}, {"verse": "9", "text": "Puis lui dit sa femme, Dost tu retiens encore ton intégrité? malédiction God, et die."}, {"verse": "10", "text": "Mais il dit à Héros : Tu parles comme l'une des femmes insensées qui parlent. Quoi que nous recevions de bon de la part de Dieu, et ne recevrons pas de mal?"}, {"verse": "11", "text": "Quand les trois amis de Jobhat entendirent parler de tout ce mal qui venait sur lui, ils vinrent chacun de sa place ; Éliphaz le Temanite, et Bildad le Shuhite, et Zophar le Naamathite, car ils avaient pris rendez-vous ensemble pour venir pleurer avec lui et pour le réconforter."}, {"verse": "12", "text": "Et quand ils levèrent les yeux au loin, et ne le connurent pas, ils élevèrent leur voix, et voyageèrent, et louèrent chacun son manteau, et jetèrent de la poussière sur leur tête vers le ciel."}, {"verse": "13", "text": "Ils s'assirent donc avec lui sur le sol sept jours et sept nuits, et personne ne lui dit une parole, car ils virent que sa peine était très grande."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Après cela a ouvert Job sa bouche, et maudit sa journée."}, {"verse": "2", "text": "Et la création d'emplois, et l'annonce,"}, {"verse": "3", "text": "Que périsse le jour où je suis né, et la nuit où il a été dit, Il y a un enfant d'homme conçu."}, {"verse": "4", "text": "Que ce jour-là soit obscur ; que Dieu ne le considère pas d'en haut, et que la lumière ne l'éclaire pas."}, {"verse": "5", "text": "Que les ténèbres et l'ombre de la mort s'y tachent ; qu'un nuage s'y couche ; que la noirceur du jour la terrifie."}, {"verse": "6", "text": "Quant à ce cauchemar, que les ténèbres s'en saisissent ; qu'il ne soit pas joint aux jours de l'année, qu'il ne vienne pas au nombre des mois."}, {"verse": "7", "text": "Que la nuit soit solitaire, qu'aucune voix joyeuse n'y vienne."}, {"verse": "8", "text": "Laissez-les maudire la malédiction de la journée, car ils sont prêts à faire leur deuil."}, {"verse": "9", "text": "Que les étoiles de son crépuscule soient sombres ; qu'elle cherche la lumière, mais qu'elle n'en ait pas ; et qu'elle ne voie pas le jour qui commence."}, {"verse": "10", "text": "Parce que cela ne fermait pas les portes de ma mère, ni ne cachait le chagrin de mes yeux."}, {"verse": "11", "text": "Pourquoi ne suis-je pas mort de l'explosion? Pourquoi n'ai-je pas abandonné le fantôme lorsque je suis sorti de la boule?"}, {"verse": "12", "text": "Pourquoi les genoux ont-ils empêché la mue? ou pourquoi les seins que je devrais allaiter?"}, {"verse": "13", "text": "Pour l'instant, j'aurais dû rester tranquille et tranquille, j'aurais dû dormir : alors, si j'avais été au repos,"}, {"verse": "14", "text": "Avec des rois et des conseillers de la terre, qui ont construit des lieux désolés pour eux-mêmes ;"}, {"verse": "16", "text": "Ou avec des princes qui avaient de l'or, qui remplissaient leurs maisons d'argenterie :"}, {"verse": "16", "text": "Ou comme une naissance cachée inopportune, je n'avais pas été ; comme des nourrissons qui n'ont jamais vu la lumière."}, {"verse": "17", "text": "Là, les méchants cessent de troubler ; et là, les fatigués sont au repos."}, {"verse": "18", "text": "Là, les prisonniers se reposent ensemble ; ils n'entendent pas la voix de l'oppresseur."}, {"verse": "19", "text": "Les petits et les grands s'y trouvent ; et le serviteur est libéré de son maître."}, {"verse": "20", "text": "C'est pourquoi la lumière est donnée à celui qui est dans la misère, et la vie à l'amer en âme ;"}, {"verse": "21", "text": "Qui veut la mort, mais elle ne vient pas ; et creuse pour elle plus que pour des trésoriers cachés ;"}, {"verse": "22", "text": "Qui se réjouissent excessivement, et sont heureux, quand ils peuvent trouver le cimetière?"}, {"verse": "23", "text": "Pourquoi donne-t-on de la lumière à un homme qui suit son chemin et que Dieu a protégé?"}, {"verse": "24", "text": "Car mon regard vient avant que je ne mange, et mes grincements sont déversés comme de l'eau."}, {"verse": "25", "text": "Car ce que je craignais le plus m'est arrivé, et ce que j'avais peur m'est arrivé."}, {"verse": "27", "text": "Je n \" étais pas en sécurité, je ne m \" étais pas reposé et je n \" étais pas non plus tranquille."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Puis Eliphaz le Temanite a répondu et a dit,"}, {"verse": "2", "text": "Si nous essayons de communiquer avec eux, est-ce que tu seras pleuré? Mais qui peut s'abstenir de parler?"}, {"verse": "3", "text": "Tu as instruit, et tu as renforcé les mains faibles."}, {"verse": "4", "text": "Tes paroles ont donné raison à celui qui était tombé, et tu as renforcé les faibles genoux."}, {"verse": "5", "text": "Mais maintenant, c'est sur toi, et tu t'évanouis ; il te touche, et tu es troublé."}, {"verse": "6", "text": "N'est-ce pas là votre peur, votre confiance, votre espoir et la droiture de vos voies?"}, {"verse": "7", "text": "Rappelez-vous, je les prie, qui périssera jamais, être innocenté? ou où a été la coupe juste?"}, {"verse": "8", "text": "Comme je l'ai vu, ceux qui labourent l'iniquité, et sèment la méchanceté, récoltent la même chose."}, {"verse": "9", "text": "Par l'explosion de Dieu, ils périssent, et par le souffle de ses narines, ils sont consommés."}, {"verse": "10", "text": "Le grondement de la lionne, la voix de la lionne féroce et les dents de la jeune lionne sont au rendez-vous."}, {"verse": "11", "text": "Le vieux lion périt par manque de pré-yens, et les gros buccins sont éparpillés à l étranger."}, {"verse": "12", "text": "On m'apporta une chose en secret, et mon oreille en reçut un peu."}, {"verse": "13", "text": "Dans les pensées de la vision de la nuit, quand le sommeil profond falleth sur les hommes,"}, {"verse": "14", "text": "J'ai ressenti de la peur et des tremblements, ce qui a fait trembler tous mes os."}, {"verse": "16", "text": "Puis un esprit passa devant mon visage ; les cheveux de ma chair se dressèrent :"}, {"verse": "16", "text": "Il était mort-né, mais je n'en discernais pas la forme : une image se trouvait devant mes yeux, il y avait du silence, et j'entendais une voix, disais-je,"}, {"verse": "17", "text": "L'homme mortel sera-t-il plus juste que Dieu? L'homme sera-t-il plus pur que son maître?"}, {"verse": "18", "text": "Behold, il n'a pas fait confiance à ses serviteurs ; et ses anges qu'il a chargés de folly:"}, {"verse": "19", "text": "Combien y a-t-il de moins dans ceux qui vivent dans des maisons d'argile, dont la fondation est dans la poussière, qui sont broyées avant la maman?"}, {"verse": "20", "text": "Elles sont détruites du matin au soir : elles périssent éternellement sans aucune considération."}, {"verse": "21", "text": "Ils meurent, même sans discernement, car leur excellence, qui est en eux, ne s'évanouit pas."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Appelez maintenant, s'il y en a qui vous répondront ; et vers lequel des saints vous retournerez-vous?"}, {"verse": "2", "text": "Car la colère tue la manne insensée, et l'envie tue la stupide."}, {"verse": "3", "text": "J'ai vu l'insensé prendre racine, mais tout à coup j'ai maudit son habitation. photo :"}, {"verse": "4", "text": "Ses enfants sont loin d'être en sécurité, et ils sont écrasés à la porte, et il n'y en a pas non plus pour les livrer."}, {"verse": "5", "text": "Celui qui moissonne celui qui a faim mange, et le sort des épines, et le voleur avalera sa nourriture."}, {"verse": "6", "text": "Bien que l'affliction ne vienne pas de la poussière, aucun trouble moral ne surgit du sol ;"}, {"verse": "7", "text": "Pourtant, l'homme naît dans le désarroi, à mesure que les étincelles montent."}, {"verse": "8", "text": "Je chercherais Dieu, et je m'engagerais auprès de Dieu :"}, {"verse": "9", "text": "Qui fait de grandes choses et ne peut être recherché ; des choses merveilleuses sans numéro :"}, {"verse": "10", "text": "Qui donne la pluie sur la terre et les eaux sendeth sur les champs :"}, {"verse": "11", "text": "Installer sur de hautes hauteurs ceux qui sont bas ; que ceux qui pleurent puissent être exaltés vers la sécurité."}, {"verse": "12", "text": "Il déçoit les instruments de l'artisan, de sorte que leurs mains ne peuvent pas accomplir leur travail."}, {"verse": "13", "text": "Il prend la sagesse dans leur propre habileté ; et le conseil du fou est porté tête longue."}, {"verse": "14", "text": "Ils se rencontrent dans l'obscurité le jour, et gémissent le midi comme la nuit."}, {"verse": "16", "text": "Mais il sauve les pauvres de l'espionnage, de leur bouche et de la main des puissants."}, {"verse": "16", "text": "La pauvre a donc espéré, et l'iniquité lui arrête la bouche."}, {"verse": "17", "text": "Behold, happy est l'homme que Dieu a corrigé : ne méprisez donc pas le châtiment du Tout-Puissant :"}, {"verse": "18", "text": "Car il fait de la terre, et il se lie : il se nourrit, et ses mains font tout."}, {"verse": "19", "text": "Il te délivrera dans six problèmes : oui, dans sept, il n'y aura pas de mal qui te touchera."}, {"verse": "20", "text": "Dans la famine, il te rachètera de la mort, et dans la guerre, il te rachètera du pouvoir de l'espionnage."}, {"verse": "21", "text": "Tu seras caché du fléau de la langue : ni tu n'auras peur de la destruction quand elle sera comique."}, {"verse": "22", "text": "À la destruction et à la famine tu seras ridicule : ni l'un ni l'autre n'aura peur des bêtes de la terre."}, {"verse": "23", "text": "Car tu seras lié aux pierres du champ, et les bêtes du champ seront en paix avec toi."}, {"verse": "24", "text": "Tu sauras que ton tabernacle sera en paix ; et tu visiteras ton habitat, et tu ne pécheras point."}, {"verse": "25", "text": "Tu sauras aussi que ta postérité sera grande et que ta progéniture sera comme l'herbe de la terre."}, {"verse": "27", "text": "Tu arriveras à ton tombeau en pleine âge, comme un choc de maïs vient dans sa saison."}, {"verse": "27", "text": "Et puis, nous l'avons fouillé, alors il est ; écoutez-le, et sachez-le pour ton Dieu."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Mais Job a répondu et a dit :"}, {"verse": "2", "text": "Oh, mon chagrin a été profondément secoué, et ma calamité s'est mise dans les équilibres!"}, {"verse": "3", "text": "Pour l'instant il serait plus lourd que le sable de la mer : c'est pourquoi mes mots sont avalés up."}, {"verse": "4", "text": "Car les flèches du Tout-Puissant sont à l'intérieur de moi, le poison dont je tire mon esprit : les terreurs de Dieu se placent en rangées contre moi."}, {"verse": "5", "text": "Enlevez-vous l'âne sauvage quand il a herbé? ou abaisse-t-il le bœuf sur son fourrage?"}, {"verse": "6", "text": "Peut-on manger sans salade ce qui n'est pas bon? Ou y a-t-il un goût dans le blanc d'un oeuf?"}, {"verse": "7", "text": "Les choses que mon âme a refusé de toucher sont comme ma triste viande."}, {"verse": "8", "text": "Oh que je pourrais avoir ma demande et que Dieu m'accorderait la chose que j'ai tant attendu!"}, {"verse": "9", "text": "Même qu'il ferait plaisir à Dieu de me détruire, qu'il me lâcherait la main et me couperait!"}, {"verse": "10", "text": "Alors, si j'avais encore quelque chose de réconfortant, je m'endurrirais dans la tristesse : ne le perdez pas de vue, car je n'ai pas caché les paroles du Saint-Esprit."}, {"verse": "11", "text": "Quelle est ma force, que je devrais espérer? et quelle est ma fin, que je devrais prolonger ma vie?"}, {"verse": "12", "text": "Ma force est-elle la force des pierres? Ma chair est-elle du brassage?"}, {"verse": "13", "text": "N'est-ce pas mon aide en moi? et est-ce que la sagesse est inspirée de moi?"}, {"verse": "14", "text": "Celui qui est affligé de pitié doit être déshonoré de son amitié ; mais il renonce à la crainte du Tout-Puissant."}, {"verse": "16", "text": "Mes frères se sont comportés de façon trompeuse en brochets, et comme le flot de ruisseaux qu'ils traversent ;"}, {"verse": "16", "text": "Qui sont noirâtres en raison de la glace et dans lesquels la neige est poudreuse :"}, {"verse": "17", "text": "Quand ils chauffent de la cire, ils s'évanouissent : quand il fait chaud, ils sont dévorés."}, {"verse": "18", "text": "Les chemins de leur chemin sont détournés ; ils vont à la nothing, et périssent."}, {"verse": "19", "text": "Les troupes de Tema regardèrent, les compagnies de Sheba les attendaient."}, {"verse": "20", "text": "Ils ont été confondus parce qu'ils avaient espéré ; ils sont venus voler et ont été cendrés."}, {"verse": "21", "text": "Pour l'instant vous êtes nothing; vous voyez mon casting descendre, et sont afraid."}, {"verse": "22", "text": "Ai-je dit, Apportez-moi? or, Donnez-moi une récompense de votre substance?"}, {"verse": "23", "text": "Or, Remettez-moi à partir de la main de l'ennemi, Rachetez-moi de la main du puissant?"}, {"verse": "24", "text": "Enseignez-moi, et je vais tenir ma langue : et faites-moi comprendre où j'ai erré."}, {"verse": "25", "text": "Quel est le degré de force des mots justes! Mais quel est le ton de vos reproches?"}, {"verse": "27", "text": "Imaginez-vous réfuter des mots, et les discours d'une personne désespérée, qui sont aussi venteux?"}, {"verse": "27", "text": "Oui, vous accablez les sans-père et vous creusez une fosse pour votre amitié."}, {"verse": "28", "text": "Alors contentez-vous, regardez-moi, car il est évident pour vous que je lis."}, {"verse": "29", "text": "Retournez, je vous prie, que ce ne soit pas inique ; oui, retournez, ma justice est en elle."}, {"verse": "30", "text": "Y a-t-il une iniquité dans ma langue? Mon goût ne peut-il pas discerner des choses perverses?"}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "N'y a-t-il pas un temps fixé pour l'homme sur terre? ses jours ne sont-ils pas aussi comme les jours de repos?"}, {"verse": "2", "text": "En tant que serviteur, il désire ardemment l'ombre et cherche à se faire récompenser pour son travail :"}, {"verse": "3", "text": "Je suis donc fait pour posséder des mois de vanité, et des nuits ennuyeuses sont désignés pour moi."}, {"verse": "4", "text": "Quand je me couche, dis-je, quand vais-je m'élever, et la nuit sera glorieuse? Et je suis plein de lancements vers et depuis l'aube du jour."}, {"verse": "5", "text": "Ma chair est vêtue de vers et de mottes de poussière ; ma peau est brodée et se détache."}, {"verse": "6", "text": "Mes journées sont plus rapides que la navette d'un weaveri, et sont passées sans espoir."}, {"verse": "7", "text": "Rappelez-vous que ma vie est venteuse : mon œil ne verra plus Dieu."}, {"verse": "8", "text": "L \" œil de celui qui m'a vu ne me verra plus : tes yeux sont sur moi, et je ne suis point."}, {"verse": "9", "text": "Comme la nuée est consumée et s'évanouit, celui qui descend jusqu'à la tombe ne montera plus."}, {"verse": "10", "text": "Il ne retournera plus dans sa maison, et sa place ne le connaîtra plus."}, {"verse": "11", "text": "C'est pourquoi je ne m'abstiendrai pas de parler ; je parlerai dans l'angoisse de mon esprit ; je me plaindrai dans l'amertume de mon âme."}, {"verse": "12", "text": "Suis-je une mer, ou une baleine, que tu fais une surveillance sur moi?"}, {"verse": "13", "text": "Quand je dis : Mon lit me réconfortera, mon canapé soulagera ma plainte."}, {"verse": "14", "text": "Alors tu me fais peur avec des rêves, et tu me fais peur à travers des visions :"}, {"verse": "16", "text": "Pour que mon âme choisisse l'étranglement, et la mort plutôt que ma vie."}, {"verse": "16", "text": "Je déteste ça ; je ne vivrais pas tout seul : laissez-moi tout seul ; car mes jours sont la vanité."}, {"verse": "17", "text": "Qu'est-ce que l'homme, que tu l'amplifieras, et que tu lui mettras le cœur?"}, {"verse": "18", "text": "Et que tu devrais lui rendre visite tous les matins, et l'essayer tous les instants?"}, {"verse": "19", "text": "Combien de temps tu ne veux pas te séparer de moi, ni me laisser seul jusqu \" à ce que j'avale mon crachet?"}, {"verse": "20", "text": "J'ai péché ; que dois-je faire à toi, ô préservateur des hommes? Pourquoi m'as-tu fait une marque contre toi, de sorte que je suis un fardeau pour moi-même?"}, {"verse": "21", "text": "Et pourquoi ne pardonnez-vous pas ma transgression et ne retirez-vous pas mon iniquité? Car maintenant, je dormirai dans la poussière ; et tu me chercheras le matin, mais je ne le ferai pas."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Puis il répondit à Bildad le Shuhite, et said,"}, {"verse": "2", "text": "Combien de temps dirai-tu ces paroles? Combien de temps les paroles de ta bouche seront-elles comme un vent fort?"}, {"verse": "3", "text": "Dieu pervertit le jugement? ou le Tout-Puissant pervertit la justice?"}, {"verse": "4", "text": "Si tes enfants ont péché contre lui et qu'il les a jetés pour leur transgression ;"}, {"verse": "5", "text": "Si tu cherches Dieu, et fais ta supplication au Tout-Puissant ;"}, {"verse": "6", "text": "Si tu voulais être pur et tendre, il se réveillerait pour eux, et ferait prospérer l'habitation de ta justice."}, {"verse": "7", "text": "Bien que votre commencement fût petit, votre fin finale devrait s'accroître considérablement."}, {"verse": "8", "text": "Pour obtenir des renseignements, je prie les enfants de l'ancien âge et je les prépare à la recherche de leurs pères :"}, {"verse": "9", "text": "Play Car nous ne sommes que d'antan, et ne sais pas, parce que nos jours sur la terre sont une ombre )"}, {"verse": "10", "text": "Ne leur enseigneront-ils pas, ne leur diront-ils pas, et ne prononceront-ils pas des paroles hors de leur cœur?"}, {"verse": "11", "text": "Le jonc peut-il pousser sans la mire. le drapeau peut-il pousser sans l'eau?"}, {"verse": "12", "text": "Alors qu'il est encore dans sa verdure, et non coupé vers le bas, il résiste devant tout autre hérisson."}, {"verse": "13", "text": "Il en est de même des chemins de tous ceux qui oublient Dieu ; et l espérance hypothétique périra :"}, {"verse": "14", "text": "Dont l espoir sera coupé, et dont la confiance sera une toile d araignée."}, {"verse": "16", "text": "Il s'appuiera sur sa maison, mais elle ne tiendra pas debout : il la maintiendra rapide, mais elle ne résistera pas."}, {"verse": "16", "text": "Il est vert devant le soleil, et sa branche jaillit dans son jardin."}, {"verse": "17", "text": "Ses racines sont enroulées autour du monticule et prennent place dans les pierres."}, {"verse": "18", "text": "S'il le détruit de sa place, alors il le niera, dis-je, je ne l'ai pas vu."}, {"verse": "19", "text": "Voilà la joie de sa route, et les autres croîtront hors de la terre."}, {"verse": "20", "text": "Dieu n'abandonnera pas un homme parfait, pas plus qu'il n'aidera les méchants :"}, {"verse": "21", "text": "Il remplit ta bouche de rire, et tes lèvres de joie."}, {"verse": "22", "text": "Ceux qui te haïront seront habillés de honte ; et le lieu d'habitation des méchants sera réduit à néant."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Puis Job a répondu et a dit,"}, {"verse": "2", "text": "Je sais que c'est une vérité : mais comment l'homme devrait-il être juste avec Dieu?"}, {"verse": "3", "text": "S'il veut se battre avec lui, il ne peut pas lui répondre un millier."}, {"verse": "4", "text": "Il est sage dans son cœur et puissant dans sa force : qui s'est endurci contre lui et a prospéré?"}, {"verse": "5", "text": "Qui enlève les montagnes, et ils ne savent pas : qui les surprend dans sa colère."}, {"verse": "6", "text": "Ce qui ébranle la terre de son lieu, et les piliers de celle-ci tremblent."}, {"verse": "7", "text": "Qui commande le soleil, et il ne risque pas ; et il scelle les étoiles."}, {"verse": "8", "text": "Qui seul étale les plus lourds, et se traîne sur les vagues de la mer."}, {"verse": "9", "text": "Qui fait Arcturus, Orion, et Pléiades, et les chambres du sud."}, {"verse": "10", "text": "Qui fait de grandes choses au-delà de la recherche, oui, et des prodiges sans numéro."}, {"verse": "11", "text": "Loin de lui, il va par là, et je ne le vois point : il passe par là, mais je ne le vois point."}, {"verse": "12", "text": "Qui peut lui nuire? Qui lui dira : Que faut-il faire?"}, {"verse": "13", "text": "Si Dieu ne veut pas lui retirer son angoisse, les fières aides se glissent sous lui."}, {"verse": "14", "text": "Combien de fois moins dois-je lui répondre, et choisir mes mots pour raisonner avec lui?"}, {"verse": "16", "text": "Whom, bien que je sois juste, je ne répondrais pas, mais je ferais des supplications à mon juge."}, {"verse": "16", "text": "Si j'avais calmé et qu'il m'avait répondu, je ne croirais pas qu'il avait écouté ma voix."}, {"verse": "17", "text": "Car il me brise avec une tempête, et multiplie mes blessures sans cause."}, {"verse": "18", "text": "Il ne me fera pas souffrir pour prendre mon souffle, mais me salit d'amertume."}, {"verse": "19", "text": "Si je parle de force, lo, il est fort, et s'il s'agit de jugement, qui me donnera le temps de plaider?"}, {"verse": "20", "text": "Si je me justifie, ma propre bouche me condamnera : si je dis, je suis parfait, elle me prouvera aussi péniblement."}, {"verse": "21", "text": "Même si j'étais parfait, je ne connaissais pas mon âme : je mépriserais ma vie."}, {"verse": "22", "text": "C'est une chose, c'est pourquoi je lui ai dit, Il détruit le parfait et le méchant."}, {"verse": "23", "text": "Si le fléau meurt soudainement, il se moquera du procès de l'innocenté."}, {"verse": "24", "text": "La terre est donnée dans la main de la méchanceté : il couvre les visages des juges ; sinon, où et qui est-il?"}, {"verse": "25", "text": "Maintenant, mes jours sont plus rapides qu'un post : ils s'enfuient, ils ne voient rien."}, {"verse": "27", "text": "Ils sont passés comme les bateaux rapides : comme l'aigle qui s'élève jusqu'au pré."}, {"verse": "27", "text": "Si je dis, j'oublierai ma plainte, je laisserai de côté mon ennui et je me réconforterai :"}, {"verse": "28", "text": "J'ai peur de toute ma tristesse, je sais que tu ne me tiendras pas innocente."}, {"verse": "29", "text": "Si je suis mal, pourquoi alors travailler en vaine?"}, {"verse": "30", "text": "Si je me lave avec de l'eau de neige et que je ne fais jamais autant nettoyer mes mains ;"}, {"verse": "31", "text": "Mais tu me plongeras dans le fossé, et mes propres vêtements m'abhorreront."}, {"verse": "32", "text": "Car il n'est pas un homme, comme moi, que je lui réponde, et nous devrions nous réunir pour porter un jugement."}, {"verse": "34", "text": "Il n'y a pas non plus d'homme de jour entre nous, qui pourrait nous tendre la main."}, {"verse": "34", "text": "Qu'il enlève sa canne de moi, et que sa peur ne me terrifie pas :"}, {"verse": "35", "text": "Alors je voudrais parler, et non le craindre ; mais ce n'est pas le cas avec moi."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Mon âme est fatiguée de ma vie ; je laisserai ma plainte sur moi-même ; je parlerai dans l'amertume de mon âme."}, {"verse": "2", "text": "Je dirai à Dieu : Ne me condamnez pas ; secouez-moi, c'est pourquoi tu me contesteras."}, {"verse": "3", "text": "Est-il bon pour toi que tu sois oppresseur, que tu méprises l \" œuvre de tes mains et que tu brilles sur les conseils des méchants?"}, {"verse": "4", "text": "Avez-vous les yeux de chair ou considérez-vous que vous êtes un homme?"}, {"verse": "5", "text": "Tes jours sont-ils les jours de l'homme? Tes années sont-elles les jours de l'homme?"}, {"verse": "6", "text": "Que tu te renseignes sur mon iniquité et que tu cherches sur mon péché?"}, {"verse": "7", "text": "Tu sais que je ne suis pas méchant ; et il n'y en a aucun qui puisse sortir de tes mains."}, {"verse": "8", "text": "Tes mains m'ont fait et m'ont façonné ensemble autour de moi, et pourtant tu dois me détruire."}, {"verse": "9", "text": "Rappelez-vous, j'implore la raison que tu m'as fait comme l'argile ; et veux-tu me ramener à nouveau dans la poussière?"}, {"verse": "10", "text": "Est-ce que tu ne m'as pas coulé comme du lait et bouclé comme du fromage?"}, {"verse": "11", "text": "Tu m'as vêtu de peau et de chair, et tu m'as entouré d'os et de tendons."}, {"verse": "12", "text": "Tu m'as donné la vie et favori, et tes visites ont préservé mon esprit."}, {"verse": "13", "text": "Et ces choses-là, tu t'es caché dans ton cœur : je sais que c'est avec toi."}, {"verse": "14", "text": "Si je péche, alors tu me marques, et tu ne me quitteras pas de mon iniquité."}, {"verse": "16", "text": "Si je suis méchant, malheur à moi ; et si je suis juste, je ne me lèverai pas la tête ; je suis plein de confusion ; c'est pourquoi je vois mon affliction ;"}, {"verse": "16", "text": "Car il augmente : Tu me cherches comme une farouche lionne, et là encore tu te laisseras merveilleux sur moi."}, {"verse": "17", "text": "Tu renouvelles tes témoins contre moi, et accentue ton indignation contre moi ; les changements et la guerre sont contre moi."}, {"verse": "18", "text": "C'est pourquoi, tu m'as fait sortir de l'oubli, Oh, j'avais abandonné le fantôme, et aucun œil ne m'avait vu!"}, {"verse": "19", "text": "J'aurais dû être comme si je n'avais pas été ; j'aurais dû être transporté de l'utérus au cimetière."}, {"verse": "20", "text": "N'est-ce pas mes jours qui finissent là, et que je me contente de prendre un peu de réconfort,"}, {"verse": "21", "text": "Avant de partir d'où je ne retournerai pas, même au pays des ténèbres et à l'ombre de la mort ;"}, {"verse": "22", "text": "Un pays d'obscurité, comme les ténèbres elles-mêmes ; et de l'ombre de la mort, sans aucun ordre, et où la lumière est aussi obscure."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Puis il répondit à Zophar le Naamathée, et said,"}, {"verse": "2", "text": "Ne faut-il pas répondre à la multitude de mots? et faut-il justifier un homme plein de paroles?"}, {"verse": "3", "text": "Tes mensonges devraient-ils faire que les hommes gardent la paix?"}, {"verse": "4", "text": "Car tu as dit : Ma doctrine est pure, et je suis propre à tes yeux."}, {"verse": "5", "text": "Mais oh que Dieu parlerait, et ouvrirait ses lèvres contre elles ;"}, {"verse": "6", "text": "Et qu'il te chasserait les secrets de la sagesse, qu'ils soient le double de ce qui est! Sachez donc que Dieu t'enlève moins que ne mérite ton iniquité."}, {"verse": "7", "text": "Tu cherches Dieu? Tu peux découvrir le Tout-Puissant pour le perfectionner?"}, {"verse": "8", "text": "C'est aussi haut que le ciel ; qu'est-ce que tu fais? plus profond que l'enfer ; qu'est-ce que tu sais?"}, {"verse": "9", "text": "La mesure est plus longue que la terre et plus large que la mer."}, {"verse": "10", "text": "S'il se coupe, se ferme ou se rassemble, qui peut lui nuire?"}, {"verse": "11", "text": "Car il connaît les vains meneurs : il ne voit que la méchanceté ; ne la considérera-t-il pas alors?"}, {"verse": "12", "text": "Car l'homme vain serait sage, bien que l'homme naisse comme un sauvage du col. s."}, {"verse": "13", "text": "Si vous préparez votre cœur et étirez vos mains vers lui ;"}, {"verse": "14", "text": "Si l'iniquité est entre vos mains, mettez-la loin, et ne laissez pas la méchanceté habiter vos tables."}, {"verse": "16", "text": "Car alors tu relèveras ton visage sans te tromper, tu seras étourdi, et tu ne craindrai point :"}, {"verse": "16", "text": "Parce que tu oublieras ta misère et tu te souviendras comme des eaux qui passent à l'extérieur :"}, {"verse": "17", "text": "Et ton âge sera plus clair que la noondaya : tu brilleras immédiatement, tu seras comme le matin."}, {"verse": "18", "text": "Et tu seras protégé, parce qu'il y a de l'espoir ; oui, tu creuseras autour de toi, et tu prendras ton repos en toute sécurité."}, {"verse": "19", "text": "Aussi, tu te coucheras, et personne ne te rendra afraïde ; oui, beaucoup te rendront complaisant."}, {"verse": "20", "text": "Mais les yeux des méchants failliront, et ils ne s \" échapperont pas, et leur espérance sera comme l'abandon du fantôme."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Et Job a répondu et a dit,"}, {"verse": "2", "text": "Sans doute, mais vous êtes le peuple, et la sagesse mourra avec vous."}, {"verse": "3", "text": "Mais j'ai de la compréhension aussi bien que vous ; je ne suis pas inférieur à vous : oui, qui ne connaît pas ces choses-là?"}, {"verse": "4", "text": "Je me moque de son voisin, qui se moque de Dieu, et il lui répond : le juste homme droit se moque du mépris."}, {"verse": "5", "text": "Celui qui est prêt à glisser avec ses pieds est comme une lampe méprisée dans la pensée de celui qui est à l'aise."}, {"verse": "6", "text": "Les tabernacles des voleurs prospèrent, et ceux qui provoquent Dieu sont en sécurité ; dans la main de qui Dieu apporte abondamment."}, {"verse": "7", "text": "Mais demandez-leur maintenant, et ils leur enseigneront ; et les oiseaux de l'air, et ils leur diront :"}, {"verse": "8", "text": "Ou parlez à la terre, et elle vous enseignera : et les poissons de la mer vous annonceront."}, {"verse": "9", "text": "Qui ne sait pas en toutes ces choses que la main de l'Éternel les a faites?"}, {"verse": "10", "text": "Dans la main de qui est l \" âme de tout ce qui vit, et le souffle de tout ce qui est humain."}, {"verse": "11", "text": "Ne pas l'oreille essayer des mots? et la bouche goûter sa viande?"}, {"verse": "12", "text": "Avec l'antique est wisdom; et dans la durée des jours de compréhension."}, {"verse": "13", "text": "Avec lui est la sagesse et la force, il a des conseils et la compréhension."}, {"verse": "14", "text": "Il s'effondre, et il ne peut plus être reconstruit : il fait monter un manteau, et il ne peut plus y avoir d'ouverture."}, {"verse": "16", "text": "Behold, il supprime l'eau, et ils sèchent vers le haut ; il les fait aussi sortir, et ils renversent la terre."}, {"verse": "16", "text": "Avec lui, il y a la force et la sagesse : les trompés et les faussaires sont trompés."}, {"verse": "17", "text": "Il entraîne les conseillers à la dérive et ridiculise les juges."}, {"verse": "18", "text": "Il détache le lien des rois et ceint leurs reins d'une gaine."}, {"verse": "19", "text": "Il emmène les princes corrompus et renverse le puissant."}, {"verse": "20", "text": "Il enlève le discours de la confiance, et enlève la compréhension de l'ancien."}, {"verse": "21", "text": "Il inflige le mépris aux princesses et affaiblit la force du pouvoir."}, {"verse": "22", "text": "Il découvre des choses profondes dans l'obscurité, et éclaire l'ombre de la mort."}, {"verse": "23", "text": "Il augmente les nations, et les détruit : il les agrandit, et les resserre."}, {"verse": "24", "text": "Il enlève le cœur du chef du peuple de la terre et le fait errer dans un désert où il n'y a pas de chemin."}, {"verse": "25", "text": "Ils tâtonnent dans l'obscurité sans lumière, et il les fait stagner comme un homme ivre."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Lo, mon œil a vu tout cela, mon oreille l'a entendu et compris."}, {"verse": "2", "text": "Ce que vous savez, je le sais aussi : je ne suis pas inférieur à vous."}, {"verse": "3", "text": "Je parlerais sûrement au Tout-Puissant, et je désire raisonner avec Dieu."}, {"verse": "4", "text": "Mais vous êtes des faussaires, vous êtes tous des médecins sans valeur."}, {"verse": "5", "text": "Oh! si vous vouliez garder la paix, et si vous vouliez la garder!"}, {"verse": "6", "text": "Écoutez maintenant mes raisonnements et écoutez les plaidoiries de mes lèvres."}, {"verse": "7", "text": "Parlez-vous méchamment pour Dieu? Parlez-vous de manière mensongère pour lui?"}, {"verse": "8", "text": "Accepterez-vous sa personne? Vous battrez-vous pour Dieu?"}, {"verse": "9", "text": "Est-il bon qu'il vous surprenne? Ou, comme un homme se moque d'un autre, est-ce que vous vous moquez lui-même?"}, {"verse": "10", "text": "Il vous réprouvera sûrement, si vous acceptez secrètement des personnes."}, {"verse": "11", "text": "Son excellence ne vous fera-t-elle pas afraid? et sa peur s'abattre sur vous?"}, {"verse": "12", "text": "Vos souvenirs ressemblent à des cendres, vos corps à des corps d'argile."}, {"verse": "13", "text": "Tenez votre paix, laissez-moi seulement, pour que je puisse parler, et venez sur moi ce que vous voulez."}, {"verse": "14", "text": "C'est pourquoi est-ce que je prends ma chair dans mon thé et mets ma vie à la main?"}, {"verse": "16", "text": "Même s'il me tue, je lui ferai confiance, mais je conserverai mes propres voies avant lui."}, {"verse": "16", "text": "Il sera aussi mon salut, car un hypocrite ne viendra pas devant lui."}, {"verse": "17", "text": "Écoutez attentivement mon discours et ma déclaration avec vos oreilles."}, {"verse": "18", "text": "Voici, j'ai ordonné ma caution ; je sais que je serai justifié."}, {"verse": "19", "text": "Qui est-ce qui me plaira? \" Pour l'instant, si je tiens ma langue, j'abandonnerai le fantôme."}, {"verse": "20", "text": "Seulement ne faites pas deux choses pour moi : alors je ne me cacherai pas de toi."}, {"verse": "21", "text": "Retirez votre main loin de moi : et ne laissez pas ta peur me faire afro."}, {"verse": "22", "text": "Ensuite, appelez le thou, et je répondrai : ou laissez-moi parler, et répondez-moi."}, {"verse": "23", "text": "Combien sont mes iniquités et mes insinuations? me font connaître ma transgression et mon péché."}, {"verse": "24", "text": "C'est pourquoi, tu as ta face, et je te vénère pour ton ennemi?"}, {"verse": "25", "text": "Est-ce que tu brises une feuille poussée vers et froissée et veux-tu poursuivre l'épouvantail sec?"}, {"verse": "27", "text": "Car tu écris des choses amères contre moi, et tu me mets en possession des iniquités de ma jeunesse."}, {"verse": "27", "text": "Tu mettras mes pieds aussi dans les bestiaux, et tu visendras de plus près toutes mes voies ; tu feras une empreinte sur les talons de mes plumes."}, {"verse": "28", "text": "Et hein, comme un chou pourri, consumeth, comme un vêtement qui est mangeoire de teigne."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "L'homme qui naît d'une femme est de quelques jours, et plein de trouble."}, {"verse": "2", "text": "Il sort comme une fleur, et il est coupé vers le bas : il fuit aussi comme une ombre, et il ne continue pas."}, {"verse": "3", "text": "Et tu dois ouvrir les yeux sur un tel homme, et me soumettre à un jugement avec lui?"}, {"verse": "4", "text": "Qui peut faire sortir un objet propre d'un endroit non nettoyé?"}, {"verse": "5", "text": "Voyant que ses jours sont déterminés, le nombre de ses mois est avec eux, tu as fixé ses limites qu'il ne peut pas passer ;"}, {"verse": "6", "text": "Se détourner de lui, afin qu'il reprenne, jusqu \" à ce qu'il accomplisse, comme un hirelinging, sa journée."}, {"verse": "7", "text": "Car il y a l'espoir d'un arbre, s'il est coupé vers le bas, qu'il germera de nouveau, et que sa branche tendre ne cessera pas."}, {"verse": "8", "text": "Bien que sa racine vieillit dans la terre, et que son stock meurt dans le sol ;"}, {"verse": "9", "text": "Pourtant, à travers l'odeur de l'eau, il bourgeonnera et produira des branches comme une plante."}, {"verse": "10", "text": "Mais l'homme est diététique, et il est éveillé : oui, l'homme donne en haut le fantôme, et où est-il?"}, {"verse": "11", "text": "Au fur et à mesure que les eaux tombent de la mer, la crue diminue et s'assèche :"}, {"verse": "12", "text": "Ainsi, l'homme mente et ne monte point : jusqu'à ce que les cieux ne soient plus, ils ne se réveilleront pas, ni ne seront ressuscités de leur sommeil."}, {"verse": "13", "text": "Oh! que tu me cacheras dans le cimetière, que tu me garderas secrète, jusqu'à ce que ta colère soit passée, que tu me nommeras un temps fixe, et souvenez-vous de moi!"}, {"verse": "14", "text": "Si un homme meurt, vivra-t-il encore? J'attendrai tous les jours du temps qui m'est imparti, jusqu \" à ce que mon changement vienne."}, {"verse": "16", "text": "Tu te rappelleras, et je te répondrai : tu auras un désir pour le travail de tes mains."}, {"verse": "16", "text": "Pour l'instant, tu numérotes mes pas : ne fais-tu pas attention à mon péché?"}, {"verse": "17", "text": "Ma transgression est scellée dans un sac, et tu vois mon iniquité."}, {"verse": "18", "text": "Et sûrement la montagne qui tombe vient à nought, et le rocher est enlevé de sa place."}, {"verse": "19", "text": "Les eaux portent les pierres : tu empoches les choses qui poussent de la poussière de la terre ; et tu détruis l'espoir de l'homme."}, {"verse": "20", "text": "Tu prévalais pour toujours contre lui, et il traverse : tu changes son conseil, et tu le endure à l'autre bout."}, {"verse": "21", "text": "Ses fils viennent à l'honneur, et il ne le connaît pas ; et ils sont amenés bas, mais il ne le perçoit pas d'eux."}, {"verse": "22", "text": "Mais sa chair sur lui aura de la douleur, et son âme en lui sera endeuillée."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Puis répondit à Eliphaz le Temanite, et said,"}, {"verse": "2", "text": "Est-ce qu'un sage doit diffuser de vaines connaissances, et remplir son ventre du vent de l'Est?"}, {"verse": "3", "text": "Doit-il raisonner avec des propos non rentables? ou avec des discours où il ne peut rien faire de bon?"}, {"verse": "4", "text": "Oui, tu arraches la peur et tu retires la prière avant Dieu."}, {"verse": "5", "text": "Car ta bouche prononce ton iniquité, et tu choisis la langue de l'artisan."}, {"verse": "6", "text": "Ta propre bouche condamne-t-elle, et non I: oui, tes propres lèvres témoignent contre toi."}, {"verse": "7", "text": "Tu es le premier homme né, ou tu as été fait devant les collines?"}, {"verse": "8", "text": "Avez-vous entendu le secret de Dieu? et refusez-vous la sagesse à vous-mêmes?"}, {"verse": "9", "text": "Quel savoir-faire, que nous ne connaissons pas, quelle compréhension, qui n'est pas en usage?"}, {"verse": "10", "text": "Nous sommes tous les deux des hommes gris et très âgés, beaucoup plus âgés que ton père."}, {"verse": "11", "text": "Les consolations de Dieu sont-elles petites avec elles? Y a-t-il quelque chose de secret avec elles?"}, {"verse": "12", "text": "Pourquoi ton cœur te transporte-t-il à l \" étranger?"}, {"verse": "13", "text": "Que tu tournez ton esprit contre Dieu, et que de telles paroles sortent de ta bouche?"}, {"verse": "14", "text": "Qu'est-ce que l'homme, qui doit être purifié, et celui qui naît d'une femme, qui doit être juste?"}, {"verse": "16", "text": "Behold, il ne fait pas confiance à ses saints ; oui, les cieux ne sont pas propres dans sa vue."}, {"verse": "16", "text": "Combien plus abominable et sale est l'homme, qui boit l'iniquité comme l'eau?"}, {"verse": "17", "text": "Je les tremblerai, je m'entendrai ; et ce que j'ai vu, je le tromperai ;"}, {"verse": "18", "text": "Quels sages hommes ont dit à leurs pères, et ne l'ont pas caché :"}, {"verse": "19", "text": "À qui seule la terre était donnée, et aucun étranger ne passa entre eux."}, {"verse": "20", "text": "Le méchant homme a travaillé avec douleur tout au long de ses jours, et le nombre d'années est caché à l'oppresseur."}, {"verse": "21", "text": "Un son épouvantable est dans ses oreilles : dans la prospérité, le destroyer tombera sur lui."}, {"verse": "22", "text": "Il ne croit pas qu'il reviendra de l'obscurité, et il est attendu de l'espionnage."}, {"verse": "23", "text": "Il erre à l \" étranger pour manger, dit-il, où est-ce? Il sait que le jour des ténèbres est à sa portée."}, {"verse": "24", "text": "Le malheur et l'angoisse le rendront afraïde ; ils triompheront contre lui, en tant que roi prêt à la bataille."}, {"verse": "25", "text": "Car il tend la main contre Dieu, et se renforce contre le Tout-Puissant."}, {"verse": "27", "text": "Il a couru sur lui, même sur son cou, sur les épais patrons de ses godets :"}, {"verse": "27", "text": "Parce qu'il couvre son visage de sa graisse et fait des collerettes de graisse sur ses chevilles."}, {"verse": "28", "text": "Et il demeure dans des villes désolées, et dans des maisons qu'aucun homme n'habite, et qui sont prêtes à s'empiler."}, {"verse": "29", "text": "Il ne sera pas riche, sa substance ne continuera pas et il ne prolongera pas sa perfection sur la terre."}, {"verse": "30", "text": "Il ne partira pas de l'obscurité ; la flamme assèchera ses brancheset, par le souffle de sa bouche, il partira."}, {"verse": "31", "text": "Que celui qui a confiance en la vanité ne soit pas trompé : la vanité sera sa compagne."}, {"verse": "32", "text": "Elle sera accomplie avant son temps, et sa branche ne sera pas verte."}, {"verse": "34", "text": "Il ébranlera son raisin non mûr comme la vigne, et jettera sa fleur comme l'olivier."}, {"verse": "34", "text": "Car la congrégation des hypocrites sera désolée, et le feu consumera les tabernacles de la corruption."}, {"verse": "35", "text": "Ils conçoivent la malhonnêteté, et apportent la vanité, et leur ventre la tromperie."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Puis Job a répondu et a dit,"}, {"verse": "2", "text": "J'ai entendu beaucoup de choses de ce genre : les malheureux réconfortants, c'est vous tous."}, {"verse": "3", "text": "Les vaines paroles auront-elles une fin? Qu'est-ce qui t'enhardit à répondre?"}, {"verse": "4", "text": "Je pourrais aussi parler comme vous : si votre âme était dans mon âme, je pourrais rassembler des mots contre vous et vous secouer la tête."}, {"verse": "5", "text": "Mais je vous fortifierais de ma bouche, et le mouvement de mes lèvres devrait assombrir votre griffe."}, {"verse": "6", "text": "Bien que je parle, mon chagrin n'est pas assailli : et bien que je pardonne, qu'est-ce que je peux faire?"}, {"verse": "7", "text": "Mais maintenant, il m'a lassé : tu as fait désoler toute ma compagnie."}, {"verse": "8", "text": "Et tu m'as rempli de rides, ce qui est un témoignage contre moi, et ma mollesse qui monte en moi est un témoignage sur mon visage."}, {"verse": "9", "text": "Il me pleure dans son orgueil, qui me hait : il me mange avec ses larmes ; mon ennemi aiguise ses yeux sur moi."}, {"verse": "10", "text": "Ils m'ont bafoué de la bouche ; ils m'ont frappé sur la joue ; ils se sont rassemblés contre moi."}, {"verse": "11", "text": "Dieu m'a livré aux impies, et m'a remis entre les mains des méchants."}, {"verse": "12", "text": "J \" étais à l'aise, mais il m'a cassé : il m'a aussi emmené par mon cou, et m'a secoué à la pioche, et m'a mis en place pour sa marque."}, {"verse": "13", "text": "Ses archers me bousculent tout autour, ils me coupent les reins, et ne me lâchent pas ; il déverse ma galle sur le sol."}, {"verse": "14", "text": "Il me casse par effraction quand il est brisé, il me frappe comme un géant."}, {"verse": "16", "text": "J'ai cousu des sacs sur ma peau et soudé ma corne dans la poussière."}, {"verse": "16", "text": "Mon visage est impropre au sevrage, et mes paupières sont l'ombre de la mort ;"}, {"verse": "17", "text": "Pas pour une injustice dans mes mains : aussi ma prière est pure."}, {"verse": "18", "text": "Ô terre, ne couvrez pas mon sang, et que mon cri n'ait pas de place."}, {"verse": "19", "text": "Aujourd'hui aussi, mon témoin est dans le ciel, et mon dossier est en hausse."}, {"verse": "20", "text": "Mes amis me dédaignent, mais mon œil verse des larmes sur Dieu."}, {"verse": "21", "text": "Oh! que l'on plaide pour un homme avec Dieu, comme un homme plaide pour son voisin!"}, {"verse": "22", "text": "Lorsque quelques années se seront écoulées, j'irai dans la direction où je ne reviendrai pas."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Mon souffle est corrompu, mes jours sont éteints, les tombes sont prêtes pour moi."}, {"verse": "2", "text": "N'y a-t-il pas des moqueurs avec la méditation? et je ne vois pas mon œil continuer dans leur provocation?"}, {"verse": "3", "text": "Déposez-vous maintenant, mettez-moi en confiance avec eux ; qui est celui qui va me frapper les mains?"}, {"verse": "4", "text": "Car tu as caché leur cœur à la compréhension ; c'est pourquoi tu ne les exalteras pas."}, {"verse": "5", "text": "Celui qui parle flatteur à ses amis, même les yeux de ses enfants échoueront."}, {"verse": "6", "text": "Il m'a fait aussi un mot de la personne ; et j'étais à l'époque comme tabrette."}, {"verse": "7", "text": "Mon œil est également assombri par la tristesse, et tous mes membres sont dans l'ombre."}, {"verse": "8", "text": "Les hommes droits s'en étonneront, et les innocents se remueront contre l'hypocrisie."}, {"verse": "9", "text": "Le juste tiendra aussi son chemin, et celui qui a les mains propres sera plus fort et plus fort."}, {"verse": "10", "text": "Mais pour vous tous, revenez-vous, et venez-vous maintenant, car je ne trouve pas un homme sage parmi vous."}, {"verse": "11", "text": "Mes jours sont passés, mes objectifs sont brisés, même les pensées de mon cœur."}, {"verse": "12", "text": "Ils transforment la nuit en jour : la lumière est courte à cause de l'obscurité."}, {"verse": "13", "text": "Si j'attends, la tombe est ma maison : j'ai fait mon lit dans l'obscurité."}, {"verse": "14", "text": "J'ai dit à la corruption : Tu es mon père : au monde, Tu es ma mère et ma sœur."}, {"verse": "16", "text": "Et où est mon espoir? Quant à mon espoir, qui le verra?"}, {"verse": "16", "text": "Ils descendront jusqu'aux barreaux du pitt, quand notre repos ensemble sera dans la poussière."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Puis il répondit à Bildad le Shuhite, et said,"}, {"verse": "2", "text": "Pendant combien de temps encore ferez-vous une marque de fin de mot, et ensuite nous prendrons la parole."}, {"verse": "3", "text": "C'est pourquoi sommes-nous comptés comme des bêtes, et réputées viles dans vos regards?"}, {"verse": "4", "text": "Il plonge dans sa colère : la terre sera-t-elle abandonnée pour la terre, et le rocher sera-t-il retiré de sa place?"}, {"verse": "5", "text": "Oui, la lumière des méchants sera éteinte, et l'étincelle de son feu ne brillera pas."}, {"verse": "6", "text": "La lumière sera noire dans sa table, et sa chandelle sera extraite de lui."}, {"verse": "7", "text": "Les pas de sa force seront renforcés, et son propre conseil le destituera."}, {"verse": "8", "text": "Car il est jeté dans un filet par ses propres moyens, et il marche sur un collet."}, {"verse": "9", "text": "Le gin le prendra par le talion, et le voleur prévaudra contre lui."}, {"verse": "10", "text": "Le collet est posé pour lui dans le sol, et un piège pour lui dans le chemin."}, {"verse": "11", "text": "La terreur l'effraiera de tous côtés, et le conduira à ses pieds."}, {"verse": "12", "text": "Sa force sera hungerbitten, et la destruction sera prête de son côté."}, {"verse": "13", "text": "Il dévorera la force de sa peau ; le premier-né de la mort dévorera sa force."}, {"verse": "14", "text": "Sa confiance sera extirpée de son tabernacle, et elle le portera au roi des terrorismes."}, {"verse": "16", "text": "Il vivra dans sa table, parce qu'il n'a rien d'ennuyeux : le soufre sera éparpillé sur son habitation."}, {"verse": "16", "text": "Ses racines seront asséchées au-dessous, et au-dessus, sa branche sera coupée."}, {"verse": "17", "text": "Son souvenir périra de la terre, et il n'aura pas de nom dans la rue."}, {"verse": "18", "text": "Il est chassé de la lumière dans l'obscurité et chassé du monde."}, {"verse": "19", "text": "Il n'aura ni fils ni neveu parmi ses gens, ni aucun reste dans ses demeures."}, {"verse": "20", "text": "Ceux qui le suivront s'étonneront de sa journée, comme ceux qui l'ont précédée étaient affligés."}, {"verse": "21", "text": "Telles sont certainement les habitations des méchants, et c'est ici que se trouve celui qui ne connaît pas Dieu."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Puis Job a répondu et a dit,"}, {"verse": "2", "text": "Combien de temps vèlerez-vous mon âme et me briserez-vous avec des mots?"}, {"verse": "3", "text": "Ces dix fois, vous m'avez reproché : vous n'avez pas honte de vous rendre étrange à moi."}, {"verse": "4", "text": "Et qu'il soit vrai que j'ai erré, mon erreur reste avec myself."}, {"verse": "5", "text": "Si, en effet, vous vous grossiez contre moi, et plaidez contre moi, mon reproche :"}, {"verse": "6", "text": "Sachez maintenant que Dieu m'a renversé, et m'a compacté avec son filet."}, {"verse": "7", "text": "Behold, je pleure par erreur, mais je ne suis pas du coeur : je pleure à voix haute, mais il n'y a pas de jugement."}, {"verse": "8", "text": "Il a clôturé mon chemin que je ne peux pas passer, et il a mis les ténèbres dans mes sentiers."}, {"verse": "9", "text": "Il m'a dépouillé de ma gloire et m'a enlevé la couronne de la tête."}, {"verse": "10", "text": "Il m'a détruit de tous les côtés, et je suis joyeux, et mon espoir a disparu comme un arbre."}, {"verse": "11", "text": "Il a aussi enflammé sa colère contre moi, et il me compte comme l'un de ses ennemis."}, {"verse": "12", "text": "Ses troupes s'assemblent, se dressent contre moi et s'encerclent autour de ma table."}, {"verse": "13", "text": "Il a mis mes frères loin de moi, et ma connaissance est vraiment éloignée de moi."}, {"verse": "14", "text": "Mes proches ont échoué, et mes amis familiers m'ont oublié."}, {"verse": "16", "text": "Ceux qui vivent dans ma maison, et mes filles, comptent sur moi pour un étrangleur : je suis un étranger dans leurs yeux."}, {"verse": "16", "text": "J'ai appelé mon serviteur, et il ne m'a donné aucune réponse ; je l'ai intrémé de ma bouche."}, {"verse": "17", "text": "Mon souffle est étrange pour ma veuve, même si j'ai pensé pour les enfants de mon propre corps."}, {"verse": "18", "text": "Ouais, les jeunes enfants m'ont méprisé ; je suis, et ils ont parlé contre moi."}, {"verse": "19", "text": "Tous mes amis intimes m'ont abhorré : et ceux que j'ai aimés sont retournés contre moi."}, {"verse": "20", "text": "Mon os se clive à ma peau et à ma chair, et je m'échappe avec la peau de ma dent."}, {"verse": "21", "text": "Ayez pitié de moi, aie pitié de moi, ô mes amis, car la main de Dieu m'a touché."}, {"verse": "22", "text": "Pourquoi me persécutez-vous comme Dieu, et ne vous contentez-vous pas de ma chair?"}, {"verse": "23", "text": "Oh, mes mots étaient maintenant écrits! Oh, ils étaient imprimés dans un livre!"}, {"verse": "24", "text": "Qu'ils étaient gravés d'un stylo en fer et de plomb dans la roche pour toujours!"}, {"verse": "25", "text": "Car je sais que ma vie rédemptrice, et qu'il se lèvera à la fin de la journée sur la terre :"}, {"verse": "27", "text": "Et si, après que mes vers de peau auront détruit ce corps, je verrai dans ma chair Dieu :"}, {"verse": "27", "text": "Je verrai par moi-même, et mes yeux verront, et non pas par moi-même, bien que mes rênes soient consumées en moi."}, {"verse": "28", "text": "Mais vous devriez dire, Pourquoi nous persécuter lui, voyant la racine de la question se trouve dans moi?"}, {"verse": "29", "text": "Craignez l'espionnage, car la colère inflige les punitions de l'espionnage, afin que vous sachiez qu'il y a un jugement."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Puis il répondit à Zophar le Naamathée, et said,"}, {"verse": "2", "text": "C'est pourquoi mes pensées me poussent à répondre, et pour cela je fais vite."}, {"verse": "3", "text": "J'ai entendu la preuve de mon reproche, et l'esprit de ma compréhension me pousse à répondre."}, {"verse": "4", "text": "Ne sais-tu pas cela d'autrefois, puisque l'homme a été placé sur la terre,"}, {"verse": "5", "text": "Que le triomphe des méchants est court, et la joie de l'hypocrite, mais pour un moment?"}, {"verse": "6", "text": "Bien que son excellence monte jusqu'au ciel, et que sa tête atteigne les nuages ;"}, {"verse": "7", "text": "Mais il périra éternellement comme ses propres ongles : ceux qui l'auront vu diront : Où est-il?"}, {"verse": "8", "text": "Il s'envolera comme un rêve, et ne sera pas trouvé : oui, il sera chassé comme une vision de la nuit."}, {"verse": "9", "text": "L \" œil qui l'aura vu ne le verra plus ; et sa place ne le verra plus non plus."}, {"verse": "10", "text": "Ses enfants chercheront à plaire aux pauvres, et ses mains leur rendront leurs biens."}, {"verse": "11", "text": "Ses os sont remplis du péché de sa jeunesse, qui se couchera avec lui dans la poussière."}, {"verse": "12", "text": "Bien que la méchanceté soit douce dans sa bouche, bien qu'il la cache sous sa langue ;"}, {"verse": "13", "text": "Bien qu'il l'ait épargné, et qu'il ne l'ait pas oublié, mais qu'il l'ait gardé dans sa bouche :"}, {"verse": "14", "text": "Mais sa viande dans ses intestins est tournée, c'est la galle des asps en lui."}, {"verse": "16", "text": "Il a avalé des richesses, et il les vomira de nouveau : Dieu les jettera de sa boule."}, {"verse": "16", "text": "Il sucera le poison des aspérités : la langue des vipérateurs le tuera."}, {"verse": "17", "text": "Il ne verra pas les rivers, les vannes, les ruisseaux de miel et de beurre."}, {"verse": "18", "text": "Ce pour quoi il a travaillé, il le rétablira, et il ne l'avalera pas : selon sa substance, la restitution aura lieu, et il ne s'en réjouira pas."}, {"verse": "19", "text": "Parce qu'il a opprimé et abandonné les pauvres ; parce qu'il a enlevé avec violence une maison qu'il n'a pas construite ;"}, {"verse": "20", "text": "Il ne se sentira sûrement pas silencieux dans sa boulimie, il ne fera pas exception à ce qu'il désire."}, {"verse": "21", "text": "Il n'y aura pas de viande à gauche, donc personne ne cherchera ses biens."}, {"verse": "22", "text": "Dans la plénitude de sa suffisance, il sera dans le carcan : chaque main des méchants s'abattra sur lui."}, {"verse": "23", "text": "Lorsqu'il sera sur le point de remplir sa boule, Dieu jettera sur lui la fureur de sa colère et la fera tomber sur lui pendant qu'il est en train de manger."}, {"verse": "24", "text": "Il s'enfuira de l'arme de fer et la proue d'acier le frappera par-dessus tout."}, {"verse": "25", "text": "C'est le piège, et il sort du corps ; oui, l \" épée scintillante sort de sa galère : les terreurs sont sur lui."}, {"verse": "27", "text": "Toutes les ténèbres seront cachées dans ses lieux secrets : un feu non soufflé le dévorera ; il tombera malade avec celui qui est laissé dans sa tabernacle."}, {"verse": "27", "text": "Le ciel révélera son iniquité, et la terre s'élèvera contre lui."}, {"verse": "28", "text": "L'augmentation de sa maison s'effectuera, et ses biens s'écouleront le jour de son décès."}, {"verse": "29", "text": "C'est la part d'un méchant de Dieu, et l'héritage que Dieu lui a désigné."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Mais Job a répondu et a dit :"}, {"verse": "2", "text": "Écoutez attentivement mon discours, et que cela soit votre consolation."}, {"verse": "3", "text": "Si je me permets de prendre la parole, après quoi j'ai des spokenies, des simulacres."}, {"verse": "4", "text": "Quant à moi, est-ce que je me plains à moi? Et si c \" était le cas, pourquoi mon esprit ne serait-il pas troublé?"}, {"verse": "5", "text": "Marquez-moi, soyez astonished, et posez votre main sur votre bouche."}, {"verse": "6", "text": "Même quand je me souviens que je suis afraid, et tremblante s'empare de ma chair."}, {"verse": "7", "text": "C'est pourquoi les méchants vivants, vieillissent-ils, oui, sont-ils puissants en puissance?"}, {"verse": "8", "text": "Leur graine s'établit à leur vue avec eux, et leur progéniture avant leurs yeux."}, {"verse": "9", "text": "Leurs maisons sont à l'abri de la peur, et la verge de Dieu ne s'y trouve pas."}, {"verse": "10", "text": "Leur taureau gendereth, et faileth not; leur veau vache, et casteth pas son veau."}, {"verse": "11", "text": "Ils envoient leurs petits comme un flock, et leurs enfants dansent."}, {"verse": "12", "text": "Ils prennent le timbrel et la harpe, et se réjouissent du son de l'organigramme."}, {"verse": "13", "text": "Ils passent leurs journées dans la richesse et, en un instant, descendent au cimetière."}, {"verse": "14", "text": "C'est pourquoi ils disent à Dieu : Départ de nous, car nous ne désirons pas connaître tes voies."}, {"verse": "16", "text": "Qu'est-ce que le Tout-Puissant, pour que nous le servions? Et quel profit devrions-nous avoir, si nous le prions?"}, {"verse": "16", "text": "Lo, leur bien n'est pas entre leurs mains : le conseil des méchants est loin de moi."}, {"verse": "17", "text": "Comment la chandelle des méchants est-elle souvent mise en avant et comment leur destruction arrive-t-elle souvent sur eux?"}, {"verse": "18", "text": "Ils sont comme du chaume devant le vent et comme de la balle que la tempête emporte."}, {"verse": "19", "text": "Dieu couche son iniquité pour ses enfants : il le récompense, et il le saura."}, {"verse": "20", "text": "Ses yeux verront sa destruction, et il boira de la colère du Tout-Puissant."}, {"verse": "21", "text": "Pour quel plaisir a-t-il dans sa maison après lui, quand le nombre de ses mois est coupé au milieu?"}, {"verse": "22", "text": "Est-ce que quelqu'un enseignera la connaissance de Dieu? voyant qu'il juge ceux qui sont élevés."}, {"verse": "23", "text": "On meurt dans toute sa force, complètement à l'aise et silencieux."}, {"verse": "24", "text": "Ses seins sont pleins de lait et ses os sont mouillés à la moelle."}, {"verse": "25", "text": "Et un autre meurt dans l'amertume de son âme, et ne mange jamais avec plénitude."}, {"verse": "27", "text": "Ils seront étendus de la même façon dans la poussière, et les vers les couvriront."}, {"verse": "27", "text": "Behold, je connais vos pensées, et les artifices que vous imaginez à tort contre moi."}, {"verse": "28", "text": "Où se trouve la maison du prince? Où se trouvent les lieux d'habitation des méchants?"}, {"verse": "29", "text": "N'avez-vous pas demandé à ceux qui vont par la voie? Et ne connaissez-vous pas leurs symboles?"}, {"verse": "30", "text": "Que les méchants soient réservés au jour de la destruction, qu'ils soient portés au jour de la destruction."}, {"verse": "31", "text": "Qui déclarera son chemin vers son visage? Qui lui rendra ce qu'il lui aura donné?"}, {"verse": "32", "text": "Mais il sera amené au cimetière et restera dans le tombeau."}, {"verse": "34", "text": "Les mottes de la vallée lui seront douces, et chacun dessinera après lui, comme il y en a d'innombrables avant lui."}, {"verse": "34", "text": "Comment donc me réconfortez-vous en vain, en voyant dans vos réponses subsiste falsehood?"}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Puis Eliphaz le Temanite a répondu et a dit,"}, {"verse": "2", "text": "Un homme peut-il être profitable à Dieu, de même que celui qui est sage peut lui être profitable?"}, {"verse": "3", "text": "Est-ce un plaisir pour le Tout-Puissant, que tu es droit, ou est-ce un gain pour lui, que tu parviens à la perfection?"}, {"verse": "4", "text": "Va-t-il te réprouver par peur de toi? Va-t-il entrer avec toi dans le jugement?"}, {"verse": "5", "text": "Ta méchanceté n'est-elle pas plus grande et tes iniquités infinies?"}, {"verse": "6", "text": "Car tu as pris un engagement de ton frère pour rien, et tu as dépouillé le nu de ses vêtements."}, {"verse": "7", "text": "Tu n'as pas donné d'eau à ceux qui sont fatigués de boire, et tu as retiré du pain de ceux qui ont faim."}, {"verse": "8", "text": "Mais pour ce qui est du puissant homme, il avait la terre ; et l'honorable homme y demeurait."}, {"verse": "9", "text": "Tu as envoyé les veuves se vider, et les bras des sans-père ont été enlevés."}, {"verse": "10", "text": "C'est pourquoi les pièges tournent autour d'eux, et la peur soudaine les trouble ;"}, {"verse": "11", "text": "Ou bien, que tu ne saches pas semer ; et l'abondance d'eau les couvre."}, {"verse": "12", "text": "Dieu n'est-il pas dans la hauteur des cieux? et voici la hauteur des étoiles, à quelle hauteur elles sont!"}, {"verse": "13", "text": "Et tu dis : Comment Dieu sait-il? Peut-il juger à travers le nuage sombre?"}, {"verse": "14", "text": "Les nuages épais sont une couverture pour lui, qu'il ne voit pas ; et il marche dans le circuit des cieux."}, {"verse": "16", "text": "Avez-vous marqué l'ancienne manière que les méchants hommes ont trodden?"}, {"verse": "16", "text": "Qui ont été coupés en dehors du temps, dont les fondations ont été survolées avec une inondation :"}, {"verse": "17", "text": "Lequel a dit à Dieu : Départ de nous, et que peut faire le Tout-Puissant pour eux?"}, {"verse": "18", "text": "Il a pourtant rempli leurs maisons de bonnes choses, mais le conseil des méchants est loin d \" être là."}, {"verse": "19", "text": "Les justes le voient, ils sont heureux, et les innocents les rient au mépris."}, {"verse": "20", "text": "Alors que notre substance n'est pas coupé vers le bas, mais le reste d'entre eux le feu consomme."}, {"verse": "21", "text": "Acquittez-vous maintenant avec lui, et soyez en paix : ainsi le bien viendra à vous."}, {"verse": "22", "text": "Recevez, je les prie, la loi de sa bouche, et étalez ses paroles dans ton cœur."}, {"verse": "23", "text": "Si tu retournes au Tout-Puissant, tu seras édifié vers le haut, tu mettras fin à l'iniquité loin de tes tables."}, {"verse": "24", "text": "Puis tu couvriras de l'or comme de la poussière, et l'or d'Ophir comme les pierres des bordures."}, {"verse": "25", "text": "Oui, le Tout-Puissant sera ton défenseur, et tu auras plein d'argenterie."}, {"verse": "27", "text": "Car alors tu auras ta joie envers le Tout-Puissant, et tu lèveras ton visage vers Dieu."}, {"verse": "27", "text": "Tu lui feras ta prière, et il t'entendra, et tu paieras tes vœux."}, {"verse": "28", "text": "Tu décrèteras aussi la a parole, et elle leur sera établie, et la lumière brillera sur ta route."}, {"verse": "29", "text": "Quand les hommes seront descendus, alors tu diras : Il monte, et il sauvera la personne humble."}, {"verse": "30", "text": "Il délivrera l'île de l'innocente ; et elle est délivrée par la pureté de tes mains."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Puis Job a répondu et a dit,"}, {"verse": "2", "text": "Même aujourd'hui, je me plains amèrement : mon AVC est plus lourd que mes gémissements."}, {"verse": "3", "text": "Oh, que je savais où je pourrais le trouver, que je pourrais même venir à son siège!"}, {"verse": "4", "text": "Je commandais ma cause devant lui, et je me remplissais la bouche d'argumentants."}, {"verse": "5", "text": "Je connaîtrais les paroles auxquelles il me répondrait, et je comprendrais ce qu'il me dirait."}, {"verse": "6", "text": "Va-t-il plaider contre moi avec sa grande puissance?"}, {"verse": "7", "text": "Là, les justes pourraient se disputer avec lui ; je devrais donc être libéré à jamais de mon jugement."}, {"verse": "8", "text": "Behold, I go forward, but he is not there ; and backward, but I cannot perceive him:"}, {"verse": "9", "text": "Sur la main gauche, où il travaille, mais je ne peux pas le voir : il se cache sur la main droite, que je ne le vois pas :"}, {"verse": "10", "text": "Mais il sait ce que je prends : quand il aura essayé, je sortirai d'or."}, {"verse": "11", "text": "Mon pied a tenu ses pas, son chemin ont je kept, et non décliné."}, {"verse": "12", "text": "Je ne suis pas non plus revenu du commandement de ses lèvres ; j'ai plus apprécié les paroles de sa bouche que l'aliment nécessaire."}, {"verse": "13", "text": "Mais il est dans un état d'esprit, et qui peut le tourner? et ce que son âme désire, même qu'il dothique."}, {"verse": "14", "text": "Car il accomplit la chose qui est désignée pour moi : et beaucoup de telles choses sont avec lui."}, {"verse": "16", "text": "Je suis donc troublé par sa présence : quand je pense, j'ai peur de lui."}, {"verse": "16", "text": "Car Dieu rend mon cœur doux, et le Tout-Puissant mebleth :"}, {"verse": "17", "text": "Parce que je n'ai pas été coupé avant l'obscurité, il n'a pas non plus couvert les ténèbres de ma face."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Qui, voyant les temps ne sont pas cachés au Tout-Puissant, ceux qui le connaissent ne voient-ils pas ses jours?"}, {"verse": "2", "text": "Certains enlèvent les marques de terrain ; ils emportent violemment les mouflons et s'en nourrissent."}, {"verse": "3", "text": "Ils chassent le cul du sans-père, ils prennent le bœuf du veuf pour un gagnant."}, {"verse": "4", "text": "Ils détournent les nécessiteux de leur chemin : les pauvres de la terre se cachent ensemble."}, {"verse": "5", "text": "Comme des ânes sauvages dans le désert, ils vont à leur travail ; ils se lèvent pour un pré : la nature sauvage leur donne de la nourriture et celle de leurs enfants."}, {"verse": "6", "text": "Ils récoltent chacun son maïs dans le champ, et ils cueillent le millésime des méchants."}, {"verse": "7", "text": "Elles obligent les nues à se loger sans vêtements, qu'elles n'ont aucune couverture dans le froid."}, {"verse": "8", "text": "Ils sont mouillés par les averses des montagnes et embrassent la roche faute d'abri."}, {"verse": "9", "text": "Ils arrachèrent le père sans père au sein et prirent un engagement de la part du pauvre."}, {"verse": "10", "text": "Ils l'obligent à aller nu sans vêtements, et ils enlèvent la gerbe à ceux qui ont faim ;"}, {"verse": "11", "text": "Qui font de l'huile à l'intérieur de leurs murs, et trempent leurs pinces à vin, et souffrent de soif."}, {"verse": "12", "text": "Les hommes gémissent de la ville, et l \" âme des blessés crie : mais Dieu ne leur fait pas la folie."}, {"verse": "13", "text": "Ils sont de ceux qui se rebellent contre la lumière, ils ne connaissent pas les voies, et ne s'y tiennent pas."}, {"verse": "14", "text": "Le meurtrier se levant avec la lumière tue les pauvres et les nécessiteux, et dans la nuit est comme un voleur."}, {"verse": "16", "text": "L'oeil aussi de l'adultère attend le crépuscule, dit-on, Aucun oeil ne me verra et ne déguisera son visage."}, {"verse": "16", "text": "Dans l'obscurité, ils fouillent dans des maisons, qu'ils avaient marquées pour eux-mêmes dans la journée : ils ne connaissent pas la lumière."}, {"verse": "17", "text": "Car le matin est pour eux comme l'ombre de la mort : si on les connaît, ils sont dans la terreur de l'ombre de la mort."}, {"verse": "18", "text": "Il est rapide comme l'eau ; leur partie est maudite dans la terre : il ne bégaie pas le chemin des vignes."}, {"verse": "19", "text": "La sГ © cheresse et la chaleur consomment l'eau de neige : de sorte que doth la tombe ceux qui se sont enfoncГ © s."}, {"verse": "20", "text": "L'utérus l'oubliera ; le ver se nourrira doucement de lui ; on ne se souviendra plus de lui ; et la méchanceté sera brisée comme un arbre."}, {"verse": "21", "text": "Il implore les stériles qui n'ont rien à voir, et il ne fait pas de bien au veuf."}, {"verse": "22", "text": "Il tire aussi le puissant de sa puissance : il monte, et aucun homme n'est sûr de sa vie."}, {"verse": "23", "text": "Bien qu'il lui soit donné d \" être en sécurité, où il restaure ; et pourtant ses yeux sont sur leur chemin."}, {"verse": "24", "text": "On les exalte un peu, mais on les supprime et on les abaisse ; on les retire du chemin comme tous les autres, et on les coupe comme le haut des oreilles du corn."}, {"verse": "25", "text": "Et si ce n'est pas le cas aujourd'hui, qui me fera mentir et rendra mon discours inutile?"}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Puis il répondit à Bildad le Shuhite, et said,"}, {"verse": "2", "text": "Dominion et la peur sont avec lui, il fait la paix dans ses hautes places."}, {"verse": "3", "text": "Y a-t-il un certain nombre de ses armières, et sur qui ne naît pas sa lumière?"}, {"verse": "4", "text": "Comment l'homme peut-il alors être justifié par Dieu? Comment peut-il être propre quand il naît d'une femme?"}, {"verse": "5", "text": "Voici, jusqu'à la lune, et elle ne brille pas ; oui, les étoiles ne sont pas pures dans sa vue."}, {"verse": "6", "text": "Combien de mans de moins, c'est un ver? et le fils de mans, qui est un ver?"}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Mais Job a répondu et a dit :"}, {"verse": "2", "text": "Comment as-tu aidé celui qui est sans pouvoir? Comment as-tu sauvé le bras qui n'a pas de force?"}, {"verse": "3", "text": "Comment as-tu conseillé à celui qui n'a pas de sagesse, et comment as-tu abondamment déclaré la chose telle qu'elle est?"}, {"verse": "4", "text": "À qui as-tu prononcé des mots? Et de qui l'esprit vient-il?"}, {"verse": "5", "text": "Les choses mortes sont formées de sous l'eau, et les habitants de là."}, {"verse": "6", "text": "L'enfer est nu devant lui, et la destruction n'a pas de couverture."}, {"verse": "7", "text": "Il étend le nord sur la place vide, et pend la terre sur la nuit."}, {"verse": "8", "text": "Il lie les eaux de ses nuages épais ; et le nuage ne se loge pas sous eux."}, {"verse": "9", "text": "Il tient la face de son pouce, et y répand sa nuée."}, {"verse": "10", "text": "Il a compacté les eaux avec des limites, jusqu'à ce que le jour et la nuit arrivent à une fin."}, {"verse": "11", "text": "Les piliers du ciel tremblent et s'étonnent de sa réprimande."}, {"verse": "12", "text": "Il partage la mer avec sa puissance et, par sa compréhension, il frappe à travers la fierté."}, {"verse": "13", "text": "Par son esprit, il a garni les lourds ; sa main a formé le serpent courbé."}, {"verse": "14", "text": "Loin, ce sont là quelques-unes de ses voies : mais comme on entend peu parler de lui? mais du tonnerre de son pouvoir qui peut comprendre?"}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "De plus, Job a continué à travailler, et il a"}, {"verse": "2", "text": "Comme Dieu vivant, qui m'a enlevé mon jugement ; et comme le Tout-Puissant, qui a contrarié mon âme ;"}, {"verse": "3", "text": "Pendant tout ce temps, mon souffle est en moi, et l'esprit de Dieu est dans mes narines ;"}, {"verse": "4", "text": "Mes lèvres ne parleront pas de méchanceté, ni ma langue de tromperie."}, {"verse": "5", "text": "Dieu m'interdit de vous justifier : jusqu'à ce que je meure, je ne retirerai pas mon intégrité de moi."}, {"verse": "6", "text": "Ma justice, je la maintiens, et je ne la laisserai pas aller : mon cœur ne me reprochera pas tant que je vivrai."}, {"verse": "7", "text": "Que mon ennemi soit comme le méchant, et celui qui monte contre moi comme l'injuste."}, {"verse": "8", "text": "Car quelle est l'espérance de l'hypocrite, bien qu'il l'ait gagnée, quand Dieu lui enlève son âme?"}, {"verse": "9", "text": "Dieu entendra-t-il son cri lorsque des problèmes surgiront sur lui?"}, {"verse": "10", "text": "Se réjouira-t-il du Tout-Puissant? Fera-t-il toujours appel à Dieu?"}, {"verse": "11", "text": "Je vous enseignerai par la main de Dieu : ce qui est avec le Tout-Puissant, je ne le cacherai pas."}, {"verse": "12", "text": "Eh bien, vous l'avez tous vu vous-mêmes ; alors pourquoi êtes-vous tout à fait vains?"}, {"verse": "13", "text": "C'est la partie d'un méchant homme avec Dieu, et l'héritage des oppresseurs, qu'ils recevront du Tout-Puissant."}, {"verse": "14", "text": "Si ses enfants sont multipliés, c'est pour l'espadon : et sa progéniture ne se contentera pas de pain."}, {"verse": "16", "text": "Les restes de lui seront enterrés dans la mort, et ses veuves ne seront pas fatiguées."}, {"verse": "16", "text": "Bien qu'il ramasse de l'argent comme poussière et prépare des vêtements comme de l'argile ;"}, {"verse": "17", "text": "Il peut le préparer, mais les justes le feront, et les innocents divisent l'argent."}, {"verse": "18", "text": "Il construit sa maison comme une maman, et comme un kiosque que le gardien fabrique."}, {"verse": "19", "text": "L'homme riche se couchera vers le bas, mais il ne sera pas rassemblé : il ouvre ses yeux, et il n'est pas."}, {"verse": "20", "text": "Les terroristes s'emparent de lui comme de l'eau, une tempête le vole dans la nuit."}, {"verse": "21", "text": "Le vent d'est le transporte à l'extérieur, et il s'en va, et une tempête le fait sortir de sa place."}, {"verse": "22", "text": "Car Dieu le jettera sur lui, et non pas sur lui-même : il s'enfuira de ses mains."}, {"verse": "23", "text": "Les hommes lui serreront la main et le siffleront de sa place."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "Il y a sûrement une veine pour l'argenterie, et un endroit pour l'or où ils l'affinent."}, {"verse": "2", "text": "Le fer est extrait de la terre et le laiton est fondu de la pierre."}, {"verse": "3", "text": "Il met fin à l'obscurcissement et cherche tous les perfectionnements : les pierres de l'obscurcissement et l'ombre de la mort."}, {"verse": "4", "text": "L'inondation se déverse de l'habitant. Même les eaux oubliées du pied : ils sont asséchés, ils sont loin des hommes."}, {"verse": "5", "text": "Quant à la terre, elle en sort étendue ; et sous elle se trouve comme un feu."}, {"verse": "6", "text": "Les pierres de celui-ci sont la place des saphirs : et il a de la poussière d'or."}, {"verse": "7", "text": "Il y a un chemin qu aucun oiseau ne connaît, et que l il vulturel n a pas parcouru :"}, {"verse": "8", "text": "Les buccins des lionnes ne l ont pas piétiné, ni le lion féroce qui lui est passé."}, {"verse": "9", "text": "Il met la main sur le rocher ; il surplombe les montagnes par les racines."}, {"verse": "10", "text": "Il découpe les rivières parmi les rochers, et son œil sonne sur tout ce qui lui est précieux."}, {"verse": "11", "text": "Il lie les flots de débordement ; et ce qui est caché le fait sortir à la lumière."}, {"verse": "12", "text": "Mais où se trouve la sagesse et où se situe la compréhension?"}, {"verse": "13", "text": "L'homme n'en connaît pas le prix ; on ne le trouve pas non plus au pays de la vie."}, {"verse": "14", "text": "La profondeur saith, Il n'est pas dans moi : et la mer saith, Il n'est pas avec moi."}, {"verse": "16", "text": "Il ne peut être obtenu pour l'or, ni l'argent ne sera pesé pour le prix."}, {"verse": "16", "text": "Il ne peut être évalué avec l'or d'Ophiré, avec l'onyx précieux, ou avec le saphir."}, {"verse": "17", "text": "L'or et le cristal ne peuvent pas l'égaler : et l'échange de celui-ci ne sera pas pour des bijoux d'or fin."}, {"verse": "18", "text": "Aucune mention ne sera faite du corail, ni des perles : car le prix de la sagesse est au-dessus des rubies. b."}, {"verse": "19", "text": "La topaz d'Ethiopie ne sera pas égale à elle, et elle ne sera pas non plus appréciée avec de l'or pur."}, {"verse": "20", "text": "D'où vient donc la sagesse? et où est le lieu de la compréhension?"}, {"verse": "21", "text": "Le voir est caché des yeux de toute vie, et tenu près des oiseaux de l'air."}, {"verse": "22", "text": "La destruction et la mort, dit-on, Nous en avons entendu la gloire sur nos terres."}, {"verse": "23", "text": "Dieu subordonne le chemin et il en connaît le lieu."}, {"verse": "24", "text": "Car il regarde vers les extrémités de la terre et regarde sous tout le ciel ;"}, {"verse": "25", "text": "Faire le poids des vents ; et il pèse les eaux par mesure."}, {"verse": "27", "text": "Quand il a fait un décret pour la pluie, et un moyen pour l'éclair du tonnerre :"}, {"verse": "27", "text": "Puis il l'a vu, et l'a déclaré ; il l'a préparé, oui, et l'a fouillé."}, {"verse": "28", "text": "Et à l'homme, il dit, Béholde, la peur de la LORDURE, c'est-à-dire la sagesse ; et s'écarter du mal, c'est comprendre."}]}, {"chapter": "29", "verses": [{"verse": "1", "text": "De plus, Job a continué à travailler, et il a"}, {"verse": "2", "text": "Oh, que j \" étais comme dans les mois passés, comme à l \" époque où Dieu me préservait ;"}, {"verse": "3", "text": "Quand sa chandelle brillait sur ma tête, et quand à sa lumière je marchais dans l'obscurité ;"}, {"verse": "4", "text": "Comme je l'étais à l'époque de ma jeunesse, lorsque le secret de Dieu se trouvait sur ma table ;"}, {"verse": "5", "text": "Quand le Tout-Puissant était encore avec moi, quand mes enfants étaient autour de moi ;"}, {"verse": "6", "text": "Quand j'ai lavé mes pas avec du beurre, et que la roche m'a déversé des rivières d'huile ;"}, {"verse": "7", "text": "Quand je suis sorti à la porte par la ville, quand j'ai préparé mon siège dans la rue!"}, {"verse": "8", "text": "Les jeunes gens me virent, et se cachèrent eux-mêmes : et l'orignal âgé, et se tinrent debout."}, {"verse": "9", "text": "Les princes se sont abstenus de parler et ont mis la main sur leur bouche."}, {"verse": "10", "text": "Les nobles gardaient la paix et leur langue se coupait jusqu'au toit de leur bouche."}, {"verse": "11", "text": "Quand l'oreille entendait la mélodie, elle la bénissait ; et quand l \" œil voyait la mélodie, il en témoignait :"}, {"verse": "12", "text": "Parce que j'ai livré les pauvres qui pleuraient, et les sans-père, et celui qui n'avait rien pour l'aider."}, {"verse": "13", "text": "La bénédiction de celui qui était prêt à périr vint de moi ; et je fis chanter le cœur des veufs pour la joie."}, {"verse": "14", "text": "J'ai mis sur la droite, et ça m'habillait : mon jugement était comme une robe et un diadema."}, {"verse": "16", "text": "J'avais les yeux aux yeux et les pieds aux jambes."}, {"verse": "16", "text": "J'étais le père du pauvre : et la cause que je ne savais pas que je cherchais dehors."}, {"verse": "17", "text": "Et j'ai freiné les mâchoires de la méchanceté, et j'ai sorti le butin de sa cuillère."}, {"verse": "18", "text": "J'ai dit, je vais mourir dans mon nid, et je vais multiplier mes jours comme le sable."}, {"verse": "19", "text": "Ma racine était étalée par l'eau, et la rosée reposait toute la nuit sur ma branche."}, {"verse": "20", "text": "Ma gloire était fraîche en moi, et mon archet a été renouvelé dans ma main."}, {"verse": "21", "text": "Les hommes me donnèrent de l'oreille, et attendaient, et gardèrent le silence sur mon conseiller."}, {"verse": "22", "text": "Après mes paroles, ils ne m'ont pas parlé encore ; et mon discours est tombé dessus."}, {"verse": "23", "text": "Et ils m'attendaient comme pour la pluie ; et ils ouvraient la bouche comme pour cette dernière pluie."}, {"verse": "24", "text": "Si je me moquais d'eux, ils n'y croyaient pas ; et la lumière de mon visage, ils ne la jetaient pas."}, {"verse": "25", "text": "J'ai choisi leur chemin, et je me suis assis chef, et j'ai habité comme un roi dans l'armée, comme un roi qui réconforte les tristes."}]}, {"chapter": "30", "verses": [{"verse": "1", "text": "Mais maintenant, ils sont plus jeunes que moi à la dérision, dont les pères que j'aurais dédaigné avoir couché avec les chiens de mon troupeau."}, {"verse": "2", "text": "Oui, où la force de leurs mains pourrait-elle être avantageuse, chez qui la vieillesse était-elle périssable?"}, {"verse": "3", "text": "Pour le besoin et la famine, ils étaient solitaires ; fuyant dans le désert dans la désolation et le gaspillage d'autrefois."}, {"verse": "4", "text": "Qui coupent les malheurs par les bushes, et les racines de genévrier pour leur viande."}, {"verse": "5", "text": "Ils ont été chassés d'entre les hommes, qu'ils pleurent après eux comme après un voleur )"}, {"verse": "6", "text": "Vivre dans les falaises des vallées, dans les grottes de terre et dans les rochers."}, {"verse": "7", "text": "Parmi les buissons, ils étaient badigeonnés ; sous les orties, ils étaient rassemblés ensemble."}, {"verse": "8", "text": "Ils étaient les enfants de fous, oui, des hommes de la base : ils étaient plus chauds que la terre."}, {"verse": "9", "text": "Et maintenant, je suis leur chant, oui, je suis leur mot d'ordre."}, {"verse": "10", "text": "Ils m'abhorrent, ils s'enfuient loin de moi, et se donnent la peine de ne pas cracher sur mon visage."}, {"verse": "11", "text": "Parce qu'il a desserré mon cordon, et affligé mon mec, ils ont aussi laissé desserrer la bride avant moi."}, {"verse": "12", "text": "Sur ma main droite se lèvent les jeunes ; ils me repoussent les plumes, et ils me soulèvent les voies de leur destruction."}, {"verse": "13", "text": "Ils marquent ma voie, ils déclenchent ma calamité, ils n'ont pas d'aide."}, {"verse": "14", "text": "Ils sont venus sur moi comme une grande intrusion d'eau : dans la désolation ils se sont roulés sur moi."}, {"verse": "16", "text": "Les terroristes se retournent contre moi : ils poursuivent mon âme comme le vent, et mon bien-être passe comme un nuage."}, {"verse": "16", "text": "Et maintenant mon âme est déversée sur moi ; les jours d'affliction ont pris le dessus sur moi."}, {"verse": "17", "text": "Mes os sont percés en moi pendant la saison nocturne : et mes tendons ne prennent pas de repos."}, {"verse": "18", "text": "Par la grande force de ma maladie, mon vêtement est changé : il me lie comme le col de mon manteau."}, {"verse": "19", "text": "Il m'a jeté dans le milieu, et je suis devenu comme de la poussière et des cendres."}, {"verse": "20", "text": "Je t'implore, et tu ne m'entends pas : Je me tiens debout, et tu ne me regardes pas."}, {"verse": "21", "text": "Tu es devenu cruel à mon égard : avec ta main forte, tu t'opposes à moi."}, {"verse": "22", "text": "Tu me fais monter jusqu'au vent ; tu me cause à rouler dessus, et tu dissolves ma substance."}, {"verse": "23", "text": "Car je sais que tu m'amèneras à la mort et à la maison désignée pour toute la vie."}, {"verse": "24", "text": "Bien qu'il ne tende pas la main au cimetière, ils pleurent dans sa destruction."}, {"verse": "25", "text": "N'ai-je pas pleuré pour celui qui était en difficulté? Mon âme n'était-elle pas en deuil pour le pauvre?"}, {"verse": "27", "text": "Quand je cherchais le bien, alors le mal m'arrivait ; et quand j'attendais la lumière, il y avait la noirceur."}, {"verse": "27", "text": "Mes intestins bouillis, et ne se sont pas reposés : les jours d'affliction m'ont empêché."}, {"verse": "28", "text": "Je suis allé pleurer sans le soleil : je me tenais debout, et j'ai pleuré dans la congrégation."}, {"verse": "29", "text": "Je suis un frère des dragons, et un compagnon des hiboux."}, {"verse": "30", "text": "Ma peau est noire sur moi, et mes os sont brûlés à la chaleur."}, {"verse": "31", "text": "Ma harpe se tourne aussi vers le deuil, et mon orgue vers la voix de ceux qui en ont besoin."}]}, {"chapter": "31", "verses": [{"verse": "1", "text": "J'ai fait une alliance avec mes yeux ; alors pourquoi devrais-je penser à une jeune fille?"}, {"verse": "2", "text": "Pour quelle partie de Dieu est-il d'en haut? et quel héritage du Tout-Puissant d'en haut?"}, {"verse": "3", "text": "La destruction des méchants n'est-elle pas un châtiment étrange pour les travailleurs de l'iniquité?"}, {"verse": "4", "text": "Ne voit-il pas mes chemins et ne compte-t-il pas tous mes pas?"}, {"verse": "5", "text": "Si j'ai marché avec vanité ou si mon pied s'est empressé de tromper ;"}, {"verse": "6", "text": "Permettez-moi d'être pesé dans un équilibre égal afin que Dieu connaisse mon intégrité."}, {"verse": "7", "text": "Si ma marche s'est évanouie et que mon cœur a marché après mes yeux, et si une tache s'est coupée à mes mains ;"}, {"verse": "8", "text": "Laissez-moi ensuite semer, et laisser un autre manger ; oui, laissez ma progéniture s'enraciner."}, {"verse": "9", "text": "Si mon cœur a été trompé par une femme, ou si j'ai attendu à la porte de mon voisinage ;"}, {"verse": "10", "text": "Alors, que ma femme sourit à une autre, et que les autres s'inclinent devant eux."}, {"verse": "11", "text": "Car c'est un crime odieux ; oui, c'est une iniquité d'être puni par les juges."}, {"verse": "12", "text": "Car c'est un feu qui consomme à la destruction, et il déracinerait toutes les mines de plus en plus."}, {"verse": "13", "text": "Si je méprisais la cause de mon serviteur ou de ma servante, quand ils se disputaient avec moi ;"}, {"verse": "14", "text": "Qu'est-ce que je ferai alors quand Dieu se lèvera, et quand il visitera, que lui répondrai-je?"}, {"verse": "16", "text": "N'est-ce pas celui qui m'a fait dans le ventre qui l'a fait? et ne nous a-t-il pas fait dans le ventre?"}, {"verse": "16", "text": "Si j'ai soustrait les pauvres à leur volonté, ou si j'ai fait échouer les yeux de la veuve ;"}, {"verse": "17", "text": "Soit j'ai mangé moi-même ma morse, et les sans-père n'en ont pas mangé ;"}, {"verse": "18", "text": "Play Car depuis ma jeunesse, il a été élevé avec moi, comme avec un père, et je l'ai guidée depuis ma mère."}, {"verse": "19", "text": "Si j'ai vu des gens périr faute de vêtements, ou des pauvres sans couverture ;"}, {"verse": "20", "text": "Si ses reins ne m'ont pas béni, et s'il n'a pas été réchauffé avec le molleton de ma brebis ;"}, {"verse": "21", "text": "Si j'ai levé la main contre les sans-père, quand j'ai vu mon aide dans la porte :"}, {"verse": "22", "text": "Laissez ensuite mon bras tomber de ma vessie de l \" épaule, et mon bras se briser de l'os."}, {"verse": "23", "text": "Car la destruction de Dieu était une terreur pour moi, et en raison de sa grandeur je ne pouvais pas endurer."}, {"verse": "24", "text": "Si j'ai fait de l'or mon espoir, ou si j'ai dit à l'or fin, Tu es confiant ;"}, {"verse": "25", "text": "Si je me réjouissais parce que ma richesse était grande, et parce que ma main s'était rassasiée ;"}, {"verse": "27", "text": "Si je regardais le soleil lorsqu'il brillait, ou la lune se promenant dans la luminosité ;"}, {"verse": "27", "text": "Et mon cœur a été secrètement séduit, ou ma bouche m'a embrassé la main :"}, {"verse": "28", "text": "C \" était aussi une iniquité que le juge devait punir, car j'aurais dû nier le Dieu qui est en haut."}, {"verse": "29", "text": "Si je me réjouissais de la destruction de celui qui me détestait, ou si je me levais quand le mal le trouvait :"}, {"verse": "30", "text": "Je n'ai pas non plus souffert ma bouche au péché en souhaitant une malédiction à son âme."}, {"verse": "31", "text": "Si les hommes de mon tabernacle ne disaient pas, Oh, que nous avions de sa chair, nous ne pouvons pas être satisfaits."}, {"verse": "32", "text": "L'étranger ne s'est pas logé dans la rue, mais j'ai ouvert mes portes au voyageur."}, {"verse": "34", "text": "Si je couvrais mes transgressions comme Adamé, en cachant mon iniquité dans mon bosome :"}, {"verse": "34", "text": "Ai-je eu peur d'un grand multitude, ou le mépris des familles m'a-t-il terrifié, que j'ai gardé le silence et que je ne suis pas sorti de la porte?"}, {"verse": "35", "text": "Oh, on m'entendait, mon désir, c'est que le Tout-Puissant me réponde, et que mon adversaire avait écrit un livre."}, {"verse": "36", "text": "Je le prendrais sûrement sur mes épaules, et je le fixerais comme une couronne à moi."}, {"verse": "37", "text": "Je lui annoncerais le nombre de mes marches ; comme prince, je m'approcherais de lui."}, {"verse": "38", "text": "Si ma terre crie contre moi, ou que les sillons s'en plaignent de même ;"}, {"verse": "39", "text": "Si j'en ai mangé les fruits sans argent, ou si j'en ai fait mourir les propriétaires :"}, {"verse": "41", "text": "Laissez le chardon pousser au lieu du blé et la carapace au lieu du baril."}]}, {"chapter": "32", "verses": [{"verse": "1", "text": "Donc, ces trois hommes ont cessé de répondre à Job, parce qu'il était juste dans ses propres yeux."}, {"verse": "2", "text": "Puis fut allumée la colère d'Elihu, fils de Barachel, le Buzité, des frères de Ramadan : contre Job était sa colère, parce qu'il se justifiait lui-même plutôt que Dieu."}, {"verse": "3", "text": "Aussi contre ses trois amis il y avait son amour de colère, parce qu'ils n'avaient pas trouvé de réponse, et pourtant avait condamné Job."}, {"verse": "4", "text": "Elihu avait attendu que Job parte, parce qu'ils étaient plus âgés que moi."}, {"verse": "5", "text": "Quand Elihu vit qu'il n'y avait pas de réponse dans la bouche de ces trois hommes, sa colère s'embrassa."}, {"verse": "6", "text": "Et Elihu, le fils de Barachel, le Buzite, répondit et dit : Je suis jeune, et vous êtes très vieux ; c'est pourquoi j'étais afraïde, et je n'ose te choquer mon opinion."}, {"verse": "7", "text": "Je l'ai dit, les jours devraient parler, et une multitude d'années devrait enseigner la sagesse."}, {"verse": "8", "text": "Mais il y a un esprit dans l'homme : et l'inspiration du Tout-Puissant leur donne la compréhension."}, {"verse": "9", "text": "Les grands hommes ne sont pas toujours sages : les personnes âgées ne comprennent pas non plus le jugement."}, {"verse": "10", "text": "C'est pourquoi j'ai dit, Auguste à moi ; je ferai mienne aussi mon opinion."}, {"verse": "11", "text": "Behold, j'ai attendu vos paroles ; j'ai prêté l'oreille à vos raisonnements, tandis que vous cherchiez ce que vous vouliez dire."}, {"verse": "12", "text": "Oui, j'y ai assisté, et voilà, aucun d'entre vous n'a convaincu Job, ou n'a répondu à ses paroles :"}, {"verse": "13", "text": "De crainte que vous ne disiez : Nous avons découvert que Dieu le chante vers le bas, et non vers l'homme."}, {"verse": "14", "text": "Maintenant, il n'a pas dirigé ses paroles contre moi, et je ne lui répondrai pas non plus par vos paroles."}, {"verse": "16", "text": "Ils ont été étonnés, ils n'ont pas répondu plus : ils ont arrêté de parler."}, {"verse": "16", "text": "Quand j'avais attendu, parce qu'ils ne parlaient pas, mais restaient debout et ne répondaient pas plus )"}, {"verse": "17", "text": "J'ai dit, je répondrai également à ma partie, je ferai mienne mon opinion."}, {"verse": "18", "text": "Car je suis plein de matière, l'esprit en moi me contraint."}, {"verse": "19", "text": "Behold, mon ventre est comme un vin qui n'a pas d'aventure ; il est prêt à éclater comme de nouveaux embouteillages."}, {"verse": "20", "text": "Je vais parler, pour que je me rafraîchisse : j'ouvrirai les lèvres et je répondrai."}, {"verse": "21", "text": "Laissez-moi m'abstenir, je vous prie, d'accepter tout personnage masculin, ni de lui donner des titres flatteurs."}, {"verse": "22", "text": "Car je sais que je ne donnerai pas des tirages flatteurs ; ce faisant, mon créateur me prendrait bientôt à l \" écart."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "Où que ce soit, Job, je les prie, j'entends mes paroles, et j'écoute toutes mes paroles."}, {"verse": "2", "text": "Eh bien, maintenant que j'ai ouvert ma bouche, ma langue a parlé dans ma bouche."}, {"verse": "3", "text": "Mes paroles seront de la droiture de mon cœur, et mes lèvres exprimeront clairement ma connaissance."}, {"verse": "4", "text": "L'esprit de Dieu m'a fait, et le souffle du Tout-Puissant m'a donné la vie."}, {"verse": "5", "text": "Si tu peux me répondre, mets tes mots dans l'ordre avant moi, sois bon."}, {"verse": "6", "text": "Behold, je suis selon ton désir dans la constance de Dieu : je suis aussi formé à partir de l'argile."}, {"verse": "7", "text": "Behold, ma terreur ne te rendra pas afraid, et ma main ne sera pas pesante sur toi."}, {"verse": "8", "text": "Tu as sûrement parlé à mon oreille, et j'ai entendu la voix de tes mots, dis-je,"}, {"verse": "9", "text": "Je suis propre sans transgression, je suis innocente ; il n'y a pas non plus d'iniquité en moi."}, {"verse": "10", "text": "Behold, il trouve des occasions contre moi, il me compte pour son ennemi,"}, {"verse": "11", "text": "Il pille mes pieds dans les bestiaux, il trace toutes mes voies."}, {"verse": "12", "text": "En ce que tu n'es pas juste, je te répondrai que Dieu est plus grand que les hommes."}, {"verse": "13", "text": "Pourquoi ne luttez-vous pas contre lui? Car il ne rend compte d'aucune de ses questions."}, {"verse": "14", "text": "Car Dieu parle une fois, oui, deux fois, mais l'homme ne le perçoit pas."}, {"verse": "16", "text": "Dans un rêve, dans une vision de la nuit, quand le sommeil profond coule sur les menstruations, sur le lit ;"}, {"verse": "16", "text": "Puis il ouvre les oreilles des menstruations et scelle leur instruction,"}, {"verse": "17", "text": "Pour qu'il retire l'homme de son dessein, et qu'il cache l'orgueil de l'homme."}, {"verse": "18", "text": "Il garde son âme du pitch, et sa vie de périr par l'espionnage."}, {"verse": "19", "text": "Il est réprimandé aussi par la douleur sur sa literie, et la multitude de ses os par une forte douleur :"}, {"verse": "20", "text": "Pour que sa vie déborde d'intensité, et son âme savoureuse bouffe."}, {"verse": "21", "text": "Sa chair est consommée à l'extérieur, qu'elle ne peut pas être en mer ; et ses os qui n'ont pas été vus bâton dehors."}, {"verse": "22", "text": "Oui, son âme se rapproche du cimetière et sa vie des destructeurs."}, {"verse": "23", "text": "S'il y a un messager avec lui, un interprète, un parmi les mille, pour secouer l'homme de sa droiture :"}, {"verse": "24", "text": "Puis il est gracieux envers lui, et saith, Donne-le de descendre au pitch : j'ai trouvé un rançon."}, {"verse": "25", "text": "Sa chair sera plus fraîche qu'un enfant : il reviendra aux jours de sa jeunesse :"}, {"verse": "27", "text": "Il priera Dieu, et il lui sera favorable ; et il verra son visage avec joie, car il rendra à l'homme sa justice."}, {"verse": "27", "text": "Il regarde les hommes, et si tant est que je le dis, j'ai péché, et perverti ce qui était juste, et cela ne m'a pas profité ;"}, {"verse": "28", "text": "Il délivrera son âme du pitting, et sa vie verra la lumière."}, {"verse": "29", "text": "Lo, toutes ces choses fonctionnent Dieu souvent avec l'homme,"}, {"verse": "30", "text": "Ramener son âme du pitot, être éclairé par la lumière de la vie."}, {"verse": "31", "text": "Marquez bien, ô Job, écoutez-moi : maintenez votre paix, et je parlerai."}, {"verse": "32", "text": "Si tu as quelque chose à dire, réponds-moi : présentez-moi, car je désire te justifier."}, {"verse": "34", "text": "Si ce n'est pas le cas, écoutez-moi : maintenez-vous en paix, et je t'enseignerai la sagesse."}]}, {"chapter": "34", "verses": [{"verse": "1", "text": "En outre Elihu a répondu et a dit :"}, {"verse": "2", "text": "Écoutez mes paroles, ô sages meneurs, et prêtez l'oreille à moi, vous qui avez des connaissances."}, {"verse": "3", "text": "Pour les mots de recherche de l'oreille, comme la bouche tend à manger."}, {"verse": "4", "text": "Choisissons notre jugement : laissez-nous savoir entre nous ce qui est bon."}, {"verse": "5", "text": "Pour Job a dit, je suis juste, et Dieu m'a enlevé mon jugement."}, {"verse": "6", "text": "Dois-je mentir contre ma droite? ma blessure est incurable sans transgression."}, {"verse": "7", "text": "Quel homme est comme Job, qui boit du dédain comme de l'eau?"}, {"verse": "8", "text": "Qui va en compagnie des travailleurs de l'iniquité, et se promène avec des hommes méchants."}, {"verse": "9", "text": "Car il a dit : Il ne profite à aucun homme qu'il se réjouisse de Dieu."}, {"verse": "10", "text": "C'est pourquoi vous m'écoutez, hommes de compréhension : loin de Dieu, qu'il fasse de la méchanceté ; et du Tout-Puissant, qu'il commette de l'iniquité."}, {"verse": "11", "text": "Car le travail d'un homme lui sera rendu, et il fera que chacun trouve selon son chemin."}, {"verse": "12", "text": "Oui, certainement que Dieu ne fera pas mal, pas plus que le jugement perverti du Tout-Puissant."}, {"verse": "13", "text": "Qui lui a confié une charge sur la terre? Qui a disposé le monde entier?"}, {"verse": "14", "text": "S'il met son cœur sur l'homme, s'il s'unit à lui-même son esprit et sa respiration ;"}, {"verse": "16", "text": "Toute chair périra ensemble, et l'homme se retournera à la poussière."}, {"verse": "16", "text": "Si maintenant tu as compris, écoute-toi : écoute la voix de mes paroles."}, {"verse": "17", "text": "Est-ce que même celui qui hante le bon gouverneur, condamnera celui qui est le plus juste?"}, {"verse": "18", "text": "Est-il bon de dire à un roi, Tu es méchant? et aux princesses, Tu es impies?"}, {"verse": "19", "text": "Combien de fois moins à celui qui n'accepte pas les personnes des princesses, ni ne regarde les riches plus que les pauvres, car ils sont tous l \" œuvre de ses mains?"}, {"verse": "20", "text": "En un instant, ils mourront, et le peuple sera troublé à la mi-nuit, et passera, et les puissants seront enlevés sans mains."}, {"verse": "21", "text": "Car ses yeux sont sur les voies de l'homme, et il voit tout ce qu'il fait."}, {"verse": "22", "text": "Il n'y a pas d'obscurité, ni d'ombre de mort, où les travailleurs de l'iniquité puissent se cacher."}, {"verse": "23", "text": "Car il n'imposera pas à l'homme plus que de droit de juger avec Dieu."}, {"verse": "24", "text": "Il brisera en morceaux des hommes puissants sans nombre, et mettra les autres dans leur constance."}, {"verse": "25", "text": "C'est pourquoi il connaît leurs œuvres, et il les surpasse dans la nuit, afin qu'elles soient détruites."}, {"verse": "27", "text": "Il les frappe comme des hommes méchants aux yeux d'autrui ;"}, {"verse": "27", "text": "Parce qu'ils se sont détournés de lui et qu'ils n'ont tenu compte d'aucune de ses manières :"}, {"verse": "28", "text": "Pour que le cri des pauvres vienne vers lui, et qu'il entende le cri des affligés."}, {"verse": "29", "text": "Qu'il le fasse contre une nation ou contre un seul homme, quand il laisse tranquille, qui peut alors troubler? Et quand il cache son visage, qui peut alors le voir?"}, {"verse": "30", "text": "Que l'hypocrite ne règne pas, de peur que le peuple ne soit pris au piège."}, {"verse": "31", "text": "Il est certainement réuni pour être dit à Dieu, j'ai supporté le châtiment, je ne veux offenser personne d'autre :"}, {"verse": "32", "text": "Ce que je vois ne m'enseigne pas : si j'ai fait l'iniquité, je n'en ferai pas plus."}, {"verse": "34", "text": "Est-ce selon ton esprit qu'il le récompensera, que tu le refuses ou que tu choisisses ; c'est pourquoi il ne dira pas ce que tu sais."}, {"verse": "34", "text": "Que des hommes compréhensifs me le disent, et qu'un homme sage m'écoute."}, {"verse": "35", "text": "Job a parlé sans savoir, et ses paroles ont été sans sagesse."}, {"verse": "36", "text": "Mon désir est que Job soit jugé jusqu \" à la fin à cause de ses réponses pour les méchants hommes."}, {"verse": "37", "text": "Car il addît la rébellion à son péché, il serre les mains parmi nous et multiplie ses paroles contre Dieu."}]}, {"chapter": "35", "verses": [{"verse": "1", "text": "Elihu a parlé plus longuement, et a dit,"}, {"verse": "2", "text": "Pensez-vous que cela soit juste, que tu as dit, Ma justice est plus que Dieu?"}, {"verse": "3", "text": "Car tu as dit : Quel avantage en retirerai-tu? Et quel profit aurai-je si je suis purifié de mon péché?"}, {"verse": "4", "text": "Je leur répondrai, ainsi qu \" à tes compagnons."}, {"verse": "5", "text": "Regardez vers les plus gros, et regardez ; et voici, les nuages qui sont plus hauts que mille."}, {"verse": "6", "text": "Si tu péches, que fais-tu contre lui? Si tes transgressions se multiplient, à qui lui faites-vous?"}, {"verse": "7", "text": "Si tu es juste, à qui donnes-tu? ou à qui reçois-tu de tes mains?"}, {"verse": "8", "text": "Ta méchanceté peut blesser un homme comme tu le fais, et ta justice peut profiter au fils de l'homme."}, {"verse": "9", "text": "En raison de la multitude d'oppressions qu'ils font les opprimés à cryser : ils crient à cause du bras du puissant."}, {"verse": "10", "text": "Mais aucun saith, Where is God my maker, qui donne des chansons dans la nuit."}, {"verse": "11", "text": "Qui nous enseigne plus que les bêtes de la terre, et nous rend plus sages que les oiseaux des cieux?"}, {"verse": "12", "text": "Là-bas, ils glacent, mais personne ne donne de réponse, à cause de l'orgueil des méchants."}, {"verse": "13", "text": "Dieu n'entendra sûrement pas la vanité, pas plus que le Tout-Puissant ne la regardera."}, {"verse": "14", "text": "Même si tu dis que tu ne le verras pas, le jugement lui appartient ; c'est pourquoi, fais-lui confiance."}, {"verse": "16", "text": "Mais aujourd'hui, parce que ce n'est pas le cas, il a visité dans sa colère ; et pourtant, il ne le sait pas dans l'extrême :"}, {"verse": "16", "text": "C'est pourquoi Job lui ouvre la bouche en vain ; il multiplie les mots sans savoir."}]}, {"chapter": "36", "verses": [{"verse": "1", "text": "Elihu a également engagé une procédure, et a dit :"}, {"verse": "2", "text": "Laissez-moi un petit bout de temps, et je te choquerai du fait que je n'ai pas encore parlé au nom de Dieu."}, {"verse": "3", "text": "J'obtiendrai mon savoir de loin, et j'accorderai la justice à mon Maître."}, {"verse": "4", "text": "Car vraiment mes paroles ne seront pas mensongères : celui qui est parfait en connaissance est avec toi."}, {"verse": "5", "text": "Dieu est puissant et ne méprise personne : il est puissant en force et en sagesse."}, {"verse": "6", "text": "Il ne préserve pas la vie des méchants, mais donne droit aux pauvres."}, {"verse": "7", "text": "Il ne retire pas ses yeux de la droite ; mais avec les rois sont-ils sur le pouce ; oui, il les établit pour éternité, et ils sont exaltés."}, {"verse": "8", "text": "Et s'ils sont liés dans des fetters, et s'ils sont emprisonnés dans des cordons d'affliction ;"}, {"verse": "9", "text": "Puis il les secoue dans leur travail, et leurs transgressions qu'ils ont dépassées."}, {"verse": "10", "text": "Il leur ouvre aussi l'oreille à la discipline et commande qu'ils reviennent de l'iniquité."}, {"verse": "11", "text": "S'ils lui obéissent et le servent, ils passeront leurs jours dans la prospérité, et leurs années dans le plaisir."}, {"verse": "12", "text": "Mais s'ils n'obéissent pas, ils périront par l'espionnage, et ils mourront sans le savoir."}, {"verse": "13", "text": "Mais les hypocrites dans le cœur accumulent les larmes : ils ne pleurent pas quand il les bindeth."}, {"verse": "14", "text": "Ils meurent dans la jeunesse, et leur vie est parmi les non-nettoyés."}, {"verse": "16", "text": "Il libère les pauvres dans son affliction et leur ouvre les oreilles dans l'oppression."}, {"verse": "16", "text": "Il t'aurait quand même chassé du détroit pour te placer dans un vaste endroit où il n'y a pas de contrainte ; et ce qui doit être mis sur ta table devrait être plein de fatalité."}, {"verse": "17", "text": "Mais tu as accompli le jugement des méchants : jugement et justice s'y imposent."}, {"verse": "18", "text": "Parce qu'il y a de l'oubli, prenez garde qu'il ne t'enlève avec son coup de fouet : alors une grande rançon ne peut pas te donner."}, {"verse": "19", "text": "N'estime-t-il pas tes richesses? ni l'or, ni toutes les forces de la force."}, {"verse": "20", "text": "Ne voulez pas le cauchemar, quand les gens sont coupés de leur place."}, {"verse": "21", "text": "Prenez garde, ne considérez pas l'iniquité : car c'est ainsi que tu as choisi plutôt que l'affliction."}, {"verse": "22", "text": "Dieu exalte par sa puissance : qui enseigne comme lui?"}, {"verse": "23", "text": "Qui lui a dicté sa voie? Qui peut dire : Tu as forgé l'iniquité?"}, {"verse": "24", "text": "Rappelez-vous que vous amplifiez son œuvre, celle des hommes."}, {"verse": "25", "text": "Tout homme peut le voir ; tout homme peut le voir au loin."}, {"verse": "27", "text": "Dieu est grand, et nous ne le connaissons pas, et le nombre de ses années ne peut pas non plus être recherché."}, {"verse": "27", "text": "Car il fait de petites gouttes d'eau : elles déversent la pluie selon la vapeur qu'elle dégage :"}, {"verse": "28", "text": "Les nuages qui tombent et se distillent sur l'homme en abondance."}, {"verse": "29", "text": "Peut-on aussi comprendre l'étalement des nuages, ou le bruit de sa tabernacle?"}, {"verse": "30", "text": "Behold, il étale sa lumière sur elle, et recouvre le fond de la mer."}, {"verse": "31", "text": "Car c'est par eux qu'il juge le peuple ; il donne de la viande en abondance."}, {"verse": "32", "text": "Avec les nuages, il recouvre la lumière et le commande de ne pas briller par le nuage qui vient entre les deux."}, {"verse": "34", "text": "Le bruit qui en émane le concerne, le bétail aussi le vapoura."}]}, {"chapter": "37", "verses": [{"verse": "1", "text": "À cela aussi mon cœur tremble, et est déplacé hors de sa place."}, {"verse": "2", "text": "Écoutez attentivement le bruit de sa voix, et le son qui sort de sa bouche."}, {"verse": "3", "text": "Il le dirige sous tout le ciel, et son éclair jusqu'aux extrémités de la terre."}, {"verse": "4", "text": "Après cela, une voix résonne : il gronde de la voix de son excellence ; et il ne les retiendra pas quand sa voix sera entendue."}, {"verse": "5", "text": "Dieu gronde merveilleusement de sa voix ; de grandes choses sont faites, ce que nous ne pouvons pas comprendre."}, {"verse": "6", "text": "Car il dit à la neige : Sois sur la terre, de même qu \" à la petite pluie et à la grande pluie de sa force."}, {"verse": "7", "text": "Il scelle la main de tout homme, afin que tous les hommes connaissent son œuvre."}, {"verse": "8", "text": "Ensuite, les bêtes se rassemblent et restent à leur place."}, {"verse": "9", "text": "Du sud vient le tourbillon et le froid du nord."}, {"verse": "10", "text": "Par le souffle de Dieu, le gel est donné : et la largeur des eaux est limitée."}, {"verse": "11", "text": "Aussi, en arrosant, il porte le nuage épais : il disperse son nuage brillant :"}, {"verse": "12", "text": "Et il est retourné par ses conseils : pour qu'ils fassent tout ce qu'il leur commandera sur la face du monde sur la terre."}, {"verse": "13", "text": "Il le fait venir, que ce soit pour la correction, ou pour sa terre, ou pour la miséricorde."}, {"verse": "14", "text": "Écoutez-les, O Job: restez debout et considérez les merveilleuses œuvres de Dieu."}, {"verse": "16", "text": "Tu sais quand Dieu s'en est débarrassé et a fait briller la lumière de sa nuée?"}, {"verse": "16", "text": "Tu connais les équilibres des nuages, les œuvres merveilleuses de lui qui est parfait dans la connaissance?"}, {"verse": "17", "text": "Comment tes vêtements sont-ils chauds, quand il calme la terre par le vent du sud?"}, {"verse": "18", "text": "Est-ce que tu as avec lui étalé le ciel, qui est fort, et comme un verre fondu d'apparence?"}, {"verse": "19", "text": "Apprenez-nous ce que nous lui dirons ; car nous ne pouvons pas ordonner notre discours à cause de l'obscurantisme."}, {"verse": "20", "text": "Doit-on lui dire que je parle? si un homme parle, sûrement il sera avalé up."}, {"verse": "21", "text": "Et maintenant, les hommes ne voient pas la lumière vive qui est dans les nuages, mais le vent les traverse, et les nettoie."}, {"verse": "22", "text": "Le beau temps vient du nord : avec Dieu, c'est terrible majesté."}, {"verse": "23", "text": "En touchant le Tout-Puissant, on ne peut pas le trouver dehors : il est excellent en pouvoir, en jugement, et en beaucoup de justice : il ne souffrira pas."}, {"verse": "24", "text": "Les hommes le craignent donc : il n'en respecte aucun qui soit sage de cœur."}]}, {"chapter": "38", "verses": [{"verse": "1", "text": "Puis l'Éternel répondit Job hors du tourbillon, et saidait,"}, {"verse": "2", "text": "Qui est-ce qui assombrit les conseils par des mots sans connaissance?"}, {"verse": "3", "text": "Écoutez maintenant tes reins comme un homme ; car je vais t'exiger, et réponds-moi."}, {"verse": "4", "text": "Où as-tu été quand j'ai posé les fondations de la terre? décris, si tu as une compréhension."}, {"verse": "5", "text": "Qui en a pris les mesures, si vous le savez, ou qui a poussé la ligne sur elle?"}, {"verse": "6", "text": "Sur quoi les fondations sont-elles fixées? ou qui y a posé la pierre angulaire ;"}, {"verse": "7", "text": "Quand les étoiles du matin chantaient ensemble, et tous les fils de Dieu criaient de joie?"}, {"verse": "8", "text": "Ou qui ferme la mer aux portes, lorsqu'elle freine sur-le-champ, comme si elle avait sorti de l'explosion?"}, {"verse": "9", "text": "Quand j'ai fait le nuage le vêtement là-dedans, et l'obscurité épaisse un bandeau pour lui,"}, {"verse": "10", "text": "Et freinez pour cela ma place décrétée, et posez des barreaux et des portes,"}, {"verse": "11", "text": "Et, dit-on, jusque-là, tu n'as pas été plus loin, et là, resteront tes fières vagues?"}, {"verse": "12", "text": "Tu as commandé le matin depuis tes jours, et tu as fait connaître sa place à la source du jour ;"}, {"verse": "13", "text": "Pour qu'il s'empare des extrémités de la terre, pour que les méchants en soient ébranlés?"}, {"verse": "14", "text": "Il est tourné comme de l'argile au scellement ; et ils se tiennent comme un vêtement."}, {"verse": "16", "text": "Et de la part des méchants, leur lumière se dissipe, et le bras sera mis en place."}, {"verse": "16", "text": "Avez-vous pénétré dans les sources de la mer ou avez-vous marché à la recherche du fond?"}, {"verse": "17", "text": "Les portes de la mort leur ont-elles été ouvertes? Ou as-tu vu les portes de l'ombre de la mort?"}, {"verse": "18", "text": "Est-ce que tu as perçu la largeur de la terre?"}, {"verse": "19", "text": "Où est le chemin où la lumière demeure? et pour ce qui est de l'obscurité, où est le lieu où elle se trouve,"}, {"verse": "20", "text": "Que tu dois aller à la maison qui y est liée, et que tu dois connaître les chemins qui mènent à la maison qui s'y trouve?"}, {"verse": "21", "text": "Sais-tu, parce que tu as été alors né? ou parce que le nombre de tes jours est plus grand?"}, {"verse": "22", "text": "Avez-vous pénétré dans les trésors de la neige ou avez-vous vu les trésors de la grêle?"}, {"verse": "23", "text": "Qu'est-ce que j'ai réservé contre le temps de l'agitation, contre le jour de la bataille et de la guerre?"}, {"verse": "24", "text": "De quelle façon la lumière parte-t-elle, qui disperse le vent d'est sur la terre?"}, {"verse": "25", "text": "Qui a divisé un cours d'eau pour permettre le débordement de l'eau ou la foudre des orages ;"}, {"verse": "27", "text": "De le faire pleuvoir sur la terre, où il n'y a pas d'homme ; sur la nature, où il n'y a pas d'homme ;"}, {"verse": "27", "text": "Pour satisfaire la terre désolée et désolée ; et pour faire éclore le bourgeon de la tendre herbe?"}, {"verse": "28", "text": "La pluie a-t-elle un père? Qui a engendré les gouttes de rosée?"}, {"verse": "29", "text": "De qui est sorti l'iceberg? et la gelée blanche des cieux, qui l'a sexuée?"}, {"verse": "30", "text": "Les eaux sont cachées comme avec une pierre, et la face de la profondeur est gelée."}, {"verse": "31", "text": "Tu peux lier les influences douces de Pléiades, ou perdre les bandes d'Orion?"}, {"verse": "32", "text": "Tu apporteras Mazzaroth dans sa saison? ou tu pourrais guider Arcturus avec ses sonorités?"}, {"verse": "34", "text": "Connaissez-vous les ordonnances célestes? Est-ce que vous en mettez la domination en terre?"}, {"verse": "34", "text": "Tu éleves ta voix vers les nuages, afin que l'abondance des eaux puisse les recouvrir?"}, {"verse": "35", "text": "Canst you send lightnings, that they may go, and say to theeeHere we are?"}, {"verse": "36", "text": "Qui a mis la sagesse dans les parties intérieures? ou qui a donné de la compréhension au cœur?"}, {"verse": "37", "text": "Qui peut numéroter les nuages en wisdom? ou qui peut garder les bouteilles du ciel?"}, {"verse": "38", "text": "Quand la poussière devient dure et que les mottes se coupent rapidement?"}, {"verse": "39", "text": "Pouvez-vous chasser la proie du lion? ou remplir l'appétit des jeunes lions,"}, {"verse": "41", "text": "Quand ils se couchent dans leur dense, et se tiennent dans le secret de coucher en attendant?"}, {"verse": "41", "text": "Qui pourvoit à la nourriture du corbeau? Lorsque ses jeunes hommes crient à Dieu, ils errent par manque de viande."}]}, {"chapter": "39", "verses": [{"verse": "1", "text": "Connaissez-vous le moment où les chèvres sauvages de la roche apportent? ou pouvez-vous marquer le moment où les pointes se réveilleront?"}, {"verse": "2", "text": "Tu peux énumérer les mois qu'ils accomplissent, ou tu sais à quel moment ils arrivent?"}, {"verse": "3", "text": "Ils s'inclinent, ils font naître leurs jeunes enfants, ils chassent leurs peines."}, {"verse": "4", "text": "Leurs jeunes sont de bons semblables, ils grandissent avec du maïs ; ils vont tout de suite, et ne retournent pas vers eux."}, {"verse": "5", "text": "Qui a envoyé le cul sauvage libre? ou qui a relâché les bandes de l'assassin sauvage?"}, {"verse": "6", "text": "La maison dont j'ai fait la nature sauvage, et la terre stérile, ses habitations."}, {"verse": "7", "text": "Il méprise la multitude de la ville, il ne regarde pas non plus les cris de la voiture."}, {"verse": "8", "text": "La chaîne des montagnes est son pâturage, et il cherche chaque bouillon vert."}, {"verse": "9", "text": "La licorne acceptera-t-elle de les servir ou de se conformer à ton criber?"}, {"verse": "10", "text": "Tu lieras la licorne à sa bande dans la tranchée, ou bien il creusera les vallées après la sienne?"}, {"verse": "11", "text": "Puissiez-vous lui faire confiance, parce que sa force est grande, ou lui laissez-vous votre travail?"}, {"verse": "12", "text": "Crois-tu qu'il ramènera ta semence chez toi et qu'il la ramassera dans ton étable?"}, {"verse": "13", "text": "Souhaitez-vous que les bonnes ailes aillent aux poches de poing? ou que les ailes et les plumes aillent à l'autruche?"}, {"verse": "14", "text": "Qui laisse ses œufs dans la terre et les fait germer dans la poussière,"}, {"verse": "16", "text": "Et oublie que le pied peut les écraser, ou que la bête sauvage peut les briser."}, {"verse": "16", "text": "Elle est endurcie contre ses jeunes, comme si elles n'étaient pas héritées : son travail est vain et sans peur ;"}, {"verse": "17", "text": "Parce que Dieu l'a privée de sa sagesse, il ne lui a pas non plus donné de compréhension."}, {"verse": "18", "text": "Quand elle monte en hauteur, elle dédaigne le cheval et son cavalier."}, {"verse": "19", "text": "Avez-vous donné force au cheval? Avez-vous revêtu son cou d'un tonnerre?"}, {"verse": "20", "text": "Tu lui fais peur comme sauterelle... la gloire de ses narines est terrifiante."}, {"verse": "21", "text": "Il paille dans la vallée, et se réjouit de sa force : il va à la rencontre des hommes armés."}, {"verse": "22", "text": "Il se moque de la peur, et il n'est pas juste ; il ne rentre pas non plus de l'espionnage."}, {"verse": "23", "text": "Le quincaillerie contre lui, la lance scintillante et le bouclier."}, {"verse": "24", "text": "Il avale le sol avec acharnement et rageance : ni l'un ni l'autre ne croit que c'est le son de la trompette."}, {"verse": "25", "text": "Il dit aux trompettistes, Hahahah ; et il fait fondre la bataille au loin, le tonnerre des capitaines, et les cris."}, {"verse": "27", "text": "Doth the hawk fly by your wisdom, and stretch her wings towards the south?"}, {"verse": "27", "text": "Dis que l'aigle monte sur tes ordres, et fait son nid sur les hauteurs?"}, {"verse": "28", "text": "Elle dort et se tient debout sur le rocher, sur le creux du rocher et sur la place forte."}, {"verse": "29", "text": "De là, elle cherche le Prêtre, et ses yeux voient de loin."}, {"verse": "30", "text": "Ses petits sucent aussi du sang : et là où se trouvent les morts, il y a de la merde."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "En outre, l'Éternel répondit à Job, et dit :"}, {"verse": "2", "text": "Celui qui est en désaccord avec le Tout-Puissant lui donnera-t-il des instructions?"}, {"verse": "3", "text": "Puis Job répondit à la LORD, et said,"}, {"verse": "4", "text": "Que répondrai-je? Je poserai ma main sur ma bouche."}, {"verse": "5", "text": "Une fois que j'aurai spoken; mais je ne répondrai pas : oui, deux ; mais je ne pourrai pas aller plus loin."}, {"verse": "6", "text": "Puis répondit l'Éternel à Job hors du tourbillon, et saidait :"}, {"verse": "7", "text": "Écoutez tes reins maintenant comme un manoir : je vais les exiger, et je vous le promets."}, {"verse": "8", "text": "Est-ce que tu annules aussi mon jugement? Est-ce que tu me condamnes, que tu as peut-être droit?"}, {"verse": "9", "text": "Est-ce que tu as un bras comme Dieu ou tu peux t'exprimer d'une voix comme lui?"}, {"verse": "10", "text": "Présentez-vous maintenant avec majesté et excellence ; et rangez-vous avec gloire et béatitude."}, {"verse": "11", "text": "Épinglez à l'étranger la rage de ton esprit, et regardez tous ceux qui sont fiers, et absous-estimez-le."}, {"verse": "12", "text": "Regardez tous ceux qui sont fiers, et faites-les descendre ; et descendez les méchants dans leur place."}, {"verse": "13", "text": "Cachez-les ensemble dans la poussière, et fixez-leur le visage en secret."}, {"verse": "14", "text": "Puis je te confesserai aussi que ta main droite peut te sauver."}, {"verse": "16", "text": "Voici, je l'ai fait avec eux ; il mange de l'herbe comme un bovin."}, {"verse": "16", "text": "Lo now, sa force est dans son loin, et sa force dans le nombril de sa boule."}, {"verse": "17", "text": "Il se meut la queue comme un cèdre : les tendons de ses pierres sont enveloppés ensemble."}, {"verse": "18", "text": "Ses os sont comme de solides morceaux de laiton ; ses os sont comme des barres de fer."}, {"verse": "19", "text": "Il est le chef des voies de Dieu : celui qui l'a fait peut faire son épée pour s'approcher de lui."}, {"verse": "20", "text": "Assurément les montagnes lui apportent de la nourriture, où tous les bêtes du champ jouent."}, {"verse": "21", "text": "Il couche sous les arbres ombragés, sous la couverture des réédités, et sous la serre."}, {"verse": "22", "text": "Les arbres ombragés le couvrent de leur ombre ; les saules du ruisseau le bousculent."}, {"verse": "23", "text": "Il boit un cours d'eau, il ne le boit pas : il est sûr de pouvoir faire entrer le Jourdain dans sa bouche."}, {"verse": "24", "text": "Il le prend avec ses yeux : son nez perce à travers les sourcils."}]}, {"chapter": "41", "verses": [{"verse": "1", "text": "Tu dessines le léviathan avec un crochet ou sa langue avec un cordon que tu descends le plus bas?"}, {"verse": "2", "text": "Tu as mis un crochet dans son nez ou tu as percé sa mâchoire à l'aide d'un fil?"}, {"verse": "3", "text": "Lui fera-t-il beaucoup de supplications? leur dira-t-il des mots doux?"}, {"verse": "4", "text": "Est-ce qu'il fera alliance avec eux? Est-ce que tu le prendras comme serviteur pour toujours?"}, {"verse": "5", "text": "Est-ce que tu joueras avec lui comme avec un oiseau? Ou veux-tu le lier pour ta jeune fille?"}, {"verse": "6", "text": "Les compagnons feront-ils un banquet de Lui? le répartiront-ils parmi les marchands?"}, {"verse": "7", "text": "Tu remplis sa peau d'irons barbelés? ou sa tête de lances de poisson?"}, {"verse": "8", "text": "Laissez votre main sur lui, souvenez-vous de la bataille, n'en faites pas plus."}, {"verse": "9", "text": "Or, l'espérance de Lui est en vain : personne ne sera jeté à la vue de Lui?"}, {"verse": "10", "text": "Aucun n'est si féroce qu'il ose l'exciter : qui peut alors se tenir debout devant moi?"}, {"verse": "11", "text": "Qui m'a empêché, que je devrais le rembourser? quoi que ce soit est sous tout le ciel est min."}, {"verse": "12", "text": "Je ne cacherai pas ses parties, ni sa puissance, ni sa comédie proportionnée."}, {"verse": "13", "text": "Qui peut découvrir le visage de son vêtement? ou qui peut venir à lui avec sa double mariée?"}, {"verse": "14", "text": "Qui peut ouvrir les portes de son visage? Ses dents sont terribles."}, {"verse": "16", "text": "Ses écailles sont sa mère, enserrée comme un serré."}, {"verse": "16", "text": "On est si près de l'autre, qu'aucun air ne peut passer entre eux."}, {"verse": "17", "text": "Ils sont unis les uns aux autres, ils s'unissent, ils ne peuvent pas être ensoleillés."}, {"verse": "18", "text": "Par ses neveux une teinte pâle, et ses yeux sont comme les paupières du matin."}, {"verse": "19", "text": "Il sort de sa bouche des lampadaires brûlants et des étincelles de feu sautent."}, {"verse": "20", "text": "À partir de ses narines, il fume, comme à partir d'une casserole ou d'une caldrone."}, {"verse": "21", "text": "Sa respiration s'embrase et une flamme sort de sa bouche."}, {"verse": "22", "text": "Dans son cou reste la force, et la tristesse se transforme en joie devant lui."}, {"verse": "23", "text": "Les éclats de sa chair sont unis : ils sont fermes en eux-mêmes ; ils ne peuvent être déplacés."}, {"verse": "24", "text": "Son cœur est aussi ferme qu'une pierre ; oui, aussi dur qu'un morceau du nouveau millénaire."}, {"verse": "25", "text": "Quand il s élève lui-même, les puissants sont afraïdés : à cause des ruptures, ils se purifient eux-mêmes."}, {"verse": "27", "text": "L \" épée de celui qui le jette ne peut pas tenir : la lance, le dard, ni l'habergeon."}, {"verse": "27", "text": "Il estime que le fer est la paille et que le laiton est le bois pourri."}, {"verse": "28", "text": "La flèche ne peut pas le faire fuir : les pierres de fronde sont transformées avec lui en butin."}, {"verse": "29", "text": "Les fléchettes sont comptées comme de l'entêtement : il rit de la secousse d'une lance."}, {"verse": "30", "text": "Les pierres acérées sont sous lui : il répand des objets pointus et pointus sur le milieu."}, {"verse": "31", "text": "Il fait bouillir le fond comme un pot, il fait bouillir la mer comme un pot d'onguent."}, {"verse": "32", "text": "Il trace la voie pour briller après lui ; on croirait que les profondeurs sont sanglantes."}, {"verse": "34", "text": "Sur la terre il n'y a pas son amour, qui est fait sans crainte."}, {"verse": "34", "text": "Il est le roi de tous les enfants de prêtres. Il est le roi de tous les enfants de prêtres."}]}, {"chapter": "42", "verses": [{"verse": "1", "text": "Puis Job répondit à la LORD, et said,"}, {"verse": "2", "text": "Je sais que tu peux faire tout ce que tu fais, et qu'aucune pensée ne peut te cacher."}, {"verse": "3", "text": "Qui est-il qui cache des avocats sans le savoir? J'ai donc dit que je ne comprenais pas ; des choses trop merveilleuses pour moi, ce que je ne savais pas."}, {"verse": "4", "text": "Cœur, je les implore, et je leur dirai : Je les exigerai, et je les m'annoncerai."}, {"verse": "5", "text": "J'ai entendu parler de toi par l'ouïe de l'oreille, mais maintenant mon œil les voit."}, {"verse": "6", "text": "C'est pourquoi je m'abhorre, et je me repens dans la poussière et les cendres."}, {"verse": "7", "text": "Et c'est ainsi qu'après que l'Éternel eut dit ces paroles à Jobé, l'Éternel dit à Éliphaz, le Témanite : Ma colère est allumée contre eux, et contre tes deux amis, car vous n'avez pas dit de moi ce qui est juste, comme mon serviteur Job hath."}, {"verse": "8", "text": "C'est pourquoi prenez à vous maintenant sept taureaux et sept rampes, et allez à mon serviteur Job, et offrez-vous une offre brûlée ; et mon serviteur Job priera pour vous : pour lui, j'accepterai : de peur que je ne traite avec vous après votre colère, de sorte que vous ne m'ayez pas parlé de la chose qui est juste, comme mon serviteur Jobé."}, {"verse": "9", "text": "Alors Éliphaz, le Temanite, et Bildad, le Shuhite, et Zophar, le Naamathite, et selon les ordres de l'Éternel, l'Éternel accepta Jobé."}, {"verse": "10", "text": "Et l'Éternel tourna la captivité de Jobin, quand il pria pour ses amis : et l'Éternel donna Job deux fois plus qu'auparavant."}, {"verse": "11", "text": "Alors vint vers lui toute sa brebis, et toutes ses sœurs, et toutes celles qui avaient été de sa connaissance auparavant, et qui mangèrent du pain avec lui dans sa maison ; et ils le lamentèrent, et le réconfortèrent pour tout le mal que l'Éternel lui avait fait subir : chaque homme lui donna aussi un morceau d'argent, et chacun une boucle d'oreille d'or."}, {"verse": "12", "text": "L'Éternel bénit donc plus que son commencement la dernière fin de l'emploi, car il avait quatorze mille moutons, six mille chameaux, un millier d'os, et un millier qu'elle avait."}, {"verse": "13", "text": "Il avait également sept fils et trois filles."}, {"verse": "14", "text": "Et il appela le nom du premier, Jemima; et le nom du deuxième, Kezia; et le nom du troisième, Kerenhappuch."}, {"verse": "16", "text": "Et dans tout le pays, aucune femme n'a été trouvée aussi juste que les filles de Jobin : et leur père leur a donné l'héritage parmi leurs frères."}, {"verse": "16", "text": "Après cela vit Job cent quarante ans, et vit ses sonorités, et ses sonorités, même quatre générations."}, {"verse": "17", "text": "Donc, l'emploi est mort, être vieux et plein de jours."}]}]}
