{"book": "Joel", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "La parole de l'Éternel qui vint à Joël, fils de Pethuell."}, {"verse": "2", "text": "Écoutez-les, vieux hommes, et donnez-leur l'oreille, à tous les habitants de la terre. Cela a-t-il été dans vos jours, ou même dans les jours de vos pères?"}, {"verse": "3", "text": "Dites-le à vos enfants, et laissez vos enfants en parler à leurs enfants, et à leurs enfants d'une autre génération."}, {"verse": "4", "text": "Ce que le ver de palme a laissé a mangé le criquet, et ce que le criquet a laissé a mangé le criquet, et ce que le vers de canne a laissé a mangé le criquet."}, {"verse": "5", "text": "Awake, vous buvez de l'alcool, et weep; et howl, vous buvez tous de l'alcool, à cause du nouveau vin ; car il est coupé de votre bouche."}, {"verse": "6", "text": "Car une nation monte sur mon pays, forte et sans nombre, dont les dents sont les dents d'un lion, et il a les dents jouées d'un grand lion."}, {"verse": "7", "text": "Il a jeté mes déchets de vigne, et écorché mon figuier : il l'a fait propre, et jeté à l'extérieur ; les branches en sont blanchies."}, {"verse": "8", "text": "Lament comme une vierge ceinte de sac pour le mari de sa jeunesse."}, {"verse": "9", "text": "L offrande de viande et l offrande de boisson sont coupées de la maison des LORDAS ; les prêtres, les ministres des LORDAS, sont en deuil."}, {"verse": "10", "text": "Le champ est gaspillé, la terre est semée ; pour le maïs est gaspillé : le nouveau vin est asséché, l'huile est languissante."}, {"verse": "11", "text": "Soyez ashamed, ô vous élevez ; howl, ô vous vinedressers, pour le blé et pour l'orge ; parce que la récolte du champ est perdue."}, {"verse": "12", "text": "La vigne est asséchée, et le figuier languit ; le grenier, le palmier also, et le pommier, même tous les arbres du champ, sont desséchés : parce que la joie est desséchée loin des fils des hommes."}, {"verse": "13", "text": "Gird yourselves, and lament, you prests: howl, you ministers of the altar: come, lie all night in sackcloth, you ministers of my God: for the meat offering and the drink offering is withholden from the house of your God."}, {"verse": "14", "text": "Sanctifiez-vous rapidement, convoquez une assemblée solennelle, rassemblez les anciens et tous les habitants du pays dans la maison de l'Éternel, votre Dieu, et criez à l'Éternel."}, {"verse": "16", "text": "Le jour de l'Éternel est à portée de main, et comme une destruction du Tout-Puissant, il viendra."}, {"verse": "16", "text": "La viande n'est-elle pas coupée devant nos yeux, oui, la joie et la joie de la maison de notre Dieu?"}, {"verse": "17", "text": "La graine est pourrie sous leur cloison, les greniers sont désolés, les granges sont cassées ; car le maïs est desséché."}, {"verse": "18", "text": "Comment les bêtes gémissent-elles! les troupeaux de bovins sont perplexes, parce qu'ils n'ont pas de pâturage ; oui, les troupeaux de moutons sont rendus désolés."}, {"verse": "19", "text": "Ô LORDEN, à toi de dire : car le feu a dévoré les pâturages de la nature, et la flamme a brûlé tous les arbres du champ."}, {"verse": "20", "text": "Les bêtes des champs crient aussi vers elles : car les rivières d'eau sont asséchées, et le feu a dévoré les pâturages de la nature."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Soufflez la trompette à Sioni, et sonnez l'alarme dans ma sainte montagne : que tous les habitants de la terre tremblent, car le jour de la comédie de l'Éternel est à portée de main."}, {"verse": "2", "text": "Un jour de noirceur et de tristesse, un jour de nuages et d'obscurité épaisse, alors que le matin se répandait sur les montagnes : un grand peuple et une forteresse ; il n'y a jamais eu de joie, et il n'y en aura plus, même aux années de nombreuses générations."}, {"verse": "3", "text": "Un feu dévoré devant eux, et derrière eux une flamme qui brûle : le pays est comme le jardin d'Éden devant eux, et derrière eux un désert sauvage ; oui, et rien ne leur échappe."}, {"verse": "4", "text": "Leur apparence est comme celle des chevaux ; et comme les chevaux, ils courront."}, {"verse": "5", "text": "Comme le bruit des chars au sommet des montagnes sautera, comme le bruit d'une flamme de feu qui dévore l'entêtement, alors qu'un peuple fort s'enfonce dans un champ de bataille."}, {"verse": "6", "text": "Devant leur visage, les gens seront très douloureux : tous les visages seront couverts de noirceur."}, {"verse": "7", "text": "Ils courront comme de puissants meneurs ; ils escaladeront le mur comme des hommes de guerre ; et ils défileront chacun sur sa route, et ils ne briseront pas leurs rançons."}, {"verse": "8", "text": "Il n'y aura pas non plus de poussée ; ils marcheront chacun dans son sentier ; et lorsqu'ils tomberont sur l'espadon, ils ne seront pas confondus."}, {"verse": "9", "text": "Ils courront et descendront dans la ville ; ils courront sur le mur, ils monteront sur les maisons ; ils entreront par les fenêtres comme un voleur."}, {"verse": "10", "text": "La terre tremblera devant eux ; les cieux trembleront ; le soleil et la lune seront ténus, et les étoiles retireront leur éclat :"}, {"verse": "11", "text": "Et l'Éternel prononcera sa voix devant son armée, car son camp est très grand, car il est fort pour exécuter ses paroles : car le jour de l'Éternel est grand et très terrifiant, et qui peut y rester?"}, {"verse": "12", "text": "C'est pourquoi, dit la ORDONNANCE, vous vous tournez vers moi de tout votre cœur, et avec le jeûne, et avec le sevrage, et avec le deuil :"}, {"verse": "13", "text": "Et cachez votre cœur, et non vos vêtements, et adressez-vous à l'Éternel, votre Dieu, car il est gracieux et miséricordieux, lent à l'angoisse, et de grande bonté, et il se repent du mal."}, {"verse": "14", "text": "Qui sait s'il reviendra se repentir et laissera derrière lui une bénédiction, une offrande de viande et une offrande de boisson à l'Éternel, ton Dieu?"}, {"verse": "16", "text": "Soufflez la trompette à Zioni, sanctifiez une vitesse, appelez une assemblée solennelle :"}, {"verse": "16", "text": "Rassemblez les gens, sanctifiez la congrégation, rassemblez les anciens, rassemblez les enfants et ceux qui sucent les seins : laissez le marié sortir de sa chambrée et la mariée sortir de son placard."}, {"verse": "17", "text": "Que les prêtres, les ministres de la LORDURE, pleurent entre le porche et l'autel, et qu'ils disent, Sauve ton peuple, ô LORDON, et ne te reprochent pas ton héritage, que les païens doivent régner sur eux ; c'est pourquoi doivent-ils dire parmi le peuple, Où est leur Dieu?"}, {"verse": "18", "text": "Alors l'Éternel sera jaloux de sa terre, et il regrettera son peuple."}, {"verse": "19", "text": "Oui, l'Éternel répondra et dira à son peuple : Je vous enverrai du blé, du vin et du pétrole, et vous en serez satisfaits ; et je ne vous ferai plus de reproche parmi les païens :"}, {"verse": "20", "text": "Mais je retirerai loin de vous l'armée du nord, et je le pousserai dans une terre stérile et désolée, avec son visage vers la mer de l'est, et sa partie d'obstacle vers la mer la plus haute, et sa puanteur s'élèvera, et sa mauvaise saveur s'élèvera, parce qu'il a fait de grandes choses."}, {"verse": "21", "text": "Ne craignez point, ô terre, soyez heureux et réjouissez-vous, car l'Éternel fera de grandes choses."}, {"verse": "22", "text": "Ne soyez pas afraidés, vous les bêtes des champs : car les pâturages du désert surgissent, l'arbre produit son fruit, le figuier et la vigne produisent leur force."}, {"verse": "23", "text": "Soyez heureux de cela, enfants de Sioni, et réjouissez-vous de l'Éternel, votre Dieu, car il vous a donné l'ancienne pluie modérément, et il fera descendre pour vous la pluie, l'ancienne pluie, et la seconde pluie dans le premier mois."}, {"verse": "24", "text": "Les planchers seront remplis de blé et les cuves déborderont de vin et d'huile."}, {"verse": "25", "text": "Et je vais vous restituer les années que le criquet a mangées, le chancre roux, et le caterpiller, et le palmerworm, ma grande armée que j'ai envoyée parmi vous."}, {"verse": "27", "text": "Et vous mangerez en plénitude, et vous serez satisfaits, et louerez le nom de l'Éternel, votre Dieu, qui a merveilleusement traité avec vous, et mon peuple ne sera jamais cendré."}, {"verse": "27", "text": "Et vous saurez que je suis au milieu d'Israël, et que je suis l'Éternel de votre Dieu, et personne d'autre, et que mon peuple ne sera jamais ébranlé."}, {"verse": "28", "text": "Et il arrivera par la suite que je répandrai mon esprit sur toute chair ; et vos fils et vos filles prophétiseront, vos vieillards rêveront, vos jeunes gens verront des visions :"}, {"verse": "29", "text": "Et aussi sur les serviteurs et sur les servantes de ces jours-là, je vais déverser mon esprit."}, {"verse": "30", "text": "Et je ferai miroiter des merveilles dans les cieux, dans la terre, dans le sang, dans le feu et dans les piliers de la fumée."}, {"verse": "31", "text": "Le soleil se transformera en obscurité, et la lune en sang, avant le grand et terrible jour de l'Éternel."}, {"verse": "32", "text": "Et il arrivera que quiconque invoquera le nom de l'Éternel sera délivré, car dans la montagne de Sion et à Jérusalem sera délivré, comme l'a dit l'Éternel, et dans le reste que l'Éternel appellera."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Dieu, en ces jours-là, et en ce temps-là, quand je ramènerai en captivité Juda et Jérusalem,"}, {"verse": "2", "text": "Je rassemblerai aussi toutes les nations, je les ramènerai dans la vallée de Jéhoshaphat, et je plaiderai avec elles pour mon peuple et mon héritage israélien, qu'ils ont dispersés parmi les nations, et j'ai séparé ma terre."}, {"verse": "3", "text": "Et ils ont jeté beaucoup de choses pour mon peuple ; et ils ont donné un garçon pour un harlotte, et vendu une fille pour du vin, afin qu'ils puissent boire."}, {"verse": "4", "text": "Oui, et qu'est-ce que vous avez à voir avec moi, ô Tyre, Zidon, et toutes les côtes de Palestiné? me rendrez-vous une récompense? et si vous me rétribuez, je retournerai rapidement votre récompense sur votre tête?"}, {"verse": "5", "text": "Parce que vous avez pris mon argent et mon or, et que vous avez transporté dans vos temples mes plaisirs :"}, {"verse": "6", "text": "Vous vendez aussi aux Grecs les enfants de Juda et les enfants de Jérusalem, afin de les éloigner de leur frontière."}, {"verse": "7", "text": "Behold, je les relèverai de l'endroit où vous les avez vendus, et je rendrai votre rétribution sur votre propre tête :"}, {"verse": "8", "text": "Je vendrai vos fils et vos filles dans la main des enfants de Juda, et ils les vendront aux Sabbéens, à un peuple lointain, car l'Éternel l'a dit."}, {"verse": "9", "text": "Proclamez cela parmi les Gentils ; Préparez la guerre, réveillez les puissants, que tous les hommes de guerre s'approchent ; qu'ils se lèvent :"}, {"verse": "10", "text": "Battez vos charrues en épingles, et vos pruninghooks en lances : laissez les faibles dire, je suis fort."}, {"verse": "11", "text": "Rassemblez-vous, et comédez-vous tous, et rassemblez-vous autour de vous : faites descendre vos puissants, ô Éternel!"}, {"verse": "12", "text": "Que la païenne soit réveillée, et monte dans la vallée de Jéhoshaphate : car là, je m'assoierai pour juger toute la païenne."}, {"verse": "13", "text": "Mettez-vous dans la faucille, car la moisson est ripeuse : comédez, abaissez-vous ; pour la presse est pleine, les graisses débordent ; pour leur méchanceté est grande."}, {"verse": "14", "text": "Multitudestes, multitudes dans la vallée de la décision : car le jour de l'Éternel est proche dans la vallée de la décision."}, {"verse": "16", "text": "Le soleil et la lune seront obscurcis, et les étoiles retireront leur éclat."}, {"verse": "16", "text": "L'Éternel sortira aussi de Jérusalem et y fera entendre sa voix, et les cieux et la terre trembleront ; mais l'Éternel sera l'espérance de son peuple et la force des enfants d'Israël."}, {"verse": "17", "text": "Vous saurez que je suis l \" Éternel, votre Dieu, qui habite à Sioni, ma sainte montagne. Jérusalem sera alors sainte, et aucun étranger ne la traversera davantage."}, {"verse": "18", "text": "Et il arrivera ce jour-là que les montagnes descendront de nouveau, que les collines couleront avec du lait, que tous les fleuves de Juda couleront avec de l'eau, qu'une fontaine sortira de la maison de la LORDON et arrosera la vallée de Shittima."}, {"verse": "19", "text": "L'Egypte sera une désolation, et l'Edom sera une wildernessdésolation, pour la violence contre les enfants de Juda, parce qu'ils ont versé le sang innocent dans leur terre."}, {"verse": "20", "text": "Mais Juda restera éternellement, et Jérusalem de génération en génération."}, {"verse": "21", "text": "Car je purifierai leur sang que je n'ai pas purifié, car l'Éternel demeure à Sion."}]}]}
