{"book": "A. Jonah", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Or, la parole de l'Éternel arriva à Jonas, fils d'Amittaik, dit :"}, {"verse": "2", "text": "Arise, allez à Ninive, cette grande ville, et criez contre elle ; car leur méchanceté est levée avant moi."}, {"verse": "3", "text": "Mais Jonas se leva pour fuir à Tarshish la présence de la LORDON, et descendit à Joppah ; et il trouva un bateau allant à Tarshich : alors il paya le prix de la course, et descendit à Tarshish, pour aller avec eux à Tarshish de la présence de l'Éternel."}, {"verse": "4", "text": "Mais l'Éternel envoya un grand vent dans la mer, et il y eut une puissante tempête dans la mer, de sorte que le navire fut comme un médiateur."}, {"verse": "5", "text": "Alors les marins furent afraïds, et crièrent chacun à son dieu, et jetèrent à la mer les objets qui se trouvaient dans le navire, pour l'alléger d'eux ; mais Jonas fut descendu sur les côtés du navire ; et il jeta, et fut vite endormi."}, {"verse": "6", "text": "Alors le capitaine de navire vint à lui, et lui dit : Qu'est-ce qu'il y a de plus étrange, ô sommeil?, appelle ton Dieu, si tel est le cas, que Dieu pense à nous, que nous ne périssons pas."}, {"verse": "7", "text": "Et ils dirent à tous ses compagnons, Comée, et lançons des loteries, afin que nous sachions pour quelle cause ce mal est sur nous, alors ils jetèrent des loteries, et le sort tomba sur Jonas."}, {"verse": "8", "text": "Puis il lui dit : Dis-nous, nous les prions, pour la cause de qui ce mal est sur nous ; Qu'est-ce que ton occupation? Et d'où vient ton coma? Qu'est-ce que ton pays?"}, {"verse": "9", "text": "Et il leur dit que je suis un Hébreu ; et je crains la LORDURE, le Dieu des cieux, qui a fait la mer et la terre sèche."}, {"verse": "10", "text": "Alors, les hommes, extrêmement afraïds, lui dirent : Pourquoi as-tu fait cela? Car les hommes savaient qu'il s'était enfui de la présence de la LORDONNANCE, parce qu'il leur en avait parlé."}, {"verse": "11", "text": "Puis il lui dit : Que leur ferons-nous pour que la mer soit calme pour nous? pour la gorge de la mer, et il fut tempéré."}, {"verse": "12", "text": "Et il leur dit : Montez-moi, et jetez-moi dans la mer ; de même la mer sera calme pour vous, car je sais que, pour moi, cette grande tempête est sur vous."}, {"verse": "13", "text": "Néanmoins, les hommes rampaient dur pour l'amener à terre ; mais ils ne pouvaient pas : pour la goutte de mer, et était tumultueux contre eux."}, {"verse": "14", "text": "C'est pourquoi ils crièrent aux LORDONS, et dirent : Nous implorons la LORDÈRE, O LORDÈRE, nous implorons la LORDÈRE, ne périssons pas pour la vie de cet homme, et ne couchons pas sur nous du sang innocent : car O LORDÈRE a fait ce qui lui plaît."}, {"verse": "16", "text": "Alors ils prirent Jonahet, et le jetèrent dans la mer ; et la mer cessa de son agitation."}, {"verse": "16", "text": "Alors, les hommes crurent l'Éternel, et offrirent un sacrifice aux LORDURES, et firent des voeux."}, {"verse": "17", "text": "L'Éternel avait préparé un grand poisson à avaler Jonas, et Jonas était dans le ventre du poisson trois jours et trois nuits."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Puis Jonas pria l'Éternel, son Dieu, du ventre des poissons,"}, {"verse": "2", "text": "Et j'ai crié à cause de mon affliction aux LORDONS, et il m'a entendu ; du ventre de l'enfer, j'ai crié, et tu as écouté ma voix."}, {"verse": "3", "text": "Car tu m'as jeté au fond, au milieu de la mer ; et les flots m'ont compacté : tous tes flots et tes vagues sont passés au-dessus de moi."}, {"verse": "4", "text": "Alors, je dis, je suis chassé de tes soupirs, mais je regarderai de nouveau vers ton temps saint."}, {"verse": "5", "text": "Les eaux m'ont compacté, même à l \" âme : la profondeur m'a refermé aboutround, les mauvaises herbes se sont enroulées autour de ma tête."}, {"verse": "6", "text": "Je descendis au fond des montagnes ; la terre avec ses barreaux était autour de moi pour toujours : et pourtant tu as fait renaître ma vie de la corruption, ô Seigneur mon Dieu!"}, {"verse": "7", "text": "Quand mon âme s'est évanouie en moi, je me suis souvenu de la ORDONNANCE, et ma prière est entrée en eux, dans ton temple saint."}, {"verse": "8", "text": "Ceux qui observent le mensonge renoncent à leur propre pitié."}, {"verse": "9", "text": "Mais je te sacrifierai avec la voix de l'action de grâce ; je paierai ce que j'ai promis."}, {"verse": "10", "text": "L'Éternel parla au poisson, et il vomit sur la terre sèche."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Et la parole de l'Éternel arriva à Jonas la deuxième fois, dit-on,"}, {"verse": "2", "text": "Arisez-vous, allez à Ninive, cette grande ville, et prêchez-lui la prédication que je te dis."}, {"verse": "3", "text": "C'est ainsi que Jonas arose, et alla à Ninive, selon la parole de l'Éternel. Or, Ninive était une grande ville de trois jours de voyage."}, {"verse": "4", "text": "Et Jonas commença à entrer dans la ville un jour de voyage, et il cria, et dit : Mais quarante jours, et Ninive seront renversés."}, {"verse": "5", "text": "C'est ainsi que les habitants de Ninive croyaient à Godh, et proclamèrent une hâte, et enfilèrent des habits, du plus grand d'entre eux au plus petit d'entre eux."}, {"verse": "6", "text": "Car la parole vint au roi de Ninive, et il se leva de son trou, et il déposa sa robe de lui, et le couvrit de saqueboute, et s'assit sur les cendres."}, {"verse": "7", "text": "Et il le fit proclamer et publier à travers Ninive par décret du roi et de ses nobles, dit-il, Que ni l'homme, ni les bêtes, ni les troupeaux, ne goûtent à rien : qu'ils ne mangent, ni ne boivent d'eau :"}, {"verse": "8", "text": "Mais que l'homme et la bête soient couverts de sackclothes, et crient avec force à Dieu : oui, qu'ils détournent chacun de sa voie maléfique, et de la violence qui est entre leurs mains."}, {"verse": "9", "text": "Qui peut dire si Dieu va se retourner et se repentir, et se détourner de son angoisse féroce, que nous ne périssons pas?"}, {"verse": "10", "text": "Et Dieu vit leur œuvre, qu'ils se détournèrent de leur mauvaise voie ; et Dieu se repentit du mal, qu'il avait dit qu'il leur ferait ; et il ne le fit pas."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Mais il a déçu Jonah excessivement, et il était très en colère."}, {"verse": "2", "text": "C'est pourquoi je me suis enfui devant Tarshishi, car je savais que tu es un Dieu bienveillant, miséricordieux, lent à angoisser, et d'une grande bonté, et que tu te repentirais du mal."}, {"verse": "3", "text": "C'est pourquoi aujourd'hui, ô LORDON, je supplie ma vie de moi ; car il est mieux pour moi de mourir que de vivre."}, {"verse": "4", "text": "Puis a dit le LORD, Dois-tu bien d'être en colère?"}, {"verse": "5", "text": "Alors Jonas sortit de la ville, et s'assit du côté est de la ville, et là, il lui fit une bosse, et s'assit sous elle dans l'ombre, jusqu'à ce qu'il puisse voir ce qui allait devenir de la ville."}, {"verse": "6", "text": "Et l'Éternel, Dieu, prépara une gourde, et la fit monter au-dessus de Jonahé, afin qu'elle fût une ombre sur sa tête, pour le délivrer de sa griffe."}, {"verse": "7", "text": "Mais Dieu prépara un ver quand le matin se leva le lendemain, et il frappa la gourde qu'il retirait."}, {"verse": "8", "text": "Et il arriva que, lorsque le soleil se leva, Dieu prépara un vent d'est vigoureux ; et le soleil battut sur la tête de Jonahs, qu'il s'évanouit, et voulut en lui-même mourir, et dit : Il vaut mieux pour moi mourir que vivre."}, {"verse": "9", "text": "Et Dieu dit à Jonahs : Tu es bien de te fâcher pour la gourde, et il dit : Je suis bien de te fâcher, jusqu'à la mort."}, {"verse": "10", "text": "Puis dit la LORDON, Tu as pitié de la gourde, pour ce que tu n'as pas laborieux, ni fou qu'elle grandit ; ce qui est arrivé dans une nuit, et qui a péri dans une nuit :"}, {"verse": "11", "text": "Et ne devrais-je pas épargner Ninive, cette grande ville où se trouvent plus de six mille personnes qui ne peuvent distinguer entre leur main droite et leur main gauche ; et aussi beaucoup de bétail?"}]}]}
