{"book": "A. Joshua", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Après la mort de Moïse, serviteur de l'Éternel, il arriva que l'Éternel parla à Josué, fils de Nonce, Moïse."}, {"verse": "2", "text": "Moïse, mon serviteur, est mort ; c'est pourquoi maintenant, passez par-dessus ce Jordanien, par-dessus tout ce peuple, dans le pays que je leur donne, oui, aux enfants d'Israël."}, {"verse": "3", "text": "Tout ce que la plante de votre pied vous aura donné, comme je l'ai dit aux moines."}, {"verse": "4", "text": "Du désert et de ce Liban jusqu'au grand fleuve, le fleuve Euphratès, toute la terre des Hittis, et jusqu'à la grande mer vers le coucher du soleil, sera votre côte."}, {"verse": "5", "text": "Il n'y aura pas d'homme qui puisse se tenir devant toi tous les jours de ta vie : comme je l'ai été avec Moïse, je serai avec toi : je ne te manquerai pas, je ne t'abandonnerai pas."}, {"verse": "6", "text": "Soyez forts et d'un bon courage : car pour ce peuple, tu diviseras pour un héritage la terre, que j'ai servie à leurs pères pour qu'ils leur donnent."}, {"verse": "7", "text": "Ne soyez que forts et très courageux, afin que vous vous conformiez à toutes les lois que Moïse, mon serviteur, vous ordonna de faire : ne tournez pas de là vers la droite ou vers la gauche, afin que vous prospériez où que vous soyez."}, {"verse": "8", "text": "Ce livre de la loi ne sortira pas de ta bouche ; mais tu y méditeras le jour et la nuit, afin que tu t'assois à faire selon tout ce qui y est écrit, car alors tu feras ta prospérité, et alors tu réussiras bien."}, {"verse": "9", "text": "Je ne t'ai pas commandé : sois fort et courtois, ne sois pas afraïde, et ne sois pas désespéré, car l'Éternel, ton Dieu, est avec toi, où que tu sois."}, {"verse": "10", "text": "Puis Joshua commanda les officiers du peuple, dit-on,"}, {"verse": "11", "text": "Passez par l'hôtesse et commandez au peuple, dit : Préparez-vous à vos victimes ; car dans les trois jours, vous passerez par ce Jordanien pour entrer en possession de la terre que l'Éternel, votre Dieu, vous donne pour la posséder."}, {"verse": "12", "text": "Et aux Reubenites, et aux Gadites, et à la moitié de la tribu de Manassé, parla Joshua, dit :"}, {"verse": "13", "text": "Rappelez-vous la parole que Moïse, le serviteur de l'Éternel, vous a donnée, dit : L'Éternel, votre Dieu, vous a donné, et vous a donné cette terre."}, {"verse": "14", "text": "Tes voeux, tes petits-voeux et tes quenouilles demeureront dans le pays que Moïse t'a donné de ce côté-ci de la Jordanie ; mais tu passeras devant tes frères, tous les hommes puissants de vaillance, et tu les aideras ;"}, {"verse": "16", "text": "Jusqu \" à ce que l \" Éternel ait redonné à vos frères, comme il vous l'a donné, et qu'ils aient aussi possédé le pays que l \" Éternel, votre Dieu, leur a donné : alors vous retournerez au pays de votre possession, et vous en jouirez, que Moïse, le serviteur des LORDAFES, vous a donné de ce côté-ci du Jourdain vers le lever du soleil."}, {"verse": "16", "text": "Et ils répondirent à Joshua, disant : Tout ce que tu nous commandes, nous le ferons, et là où tu nous le feras, nous irons."}, {"verse": "17", "text": "Tout comme nous avons écouté Moïse en toutes choses, nous l'écouterons : seul l'Éternel, ton Dieu, sera avec toi, comme il l'a été avec les musulmans."}, {"verse": "18", "text": "Quiconque se rebelle contre ton commandement et ne veut pas écouter tes paroles dans tout ce que tu lui commandes, il sera mis à mort : il ne sera fort et de bonne courtoisie."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et Josué, fils de Noun, envoya de Shittim deux hommes pour espionner secrètement, dit : Va voir la terre, même Jericho. et ils s'empressèrent, et entrèrent dans une maison de harlotat, nommée Rahab, et s'y logèrent."}, {"verse": "2", "text": "Et on dit au roi de Jerichog, dit-on, Behold, qu'il y avait des hommes venus jusque dans la nuit des enfants d'Israël pour fouiller le pays."}, {"verse": "3", "text": "Et le roi de Jéricho envoya à Rahabé, dit : Amenez les hommes qui sont venus à toi, qui sont entrés dans ta maison, car ils seront venus chercher tout le pays."}, {"verse": "4", "text": "Et la femme prit les deux hommes, et les cacha, et leur dit : Il vint des hommes à moi, mais je ne vois pas d'où ils venaient :"}, {"verse": "5", "text": "Et il arriva qu'au moment où la porte se fermait, alors qu'il faisait sombre, les hommes sortirent ; et là où les hommes allaient, je ne m'en allais pas : poursuivez-les rapidement ; car vous les rattraperez."}, {"verse": "6", "text": "Mais elle les avait élevés jusqu'au toit de la maison et les avait cachés avec les tiges de lin qu'elle avait posées en ordre sur le toit."}, {"verse": "7", "text": "Et les hommes pourchassèrent après eux le chemin vers le Jourdain jusqu'aux fordains ; et dès que ceux qui pourchassaient après eux furent partis, ils fermèrent la porte."}, {"verse": "8", "text": "Et avant qu'ils ne fussent abaissés, elle monta vers eux sur le toit ;"}, {"verse": "9", "text": "Et elle dit aux hommes, je sais que l'Éternel vous a donné le pays, et que votre terreur tombe sur nous, et que tous les habitants du pays s'évanouissent à cause de vous."}, {"verse": "10", "text": "Car nous avons entendu comment l'Éternel a asséché pour vous l'eau de la mer Rouge, lorsque vous êtes sortis d'Egypte, et ce que vous avez fait aux deux rois des Amorces, qui étaient de l'autre côté, Jordan, Sihon et Ogon, que vous avez complètement détruits."}, {"verse": "11", "text": "Et dès que nous eûmes entendu ces paroles, nos cœurs se mirent à fondre, et il n'y eut plus de courage en aucun homme, à cause de vous : pour l'Éternel, votre Dieu, il est Dieu dans le ciel ci-dessus, et sur la terre en bienfait."}, {"verse": "12", "text": "Alors, je vous prie, jurez-moi par la LORDONNE, puisque je vous ai ébranlé, que vous allez aussi ébranler la gentillesse envers la maison de mes pères, et que vous me donnerez un vrai symbole :"}, {"verse": "13", "text": "Et que vous sauviez la vie de mon père, de ma mère, de mes frères et de mes sœurs, et de tout ce qu'ils ont, et que vous nous délivrerez de la mort."}, {"verse": "14", "text": "Et les hommes répondirent : Notre vie pour vous, si vous ne dites pas cela, nous traiterons avec bienveillance et sincérité avec vous, lorsque l'Éternel nous aura donné la terre."}, {"verse": "16", "text": "Puis elle les a descendus par une corde à travers la fenêtre : car sa maison était sur le mur de la ville, et elle demeurait sur le mur."}, {"verse": "16", "text": "Et elle leur dit : Attrapez-vous à la montagne, de peur que les poursuivants ne vous rencontrent ; et cachez-vous là-bas trois jours, jusqu'à ce que les poursuivants soient renvoyés ; et après, que vous vous en alliez."}, {"verse": "17", "text": "Et les hommes lui dirent : Nous ne serons pas blâmés de ce serment que tu nous as fait prêter serment."}, {"verse": "18", "text": "Behold, lorsque nous arriverons dans la terre, tu fixeras cette ligne de fils écarlates dans la fenêtre que tu nous feras descendre, et tu ramèneras ton père, et ta mère, et ton frère, et toute la maison de ton père, chez toi."}, {"verse": "19", "text": "Et il arrivera que quiconque sortira des portes de ta maison dans la rue, son sang sera sur sa tête, et nous serons coupables ; et quiconque sera avec toi dans la maison, son sang sera sur notre tête, si une main est sur lui."}, {"verse": "20", "text": "Et si tu fais cela, nous cesserons de prêter le serment que tu nous as fait de prêter."}, {"verse": "21", "text": "Et elle dit : D'après tes paroles, qu'il en soit ainsi ; et elle les envoya à l'extérieur, et ils partirent ; et elle fixa la ligne écarlate dans la fenêtre."}, {"verse": "22", "text": "Et ils se dirigèrent, et vinrent à la montagne, et y demeurèrent trois jours, jusqu'à ce que les poursuivants fussent retournés ; et les poursuivants les recherchèrent tout au long de la route, mais ne les trouvèrent pas."}, {"verse": "23", "text": "Donc, les deux hommes sont revenus, et sont descendus de la montagne, et sont passés, et sont venus à Joshua le fils de Nun, et lui ont dit toutes les choses qui leur sont arrivées :"}, {"verse": "24", "text": "Et ils dirent à Joshuaa : Vraiment, l'Éternel nous a livré toute la terre ; car même tous les habitants du pays s'évanouissent à cause de nous."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Et Josué se leva tôt le matin ; et ils sortirent de Shittima, et vinrent en Jordanie, lui et tous les enfants d'Israël, et s'y logèrent avant de passer."}, {"verse": "2", "text": "Et il arriva, après trois jours, que les officiers passèrent par l'hôtesse ;"}, {"verse": "3", "text": "Quand vous verrez l'arche de l'alliance de l'Éternel, votre Dieu, et les prêtres, les Lévites, qui la portent, vous sortirez de votre place et poursuivrez."}, {"verse": "4", "text": "Mais il y aura un espace entre vous et lui, environ deux mille cubes par mesure : ne vous en approchez pas, afin que vous sachiez comment vous devez procéder, car vous n'avez pas accompli cela de manière hérétique."}, {"verse": "5", "text": "Josué dit au peuple : Sanctifiez-vous, car demain l'Éternel fera des merveilles parmi vous."}, {"verse": "6", "text": "Josué parla aux prêtres, dit-il : Prenez l'arche du voisin, et passez devant le peuple ; et ils prirent l'arche du voisin, et passez devant le peuple."}, {"verse": "7", "text": "Et l'Éternel dit à Joshuah : Ce jour-là, je commencerai à t'amplifier aux yeux de tous les Israéliens, afin qu'ils le sachent, comme je l'ai fait avec la Mosquée, et je serai avec toi."}, {"verse": "8", "text": "Et tu commanderas aux prêtres qui portent l'arche du compagnon, dit-on, Lorsque tu seras arrivé au bord de l'eau de la Jordanie, tu t'arrêteras en Jordanie."}, {"verse": "9", "text": "Et Josué dit aux enfants d'Israël : Venez jusqu'ici et écoutez les paroles de l'Éternel, votre Dieu."}, {"verse": "10", "text": "Et Josué dit : Vous saurez que le Dieu vivant est parmi vous, et qu'il chassera sans faute de devant vous les Cananéens, et les Hittis, et les Hivites, et les Perizzites, et les Girgachites, et les Amorites, et les Jebusiens."}, {"verse": "11", "text": "L'arche de l'alliance de l'Éternel de toute la terre passe devant vous en Jordanie."}, {"verse": "12", "text": "C'est pourquoi maintenant, sortez douze hommes des tribus d'Israël, de toute tribu d'homme."}, {"verse": "13", "text": "Et il arrivera que dès que la plante des pieds des prêtres qui portent l'arche de LORDON, l'Éternel de toute la terre, reposera dans les eaux de Jordanie, les eaux du Jourdain seront coupées des eaux qui descendent de là-haut ; et elles se tiendront sur un monticule."}, {"verse": "14", "text": "Et il arriva au passage, lorsque le peuple enlevé de ses tentes, de passer au-dessus de Jordanie, et les prêtres portant l'arche de l'alliance devant le peuple ;"}, {"verse": "16", "text": "Et comme ceux qui dévêtaient l'arche étaient venus en Jordanie, et que les pieds des prêtres qui dévêtaient l'arche étaient plongés dans le bord de l'eau, la Jordanie débordait de ses bancs tout le temps de la récolte, )."}, {"verse": "16", "text": "Que les eaux qui descendaient d'en haut se tenaient et montaient sur un monticule très loin de la ville d'Adamé, qui est à côté de Zaretan ; et celles qui descendaient vers la mer de la plaine, même la mer salée, failed, et étaient coupées ; et le peuple passa à droite contre Jericho."}, {"verse": "17", "text": "Et les prêtres qui ont découvert l'arche de l'alliance de l'Éternel restèrent fermes sur le sol sec au milieu de la Jordanie, et tous les Israélites passèrent sur le sol sec, jusqu'à ce que tout le peuple fût passé propre sur la Jordanie."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Et il arriva que lorsque tout le peuple fut pur passa par-dessus Jordanque l'Éternel parla à Joshua, dit-il,"}, {"verse": "2", "text": "Enlevez douze hommes de la population, de chaque tribu un homme,"}, {"verse": "3", "text": "Et commandez-leur, dit-il, Sortez-vous donc du milieu de la Jordanie, de l'endroit où les prêtres ont les pieds tendus, douze pierres, et vous les transporterez avec vous, et vous les laisserez dans le logement où vous logerez cette nuit-ci."}, {"verse": "4", "text": "Puis Josué appela les douze hommes, qu'il avait préparés des enfants d'Israël, de toutes les tribus un homme :"}, {"verse": "5", "text": "Et Josué leur dit : Passez devant l'arche de l'Éternel, votre Dieu, au milieu de la Jordanie, et prenez à chacun de vous une pierre sur son épaule, selon le nombre des tribus des enfants d'Israël :"}, {"verse": "6", "text": "Pour que cela puisse être un signe parmi vous, que lorsque vos enfants demandent à leurs pères à temps de venir, dit-on, Qu'entendez-vous par ces pierres?"}, {"verse": "7", "text": "Alors vous leur répondrez que les eaux du Jourdain ont été coupées devant l'arche de l'alliance de la LORDANIE ; lorsqu'elle est passée au-dessus de la Jordanie, les eaux du Jourdain ont été coupées ; et ces pierres seront éternellement pour un mémorial aux enfants d'Israël."}, {"verse": "8", "text": "Et les enfants d'Israël le firent commandés par Josué, et prirent douze pierres du milieu de la Jordanie, comme l'Éternel parla à Josué, selon le nombre des tribus des enfants d'Israël, et les emmenèrent avec eux à l'endroit où ils s'étaient logés, et les y déposèrent."}, {"verse": "9", "text": "Et Josué mit en place douze pierres au milieu de Jordane, à l'endroit où les pieds des prêtres qui sont nus l'arche du stoode d'alliance ; et ils sont là jusqu'à ce jour."}, {"verse": "10", "text": "Pour les prêtres qui étaient nus, l'arche se tenait au milieu de la Jordanie, jusqu'à ce que tout ce que l'Éternel commandait à Josué de parler au peuple fût terminé, selon tout ce que Moïse commandait à Josué ; et le peuple se hâtait et passait."}, {"verse": "11", "text": "Et il arriva que lorsque tout le peuple fut purifié, l'arche de l'Éternel passa, et les prêtres, en présence du peuple."}, {"verse": "12", "text": "Et les enfants de Reubené, et les enfants de Gadé, et la moitié de la tribu de Manassé, passèrent armés devant les enfants d'Israël, comme Moïse leur parla :"}, {"verse": "13", "text": "Environ quarante mille hommes, préparés à la guerre, passèrent avant l'Éternel à la bataille, dans les plaines de Jerico."}, {"verse": "14", "text": "Ce jour-là, l'Éternel grossissait Josué aux yeux de tout Israël ; et ils le redoutaient, comme ils redoutaient Mosquée, tous les jours de sa vie."}, {"verse": "16", "text": "Et l'Éternel parla à Joshua, dit-il,"}, {"verse": "16", "text": "Commandez les prêtres qui portent l'arche du témoignage, qu'ils sortent de Jordanie."}, {"verse": "17", "text": "Josué commanda donc aux prêtres, dit : Viens de Jordanie."}, {"verse": "18", "text": "Et il arriva que lorsque les prêtres qui étaient nus de l'arche de l'alliance de l'Éternel sortirent du milieu de la Jordanie, et que la plante des pieds des prêtres fut soulevée vers la terre sèche, les eaux du Jourdain retournèrent à leur place, et coulèrent sur toutes ses banques, comme elles l'avaient fait auparavant."}, {"verse": "19", "text": "Et le peuple est sorti de Jordanie le dixième jour du premier mois, et a campé à Gilgal, à la frontière orientale de Jerico."}, {"verse": "20", "text": "Et ces douze pierres, qu'ils ont enlevées de Jordane, ont fait le terrain de Joshua à Gilgal."}, {"verse": "21", "text": "Et il parla aux enfants d'Israël, dit-il, Quand vos enfants demanderont à leurs pères à temps de se marier, dit-il, Que signifient ces pierres?"}, {"verse": "22", "text": "Alors vous laisserez vos enfants connaître, dit-on, Israël est venu par-dessus ce Jourdain sur terre sèche."}, {"verse": "23", "text": "Car l'Éternel, votre Dieu, a asséché les eaux du Jourdain avant vous, jusqu'à ce que vous soyez dépassés, comme l'Éternel, votre Dieu, l'a fait en mer Rouge, qu'il a asséché avant nous, jusqu'à ce que nous soyons passés."}, {"verse": "24", "text": "Pour que tout le peuple de la terre connaisse la main de la LORDURE, pour qu'elle soit puissante, pour que vous craigniez éternellement l'Éternel, votre Dieu."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Et il arriva que lorsque tous les rois des Amorces, qui étaient du côté de l'ouest du Jourdain, et tous les rois des Cananéens, qui étaient par la mer, entendirent que l'Éternel avait asséché les eaux du Jourdain depuis avant les enfants d'Israël, jusqu'à ce que nous soyons passés, que leur cœur se mêlait, et qu'il n'y avait pas plus d'esprit en eux, à cause des enfants d'Israël."}, {"verse": "2", "text": "À ce moment-là, l'Éternel dit à Joshuaa : \" Fais des couteaux tranchants, et circoncis de nouveau les enfants d'Israël la deuxième fois."}, {"verse": "3", "text": "Josué lui fit des couteaux tranchants et circoncisa les enfants d'Israël sur la colline des esplanades."}, {"verse": "4", "text": "Et c'est la raison pour laquelle Josué circoncis : tous les gens qui sortaient d'Egypte, qui étaient des hommes, même tous les hommes de guerre, moururent dans le désert par la route, après être sortis d'Egypte."}, {"verse": "5", "text": "Or, tous ceux qui sortaient étaient circoncis ; mais tous ceux qui étaient nés dans le désert en passant, comme ils sortaient d'Égypte, ils n'avaient pas circoncis."}, {"verse": "6", "text": "Car les enfants d'Israël marchèrent quarante ans dans la nature sauvage, jusqu'à ce que tous ceux qui étaient des hommes de guerre, qui sortaient d'Égypte, fussent consommés, parce qu'ils n'obéissaient pas à la voix de la LORDURE : à qui l'Éternel avait juré de ne pas les éjecter de la terre, à laquelle l'Éternel avait juré à leurs pères de les donner, une terre qui fleurissait de lait et de miel."}, {"verse": "7", "text": "Et leurs enfants, qu'il éleva dans leur persévérance, Josué les circoncis : car ils n'étaient pas circoncis, parce qu'ils ne les avaient pas circoncis par la voie."}, {"verse": "8", "text": "Et il arriva que lorsqu'ils eurent circoncis toutes les personnes, ils demeurèrent à leur place dans le campement, jusqu'à ce qu'ils fussent entiers."}, {"verse": "9", "text": "Et l'Éternel dit à Joshuaa : Aujourd'hui, je vous ai enlevé le reproche de l'Égypte, c'est pourquoi le nom du lieu est appelé Gilgal jusqu'à ce jour."}, {"verse": "10", "text": "Et les enfants d'Israël campèrent à Gilgalet, et gardèrent la passoire le quatorzième jour du mois à même dans les plaines de Jerico."}, {"verse": "11", "text": "Et ils mangèrent du vieux maïs du pays le lendemain, après le passage, des lacs sans levain et du maïs desséché le jour même."}, {"verse": "12", "text": "Et la manne cessa le lendemain après qu'ils eurent mangé du vieux maïs de la terre ; et les enfants de la manne d'Israël n'en avaient pas plus ; mais ils mangeaient du fruit du pays de Canaan cette année-là."}, {"verse": "13", "text": "Et il passa, quand Joshua fut par Jericho, qu'il leva les yeux et regarda, et, voici, il y eut un homme contre lui avec son épée tirée dans sa main : et Joshua alla vers lui, et lui dit : Art-tu pour nous, ou pour nos adversaires?"}, {"verse": "14", "text": "Et il dit, Nayah, mais, en tant que capitaine de l'armée de l'Éternel, je suis maintenant comte. Josué tomba sur le visage vers la terre, et adora, et lui dit : Qu'est-ce qui dit mon seigneur à son serviteur?"}, {"verse": "16", "text": "Et le capitaine de l hôte des LORDTai dit à Josué : Laisse tes chaussures de tes pieds, pour l endroit où tu te tiens ; et Josué le fit."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Or, Jéricho était étrangement enfermé à cause des enfants d'Israël : personne ne sortit, et personne n'entra."}, {"verse": "2", "text": "Et l'Éternel dit à JoshuaSee, J'ai donné à ta main Jericho, et le roi de là, et les hommes puissants de vaillance."}, {"verse": "3", "text": "Et vous bousculerez la ville, vous tous, hommes de guerre, et vous ferez le tour de la ville une fois ; ainsi, vous ferez six jours."}, {"verse": "4", "text": "Sept prêtres porteront devant l'arche sept trompettes de trompettes ; le septième jour, vous bousculerez la ville sept fois, et les prêtres souffleront avec les trompettes."}, {"verse": "5", "text": "Et il arrivera que, lorsqu'ils feront un long souffle avec la corne du promontoire, et que vous entendrez le son de la trompette, tout le peuple criera d'un grand cri, et le mur de la ville s'aplatira, et le peuple montera chaque homme juste avant lui."}, {"verse": "6", "text": "Et Josué, le fils du Noun, appela les prêtres et leur dit : Prenez l'arche du compagnon, et que sept prêtres portent sept trompettes de cornes ramassantes devant l'arche de l'Éternel."}, {"verse": "7", "text": "Et il dit au peuple : Passez, et bousculez la ville, et que celui qui est armé passe devant l'arche de l'Éternel."}, {"verse": "8", "text": "Et il arriva, lorsque Josué eut parlé au peuple, que les sept prêtres portant les sept trompettes des cornes de ramassage passèrent devant la LORDURE et soufflèrent avec les trompettes ; et l'arche de l'alliance de l'Éternel les suivit."}, {"verse": "9", "text": "Et les hommes armés se présentèrent devant les prêtres qui soufflaient avec les trompettes, et le vent de retour vint après l'arche, les prêtres allant et soufflant avec les trompettes."}, {"verse": "10", "text": "Et Josué avait commandé au peuple, disais-je, vous ne ferez pas de bruit, vous ne ferez pas de bruit avec votre voix, et aucune parole ne sortira de votre bouche, jusqu'au jour où je vous le promets, alors vous le ferez."}, {"verse": "11", "text": "L'arche de l'Éternel a donc compacté la ville et l'a déjà parcourue, et ils sont entrés dans le campement et s'y sont logés."}, {"verse": "12", "text": "Josué se leva tôt le matin, et les prêtres prirent l'arche de l'Éternel."}, {"verse": "13", "text": "Sept prêtres portant sept trompettes de cornes de ramassage avant que l'arche de l'Éternel ne continue, et ils soufflent avec les trompettes ; et les hommes armés vont devant eux ; mais le nouveau regard vient après l'arche de LORDON, les prêtres continuent, et soufflent avec les trompettes."}, {"verse": "14", "text": "Et le deuxième jour, ils ont compacté la ville une fois, et sont retournés dans le campement : alors ils ont fait six jours."}, {"verse": "16", "text": "Et il arriva que le septième jour, ils se levèrent tôt vers l'aube du jour et compactèrent la ville de la même manière sept fois : seulement ce jour-là, ils compactèrent la ville sept fois."}, {"verse": "16", "text": "Et il arriva qu'à la septième fois, lorsque les prêtres firent sauter les trompettes, Josué dit au peuple : Éloignez-vous, car l'Éternel vous a donné la ville."}, {"verse": "17", "text": "Et la ville sera fidèle, elle, et tout ce qui s'y trouve, à la LORDONNE : seul Rahab la harlot vivra, elle et tout ce qui est avec elle dans la maison, parce qu'elle a caché les messagers que nous avons envoyés."}, {"verse": "18", "text": "Et vous, en quelque sens que ce soit, ne vous éloignez pas de ce qui est mensonger, de peur de vous en rendre mensonger, lorsque vous prendrez ce qui est mensonger, et que vous ferez du camp d'Israël une malédiction, et des ennuis."}, {"verse": "19", "text": "Mais tous les orfèvres et les orfèvres, ainsi que les récipients d'airain et de fer, sont consacrés à la ORDONNANCE : ils viendront au trésor de l'Éternel."}, {"verse": "20", "text": "Alors le peuple cria quand les prêtres soufflèrent avec l'trompette : et il vint au passage, quand le peuple entendit le son de l'trompette, et le peuple cria avec un grand cri, que le mur tombait flatté, de sorte que le peuple montait dans la ville, chaque homme juste avant lui, et ils prirent la ville."}, {"verse": "21", "text": "Et ils détruisirent complètement tout ce qui était dans la ville, aussi bien l'homme que la femme, les jeunes et les vieux, les boeufs, les moutons et les assaillants, au bord de l'espadon."}, {"verse": "22", "text": "Mais Josué avait dit aux deux hommes qui avaient espionné le pays : Allez dans la maison des harlotas, et amenez de là la femme, et tout ce qu'elle hathait, comme vous avanciez à her."}, {"verse": "23", "text": "Et les jeunes hommes qui étaient espions entrèrent, et sortirent Rahabad, et son père, et sa mère, et son frère, et tout ce qu'elle avait ; et ils sortirent toute sa parenté, et les laissèrent sans le camp d'Israël."}, {"verse": "24", "text": "Et ils brûlèrent la ville avec feu, et tout ce qui s'y trouvait : seulement l'argent, et l'or, et les vases d'airain et de fer, ils mit dans le trésor de la maison de l'Éternel."}, {"verse": "25", "text": "Et Josué sauva Rahab le harlot, et la maison de son père, et tout ce qu'elle avait fait ; et elle demeura en Israël jusqu \" à ce jour ; parce qu'elle cacha les messagers, que Josué envoya espionner Jericho."}, {"verse": "27", "text": "Et Josué les blessa à ce moment-là, dit-il, Soit l'homme devant la LORDURE, qui monte et bâtit cette ville Jericho. il en posera les fondations dans sa première naissance, et dans son fils cadet, il en érigera les portes."}, {"verse": "27", "text": "L \" Éternel était donc avec Joshuaet, et sa célébrité fut bruyante dans tout le pays."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Mais les enfants d'Israël ont commis une violation de ce qui est maudit : Achané, fils de Carmié, fils de Zabdié, fils de Zerahs, de la tribu de Juda, a pris ce qui est maudit, et la colère de l'Éternel s'est enflammée contre les enfants d'Israël."}, {"verse": "2", "text": "Et Josué envoya des hommes de Jéricho à Aii, qui est à côté de Bethavenon, du côté est de Betheley, et leur parla, dit-il, Allez-y et regardez le pays."}, {"verse": "3", "text": "Et ils retournèrent à Joshuaah, et lui dirent : Que tout le peuple ne monte pas ; mais qu'environ deux ou trois mille hommes montent frapper Ai; et ne font pas tout le peuple pour travailler le voleur ; car ils ne sont que peu."}, {"verse": "4", "text": "Donc, là-haut, le peuple est monté vers trois mille hommes : et ils ont fui devant les hommes d'Ai."}, {"verse": "5", "text": "Et les hommes d'Ai les frappèrent d'environ trente-six hommes, car ils les pourchassèrent de devant la porte jusqu'à Shebarimet les frappèrent dans la descente ; c'est pourquoi le cœur du peuple fondit, et devint comme de l'eau."}, {"verse": "6", "text": "Josué loua sa veste, et tomba sur la terre sur son visage devant l'arche de l'Éternel jusqu'au soir, lui et les anciens d'Israël, et mit de la poussière sur leurs têtes."}, {"verse": "7", "text": "Et Josué dit, Alasque, ô Seigneur Dieu, c'est pourquoi tu as amené ce peuple sur la Jordanie, pour nous livrer dans la main des Amorces, pour nous détruire? Nous aurions été heureux à Dieu, et habité de l'autre côté de la Jordanie!"}, {"verse": "8", "text": "Ô LORDON, que dirai-je, quand Israël tournera le dos à leurs ennemis!"}, {"verse": "9", "text": "Car les Cananéens et tous les habitants du pays en entendront parler, nous entoureront, et nous couperont de la terre notre nom : et qu'est-ce que tu feras à ton grand nom?"}, {"verse": "10", "text": "Et l'Éternel dit à Joshuah : Obtenez-vous ; c'est pourquoi tu as le plus de chance sur ton visage?"}, {"verse": "11", "text": "Israël a péché, et ils ont aussi transgressé mon alliance que je leur ai commandée ; car ils ont même pris ce qui est maudit, et ils ont aussi étalé, et désavoué, et ils l'ont même mis dans leur propre farce."}, {"verse": "12", "text": "C'est pourquoi les enfants d'Israël ne pouvaient pas se tenir devant leurs ennemis, mais ils ont tourné le dos devant leurs ennemis, parce qu'ils étaient mensongers : je ne serai pas non plus avec vous, si ce n'est que vous détruirez les mensonges parmi vous."}, {"verse": "13", "text": "Euh! sanctifiez le peuple, et dites-vous, sanctifiez-vous contre vous demain, car ainsi dit l'Éternel, Dieu d'Israël. Il y a une chose maudite en leur sein, Ô Israël : vous ne pouvez pas vous tenir devant vos ennemis, jusqu'à ce que vous enleviez la chose maudite parmi vous."}, {"verse": "14", "text": "Le matin, vous serez donc amenés selon votre tribu ; et il en sera ainsi pour la tribu que l'Éternel prend selon les familles de cette tribu ; et la famille que l'Éternel prendra viendra par les membres de la maison ; et la maison que l'Éternel prendra viendra homme par homme."}, {"verse": "16", "text": "Et il arrivera que celui qui est pris de ce qui est maudit sera brûlé de feu, lui et tout ce qu'il a envie : parce qu'il a transgressé l'alliance de la LORDURE, et parce qu'il a commis la folie en Israël."}, {"verse": "16", "text": "Josué se leva donc tôt le matin et amena Israël par leur tribu ; et la tribu de Juda fut prise :"}, {"verse": "17", "text": "Et il amena la famille de Juda ; et il prit la famille des Zarhites ; et il amena la famille de l'homme zarhite par homme ; et Zabdi fut pris :"}, {"verse": "18", "text": "Et il amena son homme de maison par homme ; et Achané, le fils de Carmi, le fils de Zabdi, le fils de Zerah, de la tribu de Juda, fut pris."}, {"verse": "19", "text": "Et Josué dit à Achanan, Ma sonorité, donne, je les prie, gloire à l'Éternel Dieu d'Israël, et lui confesse ; et dis-moi maintenant ce que tu as fait ; ne le cache pas de moi."}, {"verse": "20", "text": "Et Achan répondit à Joshua, et dit : En effet, j'ai péché contre l'Éternel, Dieu d'Israël, et c'est ainsi que j'ai donné :"}, {"verse": "21", "text": "Quand je vis parmi les butins un beau vêtement babylonien, deux cents shekels d'argenterie, et un coin d'or de cinquante shekels de poids, je les convoitai, et je les pris ; et, voilà, ils sont cachés dans la terre au milieu de ma tente, et l'argent sous-jacent."}, {"verse": "22", "text": "Josué envoya donc des messagers, et ils coururent vers le tentateur ; et voilà, il était caché dans son tenteur, et l'argent sous lui."}, {"verse": "23", "text": "Et ils les sortirent du milieu de la tente, et les amenèrent à Joshuaa, et à tous les enfants d'Israël, et les présentèrent à l'Éternel."}, {"verse": "24", "text": "Et Joshua, et tout Israël avec lui, prit Achan, fils de Zéraha, et l'argenterie, et le vêtement, et la tranche d'or, et ses sonorités, et ses filles, et ses oxènes, et ses biens, et ses moutons, et ses tentacules, et tout ce qu'il avait ; et ils les amenèrent dans la vallée d'Achoré."}, {"verse": "25", "text": "Et Josué dit : Pourquoi t'as-tu troublé? l'Éternel te dérangera aujourd'hui, et tout Israël l'a lapidé avec des pierres, et les a brûlés avec du feu, après les avoir lapidés avec des pierres."}, {"verse": "27", "text": "C'est pourquoi l'Éternel s'est détourné de la férocité de sa colère ; c'est pourquoi le nom de ce lieu a été baptisé, la vallée d'Achore, jusqu'à ce jour."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Et l'Éternel dit à Joshuaâ : Ne craignez pas que tu ne sois désemparé : emmenez tout le peuple de la guerre avec toi, et viens à Ai. seesee, j'ai donné entre tes mains le roi d'Ai. et son peuple, et sa ville, et sa terre :"}, {"verse": "2", "text": "Et tu feras à Ai et à son roi ce que tu as fait à Jéricho et à son royaume : seul le gâchis, et le bétail qu'il contient, te servira de proie à toi : tendez une embuscade pour la ville derrière elle."}, {"verse": "3", "text": "Alors Josué arose, et tout le peuple de la guerre, pour monter contre Aïd : et Josué a choisi trente mille hommes puissants de vaillance, et les a envoyés par nuit."}, {"verse": "4", "text": "Et il leur commanda, dit-il, Behold, vous serez allongés contre la ville, même derrière la ville : allez pas très loin de la ville, mais soyez tous prêts :"}, {"verse": "5", "text": "Et Ii, et tous ceux qui sont avec moi, s'approcheront de la ville : et il arrivera à passer, quand ils sortiront contre nous, comme au premier moment, que nous nous enfuirons devant eux,"}, {"verse": "6", "text": "Ils s'enfuirent avant nous, comme au premier jour : c'est pourquoi nous nous enfuirons devant eux."}, {"verse": "7", "text": "Alors vous vous lèverez de l'embuscade, et vous saisirez la ville ; car l'Éternel, votre Dieu, la livrera entre vos mains."}, {"verse": "8", "text": "Lorsque vous aurez pris la ville, vous mettrez le feu à la ville ; selon le commandement de l'Éternel, vous le ferez."}, {"verse": "9", "text": "Joshua les envoya donc immédiatement : et ils allèrent se coucher dans une embuscade, et résider entre Bethel et Aii, du côté ouest d'Ai. mais Joshua logea cette nuit-là parmi les gens."}, {"verse": "10", "text": "Josué se leva tôt le matin, et compta le peuple, et monta, lui et les anciens d'Israël, devant le peuple d'Ai."}, {"verse": "11", "text": "Et tous les gens, même les gens de guerre qui étaient avec lui, montèrent, et attirèrent la nuit, et vinrent devant la ville, et dressèrent sur le côté nord d'Aïi : il y avait maintenant une vallée entre eux et Aïi."}, {"verse": "12", "text": "Et il prit environ cinq mille hommes, et les plaça dans une embuscade entre Bethel et Aïd, du côté ouest de la ville."}, {"verse": "13", "text": "Et lorsqu'ils eurent installé les gens, même tout l'hôte qui était au nord de la ville, et leurs cheminots en attente à l'ouest de la ville, Joshua alla cette nuit-là au milieu de la vallée."}, {"verse": "14", "text": "Et il arriva, quand le roi d'Ai le vit, qu'ils se hâtèrent et se levèrent tôt, et que les hommes de la ville sortirent contre Israël pour se battre, lui et tout son peuple, à un moment désigné, devant la plaine ; mais il ne pensait pas qu'il y avait des chars en embuscade contre lui derrière la ville."}, {"verse": "16", "text": "Et Josué et tout Israël firent comme s'ils avaient été battus avant eux, et s'enfuirent par le chemin du désert."}, {"verse": "16", "text": "Et tous ceux qui étaient en Ai furent appelés ensemble à poursuivre après eux, et ils poursuivirent après Joshua, et furent éloignés de la ville."}, {"verse": "17", "text": "Et il n'y avait plus d'homme à Aï ou à Bébellion, qui ne sortit pas après Israël : et ils quittèrent la ville ouverte, et poursuivirent après Israël."}, {"verse": "18", "text": "Et l'Éternel dit à Josué : Étire la lance qui est dans ta main vers Aïd, car je la donnerai dans ta main, et Josué étendit la lance qu'il avait dans sa main vers la ville."}, {"verse": "19", "text": "Et l'embuscade se leva rapidement de leur place, et ils coururent aussitôt qu'il eût tendu la main ; et ils entrèrent dans la ville, et l'emmenèrent, et précipitèrent et incendièrent la ville."}, {"verse": "20", "text": "Et lorsque les hommes d'Ai les regardaient derrière eux, ils sciaient, et, dieu, la fumée de la ville montait jusqu'aux cieux, et ils n'avaient pas le pouvoir de fuir de quelque façon que ce soit ; et le peuple qui s'était enfui dans le désert se retournait contre les poursuivants."}, {"verse": "21", "text": "Et lorsque Josué et tout Israël virent que l'embuscade avait pris la ville, et que la fumée de la ville avait grimpé, alors ils se retournèrent, et tuèrent les hommes d'Aïd."}, {"verse": "22", "text": "Et l'autre sortit de la ville contre eux ; de sorte qu'ils étaient au milieu d'Israël, certains de ce côté-ci, et d'autres de ce côté-là ; et ils les frappèrent, de sorte qu'ils ne laissèrent aucun d'eux rester ou s'échapper."}, {"verse": "23", "text": "Et le roi d'Aï, ils se sont aliénés, et l'ont amené à Joshua."}, {"verse": "24", "text": "Et il passa, quand Israël eut fini de tuer tous les habitants d'Ai dans le champ, dans le désert où ils les pourchassaient, et quand ils furent tous tombés sur le bord de l'espadon, jusqu'à ce qu'ils fussent consommés, que tous les Israélites retournèrent à Ai, et le frappèrent avec le bord de l'espadon."}, {"verse": "25", "text": "Et ainsi, tout ce qui tomba ce jour-là, des hommes et des femmes, fut douze mille, même tous les hommes d'Ai."}, {"verse": "27", "text": "Car Josué ne tira pas sa main en arrière, où il étendit la lance, jusqu'à ce qu'il eût complètement détruit tous les habitants d'Ai."}, {"verse": "27", "text": "Selon la parole de l'Éternel qu'il commandait à Joshua. seuls le bétail et le butin de cette ville d'Israël servaient de proie."}, {"verse": "28", "text": "Et Josué brûla Aiu, et en fit un tas pour toujours, une désolation jusqu'à ce jour."}, {"verse": "29", "text": "Et le roi d'Ai, suspendu à un arbre jusqu'au soir, et dès que le soleil fut descendu, Josué leur commanda de retirer sa carcasse de l'arbre, de la jeter à l'entrée de la porte de la ville et d'y soulever un grand tas de pierres, qui reste en ce jour."}, {"verse": "30", "text": "Josué construisit alors un autel pour l'Éternel, le Dieu d'Israël, sur le mont Ebala."}, {"verse": "31", "text": "Comme Moïse, le serviteur de l'Éternel commanda aux enfants d'Israël, comme il est écrit dans le livre de la loi de Mosquée, un autel de pierres entières, sur lequel personne n'a soulevé aucun fer ; et ils y offrirent des offrandes brûlées aux LORDONS, et sacrifièrent la paix."}, {"verse": "32", "text": "Et il y écrivit, sur les pierres, une copie de la loi de Mosquée, qu'il écrivit en présence des enfants d'Israël."}, {"verse": "34", "text": "Et tous les Israélites, leurs anciens, leurs officiers et leurs juges, se tenaient de ce côté-ci de l'arche et de ce côté-là devant les sacrificateurs, les Lévites, qui portent l'arche de l'alliance de la LORDÈRE, ainsi que l'étrangleur, comme celui qui est né parmi eux ; la moitié d'entre eux contre la montagne de Gerizimim, et la moitié d'entre eux contre la montagne d'Ébala ; comme Moïse le serviteur de l'Éternel l'avait auparavant commandé, ils béniraient le peuple d'Israël."}, {"verse": "34", "text": "Et par la suite, il lira toutes les paroles de la loi, les bénédictions et les peines, selon tout ce qui est écrit dans le livre de la loi."}, {"verse": "35", "text": "Il n'y avait pas un mot de tout ce que Moïse commandait, que Josué ne lisait pas avant toute la congrégation d'Israël, avec les femmes et les petites, et les étrangers qui étaient au courant entre eux."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Et il passa, quand tous les rois qui étaient de ce côté-ci de la Jordanie, dans les collines et dans les vallées, et dans toutes les côtes de la grande mer contre Lebanon, les Hittite, et l'Amorite, les Canaanite, les Perizzite, les Hivite, et les Jebusite, entendirent cela ;"}, {"verse": "2", "text": "Qu'ils se rassemblèrent ensemble, pour combattre avec Josué et avec Israël, d'un commun accord."}, {"verse": "3", "text": "Et lorsque les habitants de Gibeon entendirent ce que Josué avait fait à Jéricho et à Aïd,"}, {"verse": "4", "text": "Ils travaillaient partout, ils allaient faire comme des ambassadeurs, prenaient de vieux sacs sur leurs biens, des bouteilles de vin, des vieux vins, des loyers, puis ils remontaient ;"}, {"verse": "5", "text": "Et de vieilles chaussures et obscurci leurs plumes, et de vieux vêtements sur eux ; et tout le pain de leur provision était sec et moisi."}, {"verse": "6", "text": "Et ils allèrent à Josué, au camp de Gilgall, et lui dirent, ainsi qu'aux hommes d'Israël : Nous venons d'un pays lointain ; c'est pourquoi, faites maintenant de vous une ligue avec nous."}, {"verse": "7", "text": "Et les hommes d'Israël dirent aux HivitesVous demeurez parmi nous pour l'aventure ; et comment allons-nous nous liguer avec vous?"}, {"verse": "8", "text": "Et ils dirent à Josué : Nous sommes tes serviteurs. Et Josué leur dit : Qui êtes-vous? et d'où venez-vous?"}, {"verse": "9", "text": "Et ils lui dirent : D'un pays très lointain, tes serviteurs sont venus à cause du nom de l'Éternel, ton Dieu : car nous avons entendu la gloire de lui et de tout ce qu'il a fait en Égypte,"}, {"verse": "10", "text": "Et tout ce qu'il fit aux deux rois des Amorcés, qui étaient au-delà de Jordanie, à Sihon roi d'Heshboné, et à Og roi de Bachan, qui était à Ashtarothée."}, {"verse": "11", "text": "C'est pourquoi nos anciens et tous les habitants de notre pays nous parlent, disons : Prenez des victuailles avec vous pour le voyage, et allez les rencontrer, et dites-leur : Nous sommes vos serviteurs : c'est pourquoi maintenant, faites-vous une ligue avec nous."}, {"verse": "12", "text": "Ce pain, nous l'avons sorti de nos maisons le jour où nous sommes allés vous chercher ; mais maintenant, voilà, il est sec, et il est moisi :"}, {"verse": "13", "text": "Et ces bouteilles de vin, que nous avons filmées, étaient nouvelles ; et, voilà, elles sont louées ; et ces vêtements et nos chaussures sont devenus vieux en raison du très long voyage."}, {"verse": "14", "text": "Et les hommes prirent leurs victimes, et ne demandèrent pas conseil à la bouche de l'Éternel."}, {"verse": "16", "text": "Et Josué fit la paix avec eux, et fit une ligue avec eux, pour qu'ils vivent ; et les princes de la congrégation leur sermèrent."}, {"verse": "16", "text": "Et il arriva, à la fin de trois jours après avoir fait une ligue avec eux, qu'ils entendirent qu'ils étaient leurs voisins, et qu'ils demeuraient parmi eux."}, {"verse": "17", "text": "Et les enfants d'Israël voyageèrent, et vinrent dans leurs villes le troisième jour ; alors leurs villes étaient Gibeon, et Chephirah, et Beeroth, et Kirjathjearim. e"}, {"verse": "18", "text": "Et les enfants d'Israël ne les frappèrent point, parce que les princes de la congrégation leur avaient fait prêter serment par l'Éternel, Dieu d'Israël."}, {"verse": "19", "text": "Mais tous les princes ont dit à toute la congrégation : Nous leur avons fait prêter serment par l'Éternel, le Dieu d'Israël ; c'est pourquoi nous ne pouvons pas les toucher."}, {"verse": "20", "text": "C'est ce que nous leur ferons ; nous les laisserons vivre, de peur que la colère ne s'abatte sur nous, à cause du serment que nous leur adressons."}, {"verse": "21", "text": "Et les princes leur dirent : Qu'ils vivent ; mais qu'ils soient des coupeurs de bois et des dessinateurs d'eau pour toute la congrégation ; comme les princes leur avaient promis."}, {"verse": "22", "text": "Et Josué les appela, et il leur parla, dit : C'est pourquoi vous êtes-vous donné raison, dit : Nous sommes très loin de vous, quand vous demeurez parmi nous?"}, {"verse": "23", "text": "C'est pourquoi vous êtes maudits, et nul d'entre vous ne sera libéré de la servitude, et nul ne sera affranchi des coupes de bois et des tiroirs d'eau pour la maison de mon dieu."}, {"verse": "24", "text": "Et ils répondirent à Joshuaah, et lui dirent : Parce qu'on t'avait certainement dit à tes serviteurs, comment l'Éternel, ton Dieu, avait ordonné à son serviteur Moïse de te donner toutes les terres et de détruire tous les habitants du pays avant toi, c'est pourquoi nous avions peur de nos vies à cause de toi, et nous avons fait cela."}, {"verse": "25", "text": "Et maintenant, voici, nous sommes dans tes mains : comme il semble bon et juste que tu fasses pour nous."}, {"verse": "27", "text": "Et il leur fit de même, et les délivra de la main des enfants d'Israël, de sorte qu'ils ne les tuèrent pas."}, {"verse": "27", "text": "Et Josué les fit ce jour-là scieurs de bois et tireurs d'eau pour la congrégation, et pour l'autel de la LORDURE, jusqu'à ce jour, à l'endroit qu'il choisirait."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Maintenant il passa, quand Adonizedec roi de Jérusalem eut entendu comment Josué s'était emparé d'Aïi et l'avait complètement détruit ; comme il l'avait fait à Jéricho et à son royaume, comme il l'avait fait à Aï et à son royaume ; et comme les habitants de Gibeon avaient fait la paix avec Israël, et en faisaient partie ;"}, {"verse": "2", "text": "Qu'ils craignaient beaucoup, parce que Gibeon était une grande ville, comme l'une des villes royales, et parce qu'il était plus grand que Aïd, et tous ses hommes étaient puissants."}, {"verse": "3", "text": "C'est pourquoi Adonizedec, roi de Jérusalem, envoya à Hoham, roi d'Hébron, et à Piram, roi de Jarmuth, et à Japhia, roi de Lachisha, et à Debir, roi d'Eglona, dit-on,"}, {"verse": "4", "text": "Viens vers moi, et aide-moi, afin de frapper Gibeon, car il a fait la paix avec Josué et avec les enfants d'Israël."}, {"verse": "5", "text": "C'est pourquoi les cinq rois des Amorités- le roi de Jérusalem-, le roi d'Hébrone-, le roi de Jarmuth-, le roi de Latchis-, le roi d'Eglon-, se rassemblèrent et montèrent, eux et tous leurs hôtes, campèrent devant Gibeon- et firent la guerre contre lui."}, {"verse": "6", "text": "Et les hommes de Gibeon envoyèrent Josué au camp à Gilgal, dit-il, ne vous lâchez pas la main de vos serviteurs ; montez à nous, sauvez-nous, et aidez-nous, car tous les rois des Amorites qui demeurent dans les montagnes sont rassemblés contre nous."}, {"verse": "7", "text": "Joshua est donc monté de Gilgal, he, et tous les gens de la guerre avec lui, et tous les hommes puissants de vaillance."}, {"verse": "8", "text": "Et l'Éternel dit à Joshuaâ : Ne les craignez point, car je les ai livrés à toi ; il n'y en aura pas un seul devant toi."}, {"verse": "9", "text": "Josué vint donc à eux tout à coup, et monta de Gilgal toute la nuit."}, {"verse": "10", "text": "Et l'Éternel les bouleversa devant Israël, et les tua d'un grand massacre à Gibeon, et les poursuivit sur le chemin qui monte jusqu'à Béthhoron, et les frappa à Azekahet à Makkedah."}, {"verse": "11", "text": "Et il arriva que, comme ils s'enfuirent avant Israël et descendaient vers Bethhoron, l'Éternel jeta sur eux de grandes pierres du ciel vers Azekaha, et ils moururent : ils furent plus nombreux à mourir de grêle que ceux que les enfants d'Israël tuaient avec l'espadon."}, {"verse": "12", "text": "Alors parlez Josué à l'Éternel le jour où l'Éternel livrera les Amorites devant les enfants d'Israël, et il dit aux yeux d'Israël : Suns, tu te tiens encore sur Gibeon ; et mille, Lune, dans la vallée d'Ajalon."}, {"verse": "13", "text": "Et le soleil se tint, et la lune resta, jusqu'à ce que le peuple se vengeât de ses ennemis. Cela n'est-il pas écrit dans le livre de Jashéran?"}, {"verse": "14", "text": "Et il n'y eut pas de jour comme celui qui précède ou qui suit celui où l'Éternel écouta la voix d'un homme : car l'Éternel combattit pour Israël."}, {"verse": "16", "text": "Et Josué retourna, et tout Israël avec lui, au camp de Gilgal."}, {"verse": "16", "text": "Mais ces cinq rois s'envolèrent et se cachèrent dans une grotte à Makkedah."}, {"verse": "17", "text": "Et il a été dit à Joshua, dit : Les cinq rois sont trouvés cachés dans une grotte à Makkedah."}, {"verse": "18", "text": "Et Josué dit : Roulez de grandes pierres sur la bouche du caveau, et mettez les hommes par lui pour les garder :"}, {"verse": "19", "text": "Et ne restez pas là, mais poursuivez vos ennemis, et frappez-les au plus profond d'eux-mêmes. Soumettez-les à ne pas entrer dans leurs villes, car l'Éternel, votre Dieu, les a livrés entre vos mains."}, {"verse": "20", "text": "Et il arriva que lorsque Josué et les enfants d'Israël eurent cessé de les tuer par un très grand massacre, jusqu'à ce qu'ils fussent consommés, le reste d'entre eux entra dans des villes clôturées."}, {"verse": "21", "text": "Et tout le peuple retourna paisiblement au camp de Josué, à Makkedah : personne ne fit bouger sa langue contre les enfants d'Israël."}, {"verse": "22", "text": "Puis dit Joshua, Ouvrez la bouche du caveau, et sortez ces cinq rois de la caveau."}, {"verse": "23", "text": "Et ils sonnèrent, et lui firent sortir ces cinq rois du caveau, le roi de Jérusalem, le roi d'Hébroné, le roi de Jarmouth, le roi de Lachishi et le roi d'Eglon."}, {"verse": "24", "text": "Et il arriva que, lorsqu'ils amenèrent ces rois à Josué, Josué appela tous les hommes d'Israël, et dit aux capitaines des hommes de guerre qui allèrent avec lui : Viens près, mets tes pieds sur le cou de ces rois, et ils vinrent près, et mettent leurs pieds sur le cou d'eux."}, {"verse": "25", "text": "Et Josué leur dit : Ne craignez pas, ne soyez pas désemparés, soyez forts et courageux, car c'est ainsi que l'Éternel fera face à tous vos ennemis contre lesquels vous vous battez."}, {"verse": "27", "text": "Et par la suite, Josué les frappa, et les tua, et les pendit sur cinq arbres ; et ils furent suspendus aux arbres jusqu'au soir."}, {"verse": "27", "text": "Et il arriva qu'au moment du coucher du soleil, Josué commanda, et ils les enlevèrent des arbres, et les jetèrent dans la grotte où ils avaient été cachés, et ils déposèrent de grandes pierres dans la bouche des caveaux, qui restent jusqu'à ce jour."}, {"verse": "28", "text": "Et ce jour-là, Josué prit Makkedah, et le frappa avec le bord de l'espadon, et son roi, il les détruisit complètement, eux, et toutes les âmes qui s'y trouvaient ; il ne laissa subsister personne ; et il fit au roi de Makkedah ce qu'il fit au roi de Jerichoa."}, {"verse": "29", "text": "Puis Joshua passa de Makkedah, et tout Israël avec lui, à Libnah, et combattit Libnah:"}, {"verse": "30", "text": "Et l'Éternel le livra lui-même, ainsi que son roi, entre les mains d'Israël ; et il le frappa du bord de l'épée et de toutes les âmes qui s'y trouvaient ; il ne laissa personne y rester ; mais il le fit au roi, comme il le fit au roi de Jerichog."}, {"verse": "31", "text": "Et Josué passa de Libnah, et tout Israël avec lui, à Lachish, et campa contre lui, et combattit contre lui :"}, {"verse": "32", "text": "Et l'Éternel livra Lachish dans la main d'Israël, qui le prit le deuxième jour, et le frappa du bord de l'épée, et de toutes les âmes qui s'y trouvaient, selon tout ce qu'il avait fait à Libna."}, {"verse": "34", "text": "Puis Horam, roi de Gezer, vint aider Lachish. et Joshua le frappa, lui et son peuple, jusqu'à ce qu'il l'eût abandonné."}, {"verse": "34", "text": "Et de Lachish Josué passa à Eglon, et à tout Israël avec lui ; et ils campèrent contre lui, et combattirent contre lui :"}, {"verse": "35", "text": "Et ils le prirent ce jour-là, et le frappèrent avec le bord de l'espadon, et toutes les âmes qui étaient là, il détruisit complètement ce jour-là, selon tout ce qu'il avait fait à Latchisch."}, {"verse": "36", "text": "Et Josué monta d'Eglona, et de tout Israël avec lui, à Hébroné ; et ils combattirent contre lui :"}, {"verse": "37", "text": "Et ils le prirent, et le frappèrent avec le bord de l'épée, et le roi de là, et toutes les villes de là, et toutes les âmes qui étaient là ; il ne laissa plus rien subsister, selon tout ce qu'il avait fait à Eglon ; mais il le détruisit complètement, et toutes les âmes qui étaient là."}, {"verse": "38", "text": "Et Josué retourna, et tout Israël avec lui, à Debiret et combattit contre lui :"}, {"verse": "39", "text": "Et il le prit, ainsi que le roi et toutes les villes qui s'y trouvaient ; et ils les frappèrent au bord de l'espadon, et détruisirent complètement toutes les âmes qui s'y trouvaient ; il ne laissa plus rien subsister : comme il l'avait fait à Hébroné, ainsi il le fit à Debir, et au roi ; comme il l'avait fait aussi à Libnah, et à son royaume."}, {"verse": "41", "text": "Josué frappa donc tout le pays des collines, et du sud, et des vallées, et des ressorts, et tous leurs royaumes : il ne laissa plus rien subsister, mais détruisit complètement tout ce qui respirait, comme l'Éternel Dieu d'Israël commanda."}, {"verse": "41", "text": "Et Josué les frappa de Kadeshbarnea jusqu'à Gaza, et tout le pays de Goshen, jusqu'à Gibeon."}, {"verse": "42", "text": "Et tous ces rois et leur pays ont pris Josué à un moment donné, parce que l'Éternel, Dieu d'Israël, s'est battu pour Israël."}, {"verse": "43", "text": "Et Josué retourna, et tout Israël avec lui, au camp de Gilgal."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Et il passa, quand Jabin roi de Hazor eut entendu ces paroles, qu'il envoya à Jobab roi de Madon, et au roi de Shimronet au roi d'Achshaph,"}, {"verse": "2", "text": "Et aux rois qui étaient au nord des montagnes et des plaines au sud de Chinneroth, et dans la vallée et dans les frontières de Dor à l'ouest,"}, {"verse": "3", "text": "Et à la Canaanite à l'est et à l'ouest, et à l'Amorite, et à l'Hittite, et à la Perizzite, et à la Jebusite dans les montagnes, et à l'Hivite sous Hermon au pays de Mizpeh."}, {"verse": "4", "text": "Et ils sont sortis, eux et tous leurs hôtes avec eux, beaucoup de gens, comme le sable qui est sur le rivage de la mer en multitude, avec des chevaux et des chars très many."}, {"verse": "5", "text": "Et lorsque tous ces rois furent rencontrés ensemble, ils vinrent et se dressèrent ensemble sur les eaux de Mérome, pour combattre Israël."}, {"verse": "6", "text": "Et l'Éternel dit à Joshuaâ : N'ayez pas peur à cause d'eux, car, demain, je les livrerai tous tués avant Israël : tu leur couvriras les chevaux, et tu brûleras leurs chars avec feu."}, {"verse": "7", "text": "Joshua camé, et tout le peuple de la guerre avec lui, contre eux par les eaux de Merom soudainement ; et ils sont tombés sur eux."}, {"verse": "8", "text": "Et l'Éternel les livra dans la main d'Israël, qui les frappa, et les poursuivit jusqu'au grand Zidon, et jusqu'à Misrephothmaim, et jusqu'à la vallée de Mizpée vers l'est ; et ils les frappèrent jusqu'à ce qu'il n'en reste plus aucun."}, {"verse": "9", "text": "Josué leur fit la même chose que l'Éternel l'avait fait : il dévastait leurs chevaux et brûlait leurs chars de feu."}, {"verse": "10", "text": "Et Josué, à ce moment-là, retourna en arrière, et prit Hazor, et frappa le roi de l'espionnage : car Hazor était auparavant la tête de tous ces royaumes."}, {"verse": "11", "text": "Et ils frappèrent toutes les âmes qui étaient là avec le bord de l'espadon, les détruisant complètement : il ne restait plus rien à respirer, et il brûla Hazor de feu."}, {"verse": "12", "text": "Josué s'empara de toutes les villes de ces royaumes, et de tous leurs rois, et les frappa du bord de l'épée, et il les détruisit complètement, comme Moïse, le serviteur de l'Éternel commandé."}, {"verse": "13", "text": "Mais quant aux villes qui restaient immobiles dans leur force, Israël n'en brûla aucune, si ce n'est Hazor ; c'est Josué qui brûla."}, {"verse": "14", "text": "Et tout le gâchis de ces villes, et des quenouilles, les enfants d'Israël prirent pour proie eux-mêmes ; mais tous les hommes qu'ils frappèrent au bord de l'épée, jusqu'à ce qu'ils les eussent détruits, ne laissèrent aucun d'eux respirer."}, {"verse": "16", "text": "Tout comme l'Éternel commandait à Moïse son serviteur, Moïse commandait Joshuaé, et Joshuaé aussi ; il ne laissait rien défait de tout ce que l'Éternel commandait aux Mosquées."}, {"verse": "16", "text": "Josué prit donc toute cette terre, les collines, et tout le pays du sud, et tout le pays de Goshen, et la vallée, et la plaine, et la montagne d'Israël, et la vallée de la même."}, {"verse": "17", "text": "Même à partir de la montagne Halak, qui monte à Seir, jusqu'à Baalgad dans la vallée du Liban sous le mont Hermone : et tous leurs rois, il les frappe, et les tue."}, {"verse": "18", "text": "Joshua a longtemps fait la guerre à tous ces royaumes."}, {"verse": "19", "text": "Il n'y avait pas de ville qui faisait la paix avec les enfants d'Israël, à l'exception des Hivites, les habitants de Gibeon : toutes les autres villes qu'ils ont prises en bataille."}, {"verse": "20", "text": "Car c'était à l'Éternel de s'endurcir les cœurs, afin qu'ils se battent contre Israël, afin qu'il les détruise complètement, afin qu'ils n'aient pas de favoris, mais qu'il les détruise, comme l'Éternel commandait les mosquées."}, {"verse": "21", "text": "Et à ce moment-là vint Joshua, et coupa les Anakims des montagnes, d'Hébroné, de Debir, d'Anabé, et de toutes les montagnes de Juda, et de toutes les montagnes d'Israël : Joshua les détruisit complètement avec leurs villes."}, {"verse": "22", "text": "Il ne restait plus aucun des Anakims au pays des enfants d'Israël : seulement à Gaza, à Gatha, et à Ashdod, il restait."}, {"verse": "23", "text": "Josué prit donc tout le pays, selon tout ce que l'Éternel dit à Musulmans ; et Josué le donna en héritage à Israël selon leurs divisions par leur tribu, et le pays se reposa de la guerre."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Or, ce sont les rois de la terre, que les enfants d'Israël smottaient et possédaient leurs terres de l'autre côté de la Jordanie vers le lever du soleil, du fleuve Arnon jusqu'au mont Hermone, et toute la plaine à l'est :"}, {"verse": "2", "text": "Sihon roi des Amorites, qui demeura à Heshbon, et gouverna d'Aroer, qui est sur la rive de la rivière Arnon, et du milieu de la rivière, et de la moitié Gilead, jusqu'à la rivière Jabbok, qui est la frontière des enfants de l'Ammoniac ;"}, {"verse": "3", "text": "Et de la plaine à la mer de Chinneroth à l'est, et jusqu'à la mer de la plaine, la mer salée à l'est, le chemin vers Bethjeshimoth; et du sud, sous Ashdothpisgah:"}, {"verse": "4", "text": "Et la côte d'Og roi de Bachan, qui était du reste des géants, qui demeurait à Ashtaroth et à Edrei,"}, {"verse": "5", "text": "Et régna dans le mont Hermona, et dans Salcahet dans tout le Bachan, jusqu'à la frontière des Geshurites et des Maachathites, et la moitié de Gilead, la frontière de Sihon roi d'Heshboné."}, {"verse": "6", "text": "Moïse, le serviteur de l'Éternel et les enfants d'Israël, et Moïse, le serviteur de l'Éternel, le donna en possession aux Reubeniteset aux Gaditeset à la moitié de la tribu de Manassé."}, {"verse": "7", "text": "Et ce sont les rois du pays que Josué et les enfants d'Israël frappent de ce côté-ci de la Jordanie à l'ouest, de Baalgad dans la vallée du Liban jusqu'au mont Halaka, qui monte jusqu'à Séiré ; que Josué donna aux tribus d'Israël pour a possession selon leurs divisions2 ;"}, {"verse": "8", "text": "Dans les montagnes, et dans les vallées, et dans les plaines, et dans les printemps, et dans la nature sauvage, et dans le pays du sud ; les Hittites, les Amorites, et les Cananées, les Perizzites, les Hivites, et les Jebusites:"}, {"verse": "9", "text": "Le roi de Jericho, un ; le roi d'Aïi, qui est à côté de Bébellion, un ;"}, {"verse": "10", "text": "Le roi de Jérusalem, un ; le roi d'Hébroné, un ;"}, {"verse": "11", "text": "Le roi de Jarmouthon, un ; le roi de Lachishon, un ;"}, {"verse": "12", "text": "Le roi d'Eglon, un ; le roi de Gezer, un ;"}, {"verse": "13", "text": "Le roi de Debir, un ; le roi de Geder, un ;"}, {"verse": "14", "text": "Le roi de Hormahun, un ; le roi d'Aradon, un ;"}, {"verse": "16", "text": "Le roi de Libnah, un ; le roi d'Adullam, un ;"}, {"verse": "16", "text": "Le roi de Makkedah, un ; le roi de Bethelah, un ;"}, {"verse": "17", "text": "Le roi de Tappuahun, un ; le roi d'Héphéhéron, un."}, {"verse": "18", "text": "Le roi d'Aphek, un ; le roi de Lasharon, un ;"}, {"verse": "19", "text": "Le roi de Madone, un ; le roi de Hazorone, un ;"}, {"verse": "20", "text": "Le roi de Shimronmeron, un ; le roi d'Achshaphone, un ;"}, {"verse": "21", "text": "Le roi de Taanachon, un ; le roi de Megiddo, un ;"}, {"verse": "22", "text": "Le roi de Kedesh, un ; le roi de Jokneam du Carmel, un ;"}, {"verse": "23", "text": "Le roi de Dor sur la côte de Dor, un ; le roi des nations de Gilgalun, un ;"}, {"verse": "24", "text": "Le roi de Tirzahone, un : tous les rois trente et un."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Or, Josué était vieux et affligé dans les années ; et l'Éternel lui dit : Tu es vieux et affligé dans les années, et il reste encore beaucoup de terres à posséder."}, {"verse": "2", "text": "C'est la terre qui reste encore : toutes les frontières des Philistineset toutes les Geshuri,"}, {"verse": "3", "text": "De Sihor, qui est avant l'Egypte, jusqu'aux frontières d'Ekron au nord, qui compte pour les Cananéens : cinq seigneurs des Philistins ; les Gazathites, et les Ashdothites, les Eshkalonites, les Gitteaux, et les Ekronites; aussi les Aviteux :"}, {"verse": "4", "text": "Du sud, tout le pays des Cananéens, et Meara qui est à côté des Sidoniens jusqu'à Apheké, jusqu'aux frontières des Amorces :"}, {"verse": "5", "text": "Et le pays des Giblites, et tout le Liban, vers le lever du soleil, de Baalgad sous le mont Hermon à l'entrée dans Hamatha."}, {"verse": "6", "text": "Tous les habitants du pays montagneux du Liban à Misrephothmaim, et tous les Sidoniens, je les chasserai devant les enfants d'Israël : divise-le par tirage au sort aux Israélites pour un héritage, comme je vous l'ai commandé."}, {"verse": "7", "text": "C'est pourquoi, divise maintenant cette terre pour léguer un héritage aux neuf tribus et à la demi-tribu de Manassé."}, {"verse": "8", "text": "Avec qui les Reubenites et les Gadites ont reçu leur héritage, que Moïse leur a donné, au-delà du Jourdain vers l'est, tout comme Moïse le serviteur de l'Éternel leur a donné ;"}, {"verse": "9", "text": "Depuis Aroer, c'est-à-dire sur la rive de la rivière Arnon, et la ville qui est au milieu de la rivière, et toute la plaine de Medeba à Dibona ;"}, {"verse": "10", "text": "Et toutes les villes de Sihon, roi des Amorces, qui régnaient à Heshboné, jusqu'à la frontière des enfants d'Ammoniac ;"}, {"verse": "11", "text": "Et Gilead, et la frontière des Geshurites et des Maachathites, et tous montent Hermone, et tous Bashan à Salcah;"}, {"verse": "12", "text": "Tout le royaume d'Og à Bachan, qui régna à Ashtaroth et à Edreiqui resta du reste des géants ; car Moïse les frappa, et les jeta en dehors."}, {"verse": "13", "text": "Néanmoins, les enfants d'Israël n'ont pas expulsé les Geshurites, ni les Maachathites ; mais les Geshurites et les Maachathites demeurent parmi les Israélites jusqu'à ce jour."}, {"verse": "14", "text": "Il n'a donné aucun héritage qu'à la tribu de Lévi ; les sacrifices du Dieu Éternel d'Israël, faits par le feu, sont leur héritage, comme il leur a dit."}, {"verse": "16", "text": "Et Moïse donna à la tribu des enfants de Reuben l'héritage selon leurs familles."}, {"verse": "16", "text": "Et leur côte était d'Aroer, c'est-à-dire au bord de la rivière Arnon, et la ville qui est au milieu de la rivière, et toute la plaine par Medeba;"}, {"verse": "17", "text": "Heshbon, et toutes ses villes qui sont dans la plaine ; Dibon, et Bamothbaal, et Bethbaalmeon,"}, {"verse": "18", "text": "Et Jahaza, et Kedemoth, et Mephaath,"}, {"verse": "19", "text": "Et Kirjathaim, et Sibmah, et Zarethshahar dans la montagne de la vallée,"}, {"verse": "20", "text": "Et Bethpeor, et Ashdothpisgah, et Bethjeshimoth,"}, {"verse": "21", "text": "Et toutes les villes de la plaine, et tout le royaume de Sihon, roi des Amorces, qui régna à Heshboné, que Moïse frappa avec les princes de Midiane, Éve et Rekem, et Zur, et Hur, et Reba, qui étaient des ducs de Sihonen, habitant dans le pays."}, {"verse": "22", "text": "Balaam aussi le fils de Beorsayer, le soothsayer, a tué les enfants d'Israël avec l'épée parmi eux qui ont été tués par eux."}, {"verse": "23", "text": "Et la frontière des enfants de Reuben était jordanienne, et la frontière de là, ce fut l'héritage des enfants de Reuben après leurs familles, les villes et les villages de là."}, {"verse": "24", "text": "Et Moïse donna l'héritage à la tribu de Gadé, oui, aux enfants de Gad selon leurs familles."}, {"verse": "25", "text": "Et leur côte était Jazer, et toutes les villes de Gilead, et la moitié du pays des enfants d'Ammoniac, à Aroer qui est avant Rabbahn ;"}, {"verse": "27", "text": "Et de Heshbon à Ramathmizpeh, et Betonim; et de Mahanaim à la frontière de Debir;"}, {"verse": "27", "text": "Et dans la vallée, Betharamet Bethnimrahet Succothet Zaphon, le reste du royaume de Sihon roi de HeshbonJordan et sa frontière, jusqu'au bord de la mer de Chinnereth de l'autre côté de la Jordanie vers l'est."}, {"verse": "28", "text": "C'est l'héritage des enfants de Gad après leurs familles, leurs villes et leurs villages."}, {"verse": "29", "text": "Et Moïse donna l'héritage à la demi-tribu de Manassé : et telle était la possession de la demi-tribu des enfants de Manassé par leurs familles."}, {"verse": "30", "text": "Et leur côte était de Mahanaim, tous Bashan, tout le royaume d'Og roi de Bashan, et toutes les villes de Jair, qui sont dans Bashan, trois villes-noyaux :"}, {"verse": "31", "text": "Et la moitié de Gilead, et Ashtaroth, et Edrei, villes du royaume d'Og à Bachan, appartenaient aux enfants de Machir, fils de Manassé, et même à la moitié des enfants de Machir par leurs familles."}, {"verse": "32", "text": "Ce sont les pays que Moïse a distribués pour l'héritage dans les plaines de Moïse, de l'autre côté de la Jordanie, par Jericho, à l'est."}, {"verse": "34", "text": "Mais la tribu de Lévi Moïse ne leur a donné aucun héritage : l'Éternel Dieu d'Israël était leur héritage, comme il leur a dit."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Et ce sont les pays dont les enfants d'Israël ont hérité dans le pays de Canaan, dont Eleazar, le prêtre, et Josué, le fils de Nunan, et les chefs des pères des tribus des enfants d'Israël, distribués pour leur héritage."}, {"verse": "2", "text": "Comme l'Éternel le commanda par la main de Mosquée, leur héritage fut par lot pour les neuf tribus et pour la demi-tribu."}, {"verse": "3", "text": "Car Moïse avait donné l'héritage de deux tribus et d'une demi-tribu de l'autre côté de la Jordanie ; mais aux Lévites, il n'a donné aucun héritage parmi eux."}, {"verse": "4", "text": "Pour les enfants de Joseph étaient deux tribus, Manassé et Ephraim: ils n'ont donc pas donné de part aux Lévites dans la terre, sauf les villes à habiter, avec leurs banlieues pour leur bétail et pour leur substance."}, {"verse": "5", "text": "Comme l'Éternel commandait à Moïse, les enfants d'Israël divisaient la terre."}, {"verse": "6", "text": "Puis les enfants de Juda vinrent à Josué en Gilgalé, et Caleb, fils de Jéphunneh, le Kénézite, lui dit : Tu connais ce que l'Éternel dit à Moïse, l'homme de Dieu, à propos de moi et de toi à Kadeshbarnea."}, {"verse": "7", "text": "J'avais quarante ans quand Moïse, le serviteur de l'Éternel, m'a envoyé de Kadeshbarnea pour espionner la terre ; et je lui ai rapporté la parole telle qu'elle était dans mon cœur."}, {"verse": "8", "text": "Néanmoins, mes frères qui montèrent avec moi firent fondre le cœur du peuple ; mais je suivit entièrement l'Éternel, mon Dieu."}, {"verse": "9", "text": "Et ce jour-là, dit Moïse, le pays où tes pieds ont été piétinés sera ton héritage, et tes enfants seront éternels, parce que tu as suivi entièrement l'Éternel, mon Dieu."}, {"verse": "10", "text": "Et maintenant, voici, l'Éternel m'a gardé aliveé, comme il l'a dit, ces quarante-cinq ans, même depuis que l'Éternel a dit cette parole à Mosquée, tandis que les enfants d'Israël erraient dans le désert : et maintenant, je suis aujourd'hui âgé de quatre et cinq ans."}, {"verse": "11", "text": "Je suis encore aussi fort ce jour-là que le jour où Moïse m'a envoyé : ma force était la même, mais il en est de même aujourd'hui, pour la guerre, à la fois pour aller plus loin, et pour venir plus loin."}, {"verse": "12", "text": "Donne-moi donc cette montagne, dont l'Éternel parla en ce jour-là ; car tu es le plus cher en ce jour-là à voir comment les Anakims s'y trouvaient, et à voir que les villes étaient grandes et peuplées ; si tel est le cas, l'Éternel sera avec moi, alors je serai capable de les chasser, comme l'Éternel l'a dit."}, {"verse": "13", "text": "Josué le béatifia et donna à Caleb le fils de Jéphunneh Hébron en héritage."}, {"verse": "14", "text": "Hébron devint donc l'héritage de Caleb, fils de Jéphunneh le Kénézite, jusqu'à ce jour, parce qu'il suivait entièrement l'Éternel, le Dieu d'Israël."}, {"verse": "16", "text": "Et le nom d'Hébron avant était Kirjatharba; ce qu'Arba était un grand homme parmi les Anakim. Et le pays s'était reposé de la guerre."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "C'était alors le sort de la tribu des enfants de Juda par leurs familles ; même à la frontière d'Edom, le désert de Zin au sud était la partie la plus extrême de la côte sud."}, {"verse": "2", "text": "Et leur frontière sud provenait de la rive de la mer salée, de la baie qui s'ouvre vers le sud :"}, {"verse": "3", "text": "Et il alla du côté sud jusqu'à Maalehacrabbim, et passa le long de Zin, et monta du côté sud jusqu'à Kadeshbarnea, et passa le long de Hezron, et monta à Adar, et leva une boussole jusqu'à Karkaa :"}, {"verse": "4", "text": "De là, il passa vers Azmoni, et sortit au fleuve d'Egypte, et les allées hors de cette côte étaient à la mer : ce sera votre côte sud."}, {"verse": "5", "text": "Et leur frontière orientale était la mer de sel, jusqu'à la fin de la Jordanie. Et leur frontière dans le quart nord provenait de la baie de la mer à la limite extrême de la Jordanie :"}, {"verse": "6", "text": "Et la frontière montait jusqu'à Bethhogla, et passait par le nord de Betharabah; et la frontière montait jusqu'à la pierre de Bohan, fils de Reuben:"}, {"verse": "7", "text": "Et la frontière montait vers Debir depuis la vallée d'Achoret, et donc vers le nord, en direction de Gilgal, c'est-à-dire avant de remonter vers Adummim, qui est du côté sud de la rivière ; et la frontière passait vers les eaux d'Enshemesh, et les allées et venues étaient à Enrogel:"}, {"verse": "8", "text": "Et la frontière montait par la vallée du fils de Hinnom jusqu'au côté sud du Jebusiteite ; il en était de même pour Jérusalem. et la frontière montait jusqu'au sommet de la montagne qui se trouve devant la vallée de Hinnom vers l'ouest, au bout de la vallée des géants vers le nord :"}, {"verse": "9", "text": "Et la frontière fut tirée du sommet de la colline jusqu'à la fontaine de l'eau de Néphtoah, et elle sortit vers les villes du mont Ephron; et la frontière fut tirée vers Baalah, qui est Kirjathjearim:"}, {"verse": "10", "text": "Et la frontière compactée de Baalah vers l'ouest jusqu'au mont Seir, et passée le long du côté du mont Jearim, qui est Chesalon, sur le côté nord, et descendit à Bethshemesh, et passa sur Timnah:"}, {"verse": "11", "text": "Et la frontière sortit vers le côté nord d'Ekron ; et la frontière fut tirée vers Shicron, et passa le long du mont Baalahet, et sortit vers Jabneel. et les allées à l'extérieur de la frontière étaient en mer."}, {"verse": "12", "text": "Et la frontière occidentale était à la grande mer, et la côte qui s'y trouvait ; c'est la côte des enfants de Juda tout autour, selon leurs familles."}, {"verse": "13", "text": "Et à Caleb, fils de Jéphunneh, il donna un rôle parmi les enfants de Juda, selon le commandement de l'Éternel à Joshuaah, la ville d'Arba, le père d'Anakat, qui est la ville d'Hébroné."}, {"verse": "14", "text": "Et Caleb poussa de là les trois fils d'Anak, Sheshai, et Ahiman, et Talmai, les enfants d'Anakan."}, {"verse": "16", "text": "Et il monta de là jusqu'aux habitants de Debir: et le nom de Debir avant était Kirjathsepher."}, {"verse": "16", "text": "Et Caleb dit : Celui qui frappe Kirjathsepher et le prend, je donnerai ma fille à Achsah pour qu'il la veuve."}, {"verse": "17", "text": "Othniel le fils de Kenaz, le frère de Caleb, le prit : et il lui donna Achsah sa fille à veuf."}, {"verse": "18", "text": "Et il arriva au passage, comme elle venait à lui, qu'elle le poussa à demander à son père un a champ ; et elle alluma son assaut ; et Caleb dit à herbe : Qu'est-ce qui est le plus grave?"}, {"verse": "19", "text": "Qui a répondu, Donne-moi une bénédiction ; car tu m'as donné une terre au sud ; donne-moi aussi des sources d'eau ; et il lui a donné les sources supérieures et les sources inférieures."}, {"verse": "20", "text": "C'est l'héritage de la tribu des enfants de Juda selon leur famille."}, {"verse": "21", "text": "Et les villes les plus au sud de la tribu des enfants de Juda, vers la côte d'Edom, furent Kabzéel, et Eder, et Jaguré,"}, {"verse": "22", "text": "Et Kinah, et Dimonah, et Adadah,"}, {"verse": "23", "text": "Et Kedesh, et Hazor, et Ithnan,"}, {"verse": "24", "text": "Ziph, et Telem, et Bealoth,"}, {"verse": "25", "text": "Et Hazor, Hadattah, et Kerioth, et Hezron, qui est Hazor,"}, {"verse": "27", "text": "Amam, et Shema, et Moladah,"}, {"verse": "27", "text": "Et Hazargaddah, et Heshmon, et Bethpalet,"}, {"verse": "28", "text": "Et Hazarshual, et Beersheba, et Bizjothjah,"}, {"verse": "29", "text": "Baalah, et Iim, et Azem,"}, {"verse": "30", "text": "Et Eltolad, et Chesil, et Hormah,"}, {"verse": "31", "text": "Et Ziklag, et Madmannah, et Sansannah,"}, {"verse": "32", "text": "Et Lebaoth, et Shilhim, et Ain, et Rimmon: toutes les villes sont vingt-neuf, avec leurs villages :"}, {"verse": "34", "text": "Et dans les vallées, Eshtaol, et Zoreah, et Ashnah,"}, {"verse": "34", "text": "Et Zanoah, et Engannim, Tappuah, et Enam,"}, {"verse": "35", "text": "Jarmuth, et Adullam, Socoh, et Azekah,"}, {"verse": "36", "text": "Et Sharaim, et Adithaim, et Gederah, et Gederothaim; quatorze villes avec leurs villages:"}, {"verse": "37", "text": "Zenan, et Hadashah, et Migdalgad,"}, {"verse": "38", "text": "Et Dilean, et Mizpeh, et Joktheel,"}, {"verse": "39", "text": "Lachish, et Bozkath, et Eglon,"}, {"verse": "41", "text": "Et Cabbon, et Lahmam, et Kithlish,"}, {"verse": "41", "text": "Et Gederoth, Bethdagon, et Naamah, et Makkedah; seize villes avec leurs villages :"}, {"verse": "42", "text": "Libnah, et Ether, et Ashan,"}, {"verse": "43", "text": "Et Jiphtah, et Ashnah, et Nezib,"}, {"verse": "44", "text": "Et Keilah, et Achzib, et Mareshah; neuf villes avec leurs villages:"}, {"verse": "45", "text": "Ekron, avec ses villes et ses villages :"}, {"verse": "46", "text": "D'Ekron jusqu'à la mer, tout ce qui gisait près d'Ashdod, avec leurs villages :"}, {"verse": "47", "text": "Ashdod avec ses villes et ses villages, Gaza avec ses villes et ses villages, jusqu'au fleuve d'Égypte, à la grande mer et à la frontière :"}, {"verse": "48", "text": "Et dans les montagnes, Shamirr, et Jattir, et Socoh,"}, {"verse": "49", "text": "Et Dannah, et Kirjathsannah, qui est Debir,"}, {"verse": "50", "text": "Et Anab, Eshtemoh, et Anim,"}, {"verse": "55", "text": "Et Goshen, et Holon, et Giloh; onze villes avec leurs villages :"}, {"verse": "52", "text": "Arab, et Dumah, et Eshean,"}, {"verse": "55", "text": "Et Janum, et Bethtappuah, et Aphekah,"}, {"verse": "55", "text": "Humtah, et Kirjatharba, qui est Hebron, et Zior; neuf villes avec leurs villages:"}, {"verse": "55", "text": "Maon, Carmel, et Ziph, and Juttah,"}, {"verse": "55", "text": "Et Jezreel, et Jokdeam, et Zanoah,"}, {"verse": "57", "text": "Cain, Gibeahet Timnah; dix villes avec leurs villages:"}, {"verse": "58", "text": "Halhul, Bethzur, et Gedor,"}, {"verse": "59", "text": "Et Maarath, et Bethanoth, et Eltekon; six villes avec leurs villages :"}, {"verse": "60", "text": "Kirjathbaal, qui est Kirjathjearim, et Rabbah; deux villes avec leurs villages:"}, {"verse": "61", "text": "Dans la wilderness, Betharabah, Middin, et Secacah,"}, {"verse": "63", "text": "Et Nibshan, et la ville de Salt, et Engedi; six villes avec leurs villages."}, {"verse": "63", "text": "Quant aux Jébusites, les habitants de Jérusalem, les enfants de Juda ne pouvaient pas les chasser ; mais les Jébusites demeurent avec les enfants de Juda à Jérusalem jusqu'à ce jour."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Et le sort des enfants de Joseph tombés de Jordanie par Jericho, à l'eau de Jéricho à l'est, au désert qui monte de Jéricho à travers le mont Bethel,"}, {"verse": "2", "text": "Et va de Bethel à Luz, et passe jusqu'aux frontières d'Archi à Ataroth,"}, {"verse": "3", "text": "Et descend vers l'ouest jusqu'à la côte du Japon, jusqu'à la côte de Bethhoron, vers le nord, et jusqu'à Gezera ; et les allées qui en sortent sont en mer."}, {"verse": "4", "text": "Ainsi, les enfants de Josèphe, Manassé et Ephraim, ont hérité."}, {"verse": "5", "text": "Et la frontière des enfants d'Ephraim selon leurs familles était mince : la frontière de leur héritage du côté est était Atarothaddar, jusqu'à Bethhoron en haut ;"}, {"verse": "6", "text": "Et la frontière partit vers la mer jusqu'à Michméthah du côté nord ; et la frontière se dirigea vers l'est jusqu'à Taanathshiloh, et passa par elle à l'est jusqu'à Janohah;"}, {"verse": "7", "text": "Et il descendit de Janohah à Atarotha, et à Naaratha, et vint à Jericho, et sortit à Jordan."}, {"verse": "8", "text": "La frontière partait de Tappuah vers l'ouest jusqu'au fleuve Kanaha ; et les allées et venues étaient en mer. C'est l'héritage des enfants d'Ephraim par leurs familles."}, {"verse": "9", "text": "Et les villes séparées pour les enfants d'Ephraim faisaient partie de l'héritage des enfants de Manassé, toutes les villes avec leurs villages."}, {"verse": "10", "text": "Et ils ne sèchent pas les cananéens qui demeuraient à Gezer, mais les cananéens demeurent parmi les éphraimites jusqu'à ce jour, et servent sous tribut."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Il y avait aussi beaucoup pour la tribu de Manassé ; car il était le premier-né de Josèphe ; pour Machir, le premier-né de Manassé, le père de Gilead : parce qu'il était un homme de guerre, il avait donc Gilead et Bachan."}, {"verse": "2", "text": "Il y avait aussi beaucoup pour le reste des enfants de Manasseh par leurs familles ; pour les enfants d'Abizer, et pour les enfants d'Helek, et pour les enfants d'Asriel, et pour les enfants de Shechem, et pour les enfants d'Hepher, et pour les enfants de Shemida: ce sont les fils de Manasseh, fils de Joseph par leurs familles."}, {"verse": "3", "text": "Mais Zelophehad, le fils de Hepher, le fils de Gilead, le fils de Machir, le fils de Manasseh, n'avait pas de sonorités, mais des filles : et ce sont là les noms de ses filles, Mahlah, et Noah, Hoglah, Milcah, et Tirzah. e"}, {"verse": "4", "text": "Ils s'approchèrent devant Élezar, le prêtre, et devant Josué, fils de Nun, et devant les princesses, dit l'Éternel, ordonna à Moïse de nous donner un héritage parmi nos frères ; c'est pourquoi, selon le commandement de l'Éternel, il leur donna un héritage parmi les frères de leur père."}, {"verse": "5", "text": "Et il tomba dix portions à Manassé, à côté du pays de Giléad et de Bachan, qui se trouvaient de l'autre côté de la Jordanie ;"}, {"verse": "6", "text": "Parce que les filles de Manasseh avaient un héritage parmi ses fils : et les autres fils de Manasseh avaient le pays de Gilead."}, {"verse": "7", "text": "Et la côte de Manassé s'étendait d'Asher à Michméthahs, et la frontière longeait à droite les habitants d'Entappuahs."}, {"verse": "8", "text": "Aujourd'hui, Manassé avait le pays de Tappuah: mais Tappuah, à la frontière de Manassé, appartenait aux enfants d'Ephraimh ;"}, {"verse": "9", "text": "Et la côte descendit vers la rivière Kanah, au sud de la rivière : ces villes d'Ephraim sont parmi les villes de Manasseh: la côte de Manasseh était aussi du côté nord de la rivière, et les débordements étaient en mer :"}, {"verse": "10", "text": "Au sud, c \" était Ephraim- set au nord, c \" était Manasseh- set la mer est sa frontière ; et ils se sont rencontrés à Asher au nord, et à Issachar à l'est."}, {"verse": "11", "text": "Et Manassé avait à Issachar et à Asher Bethshean et ses villes, et Ibleam et ses villes, et les habitants de Dor et ses villes, et les habitants d'Endor et ses villes, et les habitants de Taanach et ses villes, et les habitants de Megiddo et ses villes, même trois pays."}, {"verse": "12", "text": "Pourtant, les enfants de Manassé ne pouvaient pas chasser les habitants de ces villes ; mais les Cananéens demeuraient dans ce pays."}, {"verse": "13", "text": "Mais il arriva, quand les enfants d'Israël étaient forts de cire, qu'ils mettaient les Cananéens en tribut, mais ne les chassèrent pas complètement."}, {"verse": "14", "text": "Et les enfants de Joseph parla à Joshua, disais-je, Pourquoi ne m'as-tu donné qu'un lot et une partie à hériter, vu que je suis un grand peuple, si l'Éternel m'a béni jusqu'ici?"}, {"verse": "16", "text": "Et Josué leur répondit : Si tu es un grand peuple, monte dans le pays des bois, et découpe pour toi là-bas dans le pays des Perizzites et des géants, si le mont Éphraim est trop étroit pour eux."}, {"verse": "16", "text": "Et les enfants de Joseph Saïd, La colline n'est pas suffisante pour nous : et tous les Cananéens qui habitent au pays de la vallée ont des chars de fer, ceux qui sont de Béthshéen et de ses villes, et ceux qui sont de la vallée de Jézréel."}, {"verse": "17", "text": "Et Josué parla à la maison de Josèphe, à Ephraim et à Manassé, disant : Tu es un grand peuple, et tu as un grand pouvoir : tu n'auras pas un seul lot :"}, {"verse": "18", "text": "Mais la montagne sera thine ; car c'est un bois, et tu la couperas ; et les choses qui en sortiront seront thine ; car tu chasseras les Cananéens, bien qu'ils aient des chars de fer, et bien qu'ils soient forts."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Toute la congrégation des enfants d'Israël s'est réunie à Shilohet et y a établi le tabernacle de la congrégation ; et le pays était soumis devant eux."}, {"verse": "2", "text": "Et il restait parmi les enfants d'Israël sept tribus qui n'avaient pas encore reçu leur héritage."}, {"verse": "3", "text": "Et Josué dit aux enfants d'Israël : Combien de temps avez-vous le temps d'aller posséder la terre que l'Éternel, Dieu de vos pères, vous a donnée?"}, {"verse": "4", "text": "Donnez de vous trois hommes pour chaque tribu, et je les enverrai, et ils se lèveront, et ils traverseront la terre, et ils la décriront selon l'héritage qu'ils auront reçu ; et ils reviendront à moi."}, {"verse": "5", "text": "Et ils la diviseront en sept parties : Juda restera sur leur côte au sud, et la maison de Joseph restera sur leurs côtes au nord."}, {"verse": "6", "text": "Vous décrirez donc la terre en sept parties, et apporterez la description jusqu'ici, afin que je puisse vous donner des lots ici devant l'Éternel, notre Dieu."}, {"verse": "7", "text": "Mais les Lévites n'ont aucun rôle parmi vous ; car le sacerdoce de l'Éternel est leur héritage ; et Gadadé, Reubené et la moitié de la tribu de Manassé ont reçu leur héritage au-delà du Jourdain à l'est, que Moïse, le serviteur de l'Éternel, leur a donné."}, {"verse": "8", "text": "Et les hommes arose, et est allé loin : et Josué charge ceux qui sont allés décrire la terre, saying, Allez et marchez à travers la terre, et la décrire, et revenir à moi, afin que je puisse ici jeter beaucoup pour vous devant l'Éternel dans Shiloh."}, {"verse": "9", "text": "Et les hommes passèrent par la terre, et la décrivèrent par villes en sept parties dans un livre, et revinrent à Joshua à l'hôte à Shiloh."}, {"verse": "10", "text": "Et Josué leur donna des lots à Shiloh avant la LORDUE : et là, Josué partagea le pays aux enfants d'Israël selon leurs divisions."}, {"verse": "11", "text": "Et le sort de la tribu des enfants de Benjamin se leva selon leurs familles ; et la côte de leur sort s'avança entre les enfants de Juda et les enfants de Josèphe."}, {"verse": "12", "text": "Et leur frontière du côté nord venait de Jordanie ; et la frontière montait jusqu'au côté de Jéricho du côté nord, et montait à travers les montagnes à l'ouest ; et les allées et venues à l'extérieur se faisaient dans le désert de Béthaven."}, {"verse": "13", "text": "Et la frontière passa de là vers Luz, jusqu'au côté de Luz, qui est Bethel, au sud-ouest ; et la frontière descendit à Atarothadar, près de la colline qui repose sur le côté sud du Néant Bethhoron."}, {"verse": "14", "text": "Et la frontière fut ainsi tracée, et compassa le coin de la mer vers le sud, de la colline qui se trouve devant Bethhoron vers le sud ; et les choses sortaient de là se trouvaient à Kirjathbaal, qui est Kirjathjearim, une ville des enfants de Juda : c'était le quartier ouest."}, {"verse": "16", "text": "Et le quartier sud était à partir de la fin de Kirjathjearim, et la frontière sortit à l'ouest et se dirigea vers le puits des eaux de Néphtoahs :"}, {"verse": "16", "text": "Et la frontière descendit jusqu'au bout de la montagne qui se trouve devant la vallée du fils d'Hinnomé, et qui est dans la vallée des géants au nord, et descendit à la vallée d'Hinnom, au côté de Jebusi au sud, et descendit à Enrogel,"}, {"verse": "17", "text": "Et fut tiré du nord, et alla à Enshemesh, et alla vers Geliloth, qui est terminé contre la montée d'Adummim, et descendit à la pierre de Bohan, le fils de Reuben,"}, {"verse": "18", "text": "Et passa le long du côté contre Arabah vers le nord, et descendit vers Arabah:"}, {"verse": "19", "text": "Et la frontière passait du côté nord de Bethhoglah : et les sorties de la frontière étaient à la baie nord de la mer salée à l'extrémité sud de la Jordanie : c'était la côte sud."}, {"verse": "20", "text": "Et le Jourdain en était la frontière à l'est ; c \" était l'héritage des enfants de Benjamina, par les côtes de Benjamina, selon leurs familles."}, {"verse": "21", "text": "Or, les villes de la tribu des enfants de Benjamin, selon leurs familles, étaient Jericho, et Bethhoglah, et la vallée de Keziz,"}, {"verse": "22", "text": "Et Betharabah, et Zemaraim, et Bethel,"}, {"verse": "23", "text": "Et Avim, et Parah, et Ophrah,"}, {"verse": "24", "text": "Et Chepharhaammonai, et Ophni, et Gaba; douze villes avec leurs villages :"}, {"verse": "25", "text": "Gibeon, et Ramah, et Beeroth,"}, {"verse": "27", "text": "Et Mizpeh, Chephirah, Mozah,"}, {"verse": "27", "text": "Et Rekem, et Irpeel, et Taralah,"}, {"verse": "28", "text": "Et Zelah, Eleph, et Jebusi, qui est Jérusalem, Gibeath, et Kirjath; quatorze villes avec leurs villages. C'est l'héritage des enfants de Benjamin selon leurs familles."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Et le deuxième lot parvint à Siméon, même pour la tribu des enfants de Siméon selon leurs familles ; et leur héritage était dans l'héritage des enfants de Juda."}, {"verse": "2", "text": "Et ils avaient dans leur héritage Beersheba, et Sheba, et Moladah,"}, {"verse": "3", "text": "Et Hazarshual, et Balah, et Azem,"}, {"verse": "4", "text": "Et Eltolad, et Bethul, et Hormah,"}, {"verse": "5", "text": "Et Ziklag, et Bethmarcaboth, et Hazarsusahs,"}, {"verse": "6", "text": "Et Bethlebaoth, et Sharuhen; treize villes et leurs villages :"}, {"verse": "7", "text": "Ain, Remmon, et Ether, et Ashan; quatre villes et leurs villages :"}, {"verse": "8", "text": "Et tous les villages qui étaient autour de ces villes à Baalathbeer, Ramath du sud, c'est l'héritage de la tribu des enfants de Siméon selon leurs familles."}, {"verse": "9", "text": "Sur la partie des enfants de Juda était l'héritage des enfants de Siméon : car la partie des enfants de Juda était trop pour eux : donc les enfants de Siméon avaient leur héritage dans l'héritage d'eux."}, {"verse": "10", "text": "Et le troisième lot se leva pour les enfants de Zebulun selon leurs familles ; et la frontière de leur héritage était pour Sarid:"}, {"verse": "11", "text": "Et leur frontière monta vers la mer, et Maralah, et atteignit Dabbasheth, et atteignit la rivière qui est avant Jokneam;"}, {"verse": "12", "text": "Et tourné de Sarid vers l'est vers le lever du soleil jusqu'à la frontière de Chislothtabor, et puis va à Daberath, et va jusqu'au Japon,"}, {"verse": "13", "text": "Et de là, passe le long de la route à l'est jusqu'à Gittahhepher, jusqu'à Ittahkazin, et se dirige vers Remmonmethoar jusqu'à Neah;"}, {"verse": "14", "text": "Et la frontière la compassait du côté nord à Hannathon ; et les débours s'y faisaient dans la vallée de Jiphthahel:"}, {"verse": "16", "text": "Et Kattath, et Nahallal, et Shimron, et Idalah, et Bethléem : douze villes avec leurs villages."}, {"verse": "16", "text": "C'est l'héritage des enfants de Zebulun selon leurs familles, ces villes avec leurs villages."}, {"verse": "17", "text": "Et le quatrième lot sortit à Issachar, pour les enfants d'Issachar selon leurs familles."}, {"verse": "18", "text": "Et leur frontière se trouvait vers Jezreel, et Chesulloth, et Shunem,"}, {"verse": "19", "text": "Et Haphraim, Shihon, et Anaharath,"}, {"verse": "20", "text": "Et Rabbith, et Kishion, et Abez,"}, {"verse": "21", "text": "Et Remeth, et Engannim, et Enhaddah, et Bethpazzez;"}, {"verse": "22", "text": "Et la côte atteint Tabor, et Shahazimah, et Bethshemesh; et les sorties de leur frontière étaient à Jordan: seize villes avec leurs villages."}, {"verse": "23", "text": "C'est l'héritage de la tribu des enfants d'Issachar selon leurs familles, les villes et leurs villages."}, {"verse": "24", "text": "Et le cinquième lot sortit pour la tribu des enfants d'Asher selon leur famille."}, {"verse": "25", "text": "Et leurs frontières étaient Helkath, et Hali, et Beten, et Achshaph,"}, {"verse": "27", "text": "Et Alammelech, et Amadad, et Misheal; et rejoint Carmel ouest, et Shihorlibnath;"}, {"verse": "27", "text": "Et tournez vers le lever du soleil jusqu \" à Bethdagonet rejoignez Zebulun, et la vallée de Jiphthahel vers le nord de Bethemeket Neiel, et allez jusqu \" à Cabul sur la main gauche."}, {"verse": "28", "text": "Et Hebronbron, et Rehob, et Hammon, et Kanah, jusqu'au grand Zidon ;"}, {"verse": "29", "text": "Et puis la côte turneth à Ramah, et à la ville forte Tyreh ; et la côte turneth à Hosah; et les débours de celle-ci sont à la mer de la côte à Achziba :"}, {"verse": "30", "text": "Oummah also, et Aphek, et Rehob: vingt et deux villes avec leurs villages."}, {"verse": "31", "text": "C'est l'héritage de la tribu des enfants d'Asher selon leurs familles, ces villes avec leurs villages."}, {"verse": "32", "text": "Le sixième lot est sorti aux enfants de Naphtali, même pour les enfants de Naphtali selon leur famille."}, {"verse": "34", "text": "Et leur côte s'étendait d'Héléphon, d'Allon à Zaanannim, et d'Adami, de Nekeb, et de Jabneelà Lakum; et les débours s'y trouvaient à Jordan:"}, {"verse": "34", "text": "Et puis la côte tourne vers l'ouest jusqu \" à Aznothtabor, et sort de là jusqu \" à Hukkok, et atteint Zebulun au sud, et atteint Asher à l'ouest, et Juda sur la Jordanie vers le lever du soleil."}, {"verse": "35", "text": "Les villes clôturées sont Ziddim, Zer, et Hammath, Rakkath, et Chinnereth,"}, {"verse": "36", "text": "Et Adamah, et Ramah, et Hazor,"}, {"verse": "37", "text": "Et Kedesh, et Edrei, et Enhazor,"}, {"verse": "38", "text": "Et Iron, et Migdalel, Horem, et Bethanath, et Bethshemesh; dix-neuf villes avec leurs villages."}, {"verse": "39", "text": "C'est l'héritage de la tribu des enfants de Naphtali selon leurs familles, les villes et leurs villages."}, {"verse": "41", "text": "Et le septième lot sortit pour la tribu des enfants de Dan selon leurs familles."}, {"verse": "41", "text": "Et la côte de leur héritage fut Zorah, et Eshtaol, et Irshemesh,"}, {"verse": "42", "text": "Et Shaalabbin, et Ajalon, et Jethlah,"}, {"verse": "43", "text": "Et Elon, et Thimnathah, et Ekron,"}, {"verse": "44", "text": "Et Eltekeh, et Gibbethon, et Baalath,"}, {"verse": "45", "text": "Et Jehud, et Beneberak, et Gathrimmon,"}, {"verse": "46", "text": "Et Mejarkon, et Rakkon, avec la frontière avant Japho."}, {"verse": "47", "text": "Et la côte des enfants de Dan sortit trop peu pour eux ; c'est pourquoi les enfants de Dan allèrent combattre Leshem, et la prirent, et la frappèrent avec le bord de l'espadon, et la possédèrent, et y demeurèrent, et appelèrent Leshem, Dan, d'après le nom de Dan leur père."}, {"verse": "48", "text": "C'est l'héritage de la tribu des enfants de Dan selon leurs familles, ces villes avec leurs villages."}, {"verse": "49", "text": "Quand ils eurent fini de diviser la terre pour l'héritage par leurs côtes, les enfants d'Israël donnèrent un héritage à Josué, le fils de Noun parmi eux :"}, {"verse": "50", "text": "Selon la parole de l'Éternel, ils lui donnèrent la ville qu'il avait demandée, même Timnathserah dans le mont Éphraim ; et il construisit la ville, et y demeura."}, {"verse": "55", "text": "Ce sont les héritiers, qu'Eleazar le prêtre, et Josué le fils de Nunan, et les chefs des pères des tribus des enfants d'Israël, divisés pour un héritage par tirage au sort dans Shiloh devant la LORDON, à la porte du tabernacle de la congrégation. Ils ont donc fait une fin de la division du pays."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "L'Éternel parla aussi à Joshua, dit-il,"}, {"verse": "2", "text": "Parlez aux enfants d'Israël, dit-il, Nommez pour vous des villes de réfugiés, dont je vous parlai par la main de Moïse :"}, {"verse": "3", "text": "Pour que le meurtrier qui tue une personne inconsciente et sans le savoir puisse fuir le voleur ; et il sera votre refuge contre le bourreau du sang."}, {"verse": "4", "text": "Et lorsque celui qui s'enfuit vers l'une de ces villes se tiendra à l'entrée de la porte de la ville, et déclarera sa cause aux oreilles des anciens de cette ville, ils l'amèneront dans la ville et lui donneront une place, afin qu'il demeure parmi eux."}, {"verse": "5", "text": "Et si l'aventurier de sang poursuit après lui, alors ils ne livreront pas le meurtrier dans sa main ; parce qu'il a frappé son voisin sans le savoir, et ne l'a pas haï."}, {"verse": "6", "text": "Et il demeurera dans cette ville, jusqu'à ce qu'il se tienne devant la congrégation pour juger, et jusqu'à la mort du grand prêtre qui sera en ces jours-là : alors, le meurtrier retournera, et viendra dans sa propre ville, et dans sa propre maison, dans la ville d'où il s'est enfui."}, {"verse": "7", "text": "Et ils nommèrent Kedesh en Galilée dans le mont Naphtali, et Shechem dans le mont Ephraim, et Kirjatharbaqui est Hébroné, dans la montagne de Juda."}, {"verse": "8", "text": "Et de l'autre côté de la Jordanie, à Jéricho, vers l'est, ils ont assigné Bezer dans le désert sur la plaine de la tribu de Reuben, et Ramoth à Gilead de la tribu de Gadh, et le Golan à Bashan de la tribu de Manassé."}, {"verse": "9", "text": "Ce sont les villes désignées pour tous les enfants d'Israël et pour l'étranger qui séjourne parmi eux, afin que quiconque tue quelqu'un à l'improviste puisse fuir le voleur et ne pas mourir par la main de l'aventurier du sang jusqu'à ce qu'il se tienne devant la congrégation."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Alors vint près de la tête des pères des Lévites à Eleazar le prêtre, et à Josué le fils de Nuno, et à la tête des pères des tribus des enfants d'Israël ;"}, {"verse": "2", "text": "Et ils leur parla à Shiloh au pays de Canaan, dit l \" Éternel, commandé par la main de Moïse de nous donner des villes pour y habiter, avec leurs banlieues pour notre bétail."}, {"verse": "3", "text": "Et les enfants d'Israël donnèrent aux Lévites de leur héritage, sous le commandement des LORDONS, ces villes et leurs banlieues."}, {"verse": "4", "text": "Et le sort sortit pour les familles des Kohathites : et les enfants d'Aaron, les prêtres, qui étaient des Lévites, avaient par tirage au sort de la tribu de Juda, et de la tribu de Siméon, et de la tribu de Benjaminé, treize villes."}, {"verse": "5", "text": "Et le reste des enfants de Kohath avait par tirage au sort des familles de la tribu d'Ephraim, et de la tribu de Danbe, et de la demi-tribu de Manassé, dix villes."}, {"verse": "6", "text": "Et les enfants de Gershon avaient par tirage au sort des familles de la tribu d'Issachar, et de la tribu d'Asheret, et de la tribu de Naphtali, et de la demi-tribu de Manassé à Bachan, treize villes."}, {"verse": "7", "text": "Les enfants de Merari par leurs familles avaient de la tribu de Reuben, et de la tribu de Gadès, et de la tribu de Zebulun, douze villes."}, {"verse": "8", "text": "Et les enfants d'Israël donnèrent par tirage au sort aux Lévites ces villes avec leurs banlieues, comme l'Éternel le commanda par la main des Mosquées."}, {"verse": "9", "text": "Et ils ont donné de la tribu des enfants de Juda, et de la tribu des enfants de Siméon, ces villes qui sont ici mentionnées par leur nom,"}, {"verse": "10", "text": "Ce que les enfants d'Aaron, étant des familles des Kohathites, qui étaient des enfants de Lévitique, had: pour eux a été la première loterie."}, {"verse": "11", "text": "Et ils leur donnèrent la ville d'Arba, le père d'Anakat, qui est la ville d'Hébroné, dans le pays montagneux de Juda, et ses banlieues alentour."}, {"verse": "12", "text": "Mais les champs de la ville, et les villages qui s'y trouvaient, donnèrent à Caleb le fils de Jephunneh pour sa possession."}, {"verse": "13", "text": "Ainsi, ils ont donné aux enfants d'Aaron le prêtre Hébron et ses banlieues pour qu'ils deviennent une ville refuge pour le tueur ; et Libnah et ses banlieues,"}, {"verse": "14", "text": "Et Jattir avec ses banlieues, et Eshtemoa avec ses banlieues,"}, {"verse": "16", "text": "Et Holon avec ses banlieues, et Debir avec ses banlieues,"}, {"verse": "16", "text": "Et Aïn avec ses banlieues, Jutta avec ses banlieues, et Bethléem avec ses banlieues ; neuf villes sur ces deux tribus."}, {"verse": "17", "text": "Et de la tribu de Benjamin, Gibeon avec ses banlieues, Geba avec ses banlieues,"}, {"verse": "18", "text": "Anathoth avec ses banlieues, et Almon avec ses banlieues ; quatre villes."}, {"verse": "19", "text": "Toutes les villes des enfants d'Aaron, les prêtres, étaient treize villes avec leurs banlieues."}, {"verse": "20", "text": "Et les familles des enfants de Kohath, les Lévites qui sont restés des enfants de Kohath, ils ont même eu les villes de leur sort de la tribu d'Ephraim."}, {"verse": "21", "text": "Car ils leur ont donné Shechem avec ses banlieues dans le mont Ephraim, pour être une ville de refuge pour le tueur ; et Gezer avec ses banlieues,"}, {"verse": "22", "text": "Et Kibzaim avec ses banlieues, et Bethhoron avec ses banlieues ; quatre villes."}, {"verse": "23", "text": "Et de la tribu de Dan, Eltekeh avec ses banlieues, Gibbethon avec ses banlieues,"}, {"verse": "24", "text": "Aijalon avec sa banlieue, Gathrimmon avec sa banlieue ; quatre villes."}, {"verse": "25", "text": "Et de la moitié de la tribu de Manasseh, Tanach avec ses banlieues, et Gathrimmon avec ses banlieues ; deux villes."}, {"verse": "27", "text": "Toutes les villes étaient dix avec leurs banlieues pour les familles des enfants de Kohath qui sont restés."}, {"verse": "27", "text": "Et aux enfants de Gershon, des familles des Lévites, de l'autre moitié de la tribu de Manassé, ils donnèrent le Golan à Bachan avec ses banlieues, pour qu'il soit une ville de refuge pour le tueur ; et Beeshterah avec ses banlieues ; deux villes."}, {"verse": "28", "text": "Et de la tribu d'Issachar, Kishon avec ses banlieues, Dabareh avec ses banlieues,"}, {"verse": "29", "text": "Jarmuth et ses banlieues, Engannim et ses banlieues ; quatre villes."}, {"verse": "30", "text": "Et de la tribu d'Asher, Mishal avec ses banlieues, Abdon avec ses banlieues,"}, {"verse": "31", "text": "Helkath avec ses banlieues, et Rehob avec ses banlieues ; quatre villes."}, {"verse": "32", "text": "Et hors de la tribu de Naphtali, Kedesh en Galilée avec ses banlieues, pour être une ville de refuge pour les tueurs ; et Hammothdor avec ses banlieues, et Kartan avec ses banlieues ; trois villes."}, {"verse": "34", "text": "Toutes les villes des Gershonites selon leurs familles étaient treize villes avec leurs banlieues."}, {"verse": "34", "text": "Et aux familles des enfants de Merari, le reste des Lévites, de la tribu de Zebulun, Jokneam avec ses banlieues, et Kartah avec ses banlieues,"}, {"verse": "35", "text": "Dimnah et ses banlieues, Nahalal et ses banlieues ; quatre villes."}, {"verse": "36", "text": "Et de la tribu de Reuben, Bezer avec ses banlieues, et Jahazah avec ses banlieues,"}, {"verse": "37", "text": "Kedemoth avec ses banlieues, et Mephaath avec ses banlieues ; quatre villes."}, {"verse": "38", "text": "Et hors de la tribu de Gadé, Ramoth dans Gilead avec ses banlieues, pour être une ville de refuge pour le tueur ; et Mahanaim avec ses banlieues,"}, {"verse": "39", "text": "Heshbon avec ses banlieues, Jazer avec ses banlieues ; quatre villes en tout."}, {"verse": "41", "text": "Ainsi, toutes les villes pour les enfants de Merari par leurs familles, qui restaient des familles des Lévites, étaient par leur lot douze villes."}, {"verse": "41", "text": "Toutes les villes des Lévites en possession des enfants d'Israël étaient quarante et huit villes avec leurs banlieues."}, {"verse": "42", "text": "Ces villes étaient toutes avec leurs banlieues autour d'elles : ainsi étaient toutes ces villes."}, {"verse": "43", "text": "Et l'Éternel donna à Israël tout le pays qu'il avait donné à leurs pères ; et ils le possédaient et y demeuraient."}, {"verse": "44", "text": "L'Éternel leur donna le repos tout entier, selon tout ce qu'il avait donné à leurs pères : et il n'y eut pas un homme de tous leurs ennemis devant eux ; l'Éternel livra tous leurs ennemis entre leurs mains."}, {"verse": "45", "text": "Il n'y a rien de bon à ce que l'Éternel ait dit à la maison d'Israël qui ait échoué ; tout est passé."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Alors Josué appela les Reubenites, et les Gadites, et la demi-tribu de Manassé,"}, {"verse": "2", "text": "Et vous leur dites que vous avez gardé tout ce que Moïse, le serviteur de l'Éternel, vous a commandé, et que vous avez obéi à ma voix dans tout ce que je vous ai commandé :"}, {"verse": "3", "text": "Vous n'avez pas laissé vos frères à ce jour, mais vous avez gardé la charge du commandement de l'Éternel, votre Dieu."}, {"verse": "4", "text": "Et maintenant, l'Éternel, votre Dieu, a donné du repos à votre brebis, comme il l'a promis : c'est pourquoi maintenant, rendez-vous, et mettez-vous dans vos tentations, et dans le pays de votre possession, que Moïse, le serviteur de l'Éternel, vous a donné de l'autre côté de la Jordanie."}, {"verse": "5", "text": "Mais prenez soin de faire le commandement et la loi que Moïse, le serviteur de l'Éternel, vous a chargés d'aimer l'Éternel, votre Dieu, et de marcher dans toutes ses voies, et de garder ses commandements, et de s'attacher à lui, et de le servir de tout votre cœur et de toute votre âme."}, {"verse": "6", "text": "Josué les bénit donc, et les envoie à l'extérieur ; et ils vont à leurs tentes."}, {"verse": "7", "text": "Alors, à la moitié de la tribu de Manassé Moïse avait donné possession à Bachan, mais à l'autre moitié de la tribu donna Josué parmi leurs frères de ce côté-ci de l'ouest du Jourdain ; et lorsque Josué les envoya aussi à leurs tentes, alors il les bénit,"}, {"verse": "8", "text": "Et il leur parla, dit-il, Retournez avec beaucoup de richesses à vos tentes, et avec beaucoup de quenouilles, avec de l'argenterie, et avec de l'or, et avec du fer, et avec beaucoup de raid : partagez le butin de vos ennemis avec votre brebis."}, {"verse": "9", "text": "Et les enfants de Reuben et les enfants de Gad et de la demi-tribu de Manassé sont revenus, et ont quitté les enfants d'Israël à partir de Shilohh, qui est au pays de Canaan, pour aller au pays de Gilé, au pays de leur possession, où ils étaient possédés, selon la parole de l'Éternel par la main de Moïse."}, {"verse": "10", "text": "Et quand ils sont arrivés aux frontières de la Jordanie, qui sont dans le pays de Canaan, les enfants de Reuben et les enfants de Gad et la demi-tribu de Manassé y ont construit un autel par Jordan. un grand autel à voir."}, {"verse": "11", "text": "Et les enfants d'Israël ont entendu dire, Behold, les enfants de Reuben et les enfants de Gad et de la demi-tribu de Manassé ont construit un autel contre le pays de Canaan, dans les frontières de la Jordanie, au passage des enfants d'Israël."}, {"verse": "12", "text": "Et lorsque les enfants d'Israël en ont entendu parler, toute la congrégation des enfants d'Israël s'est réunie à Shilohpour aller à la guerre contre eux."}, {"verse": "13", "text": "Et les enfants d'Israël envoyèrent aux enfants de Reubené, et aux enfants de Gadé, et à la demi-tribu de Manassé, au pays de Gilé, Phinehas, fils d'Eleazar, le prêtre,"}, {"verse": "14", "text": "Et avec lui dix princesses, de chaque maison de chef un prince dans toutes les tribus d'Israël ; et chacun était chef de la maison de leurs pères parmi les milliers d'Israéliens."}, {"verse": "16", "text": "Et ils vinrent au pays de Gilead, aux enfants de Reuben, et aux enfants de Gadad, et à la demi-tribu de Manassé, et ils parlèrent avec eux, dit-on,"}, {"verse": "16", "text": "Ainsi dit toute la congrégation de la LORDONNANCE : Quelle intrusion avez-vous commise contre le Dieu d'Israël, pour détourner ce jour de suivre la LORDONNANCE, en ce que vous vous êtes bâti un autel, afin de vous rebeller ce jour-là contre la LORDONNANCE?"}, {"verse": "17", "text": "Est-ce que l'iniquité de Peor est trop peu pour nous, dont nous ne sommes pas nettoyés jusqu'à ce jour, bien qu'il y ait eu une peste dans la congrégation de la LORDATION,"}, {"verse": "18", "text": "Mais que vous devez vous détourner ce jour-là de suivre la LORDONNANCE? Et ce sera, voyant que vous vous rebellez de jour en jour contre la LORDONNANCE, que demain, il sera furieux avec toute la congrégation d'Israël."}, {"verse": "19", "text": "Si le pays de votre possession n'est pas propre, passez-le au pays de la possession de la LORDAO, où le tabernacle des LORDAO demeure, et prenez possession entre nous : mais ne vous rebellez pas contre la LORDAO, ni ne vous rebellez contre nous, en vous construisant un autel à côté de l'autel de l'Éternel notre Dieu."}, {"verse": "20", "text": "Achan, fils de Zérah, ne commettra-t-il pas une intrusion dans le maudit, et la colère tomba sur toute la congrégation d'Israël? Et cet homme ne périt pas seul dans son iniquité."}, {"verse": "21", "text": "Puis les enfants de Reuben et les enfants de Gad et la demi-tribu de Manassé répondirent, et dirent aux têtes des milliers d'Israéliens :"}, {"verse": "22", "text": "L'Éternel, le Dieu des dieux, l'Éternel, le Dieu des dieux, il sait, et Israël, il sait ; si c'est en rébellion, ou si c'est en transgression contre la LORDON, ne nous le dit pas aujourd'hui. )"}, {"verse": "23", "text": "Que nous avons construit un autel à tourner en suivant la LORDURE, ou que nous y offrions une offrande brûlée ou de la viande, ou que nous y offrions des offrandes de paix, que l'Éternel lui-même l'exige ;"}, {"verse": "24", "text": "Et si nous ne l'avons pas plutôt fait par crainte de cela, dit-on, dans le temps à venir, vos enfants pourraient parler à nos enfants, dit-on, Qu'avez-vous à faire avec l'Éternel Dieu d'Israël?"}, {"verse": "25", "text": "Car l'Éternel a fait de la Jordanie une frontière entre nous et vous, enfants de Reuben et enfants de Gad ; vous n'avez rien à voir avec la LORDDE ; vos enfants feront donc en sorte que nos enfants cessent de craindre l'Éternel."}, {"verse": "27", "text": "C'est pourquoi nous avons dit : \" Préparons-nous maintenant à nous construire un autel, non pas pour nous offrir brûlé, ni pour nous sacrifier :"}, {"verse": "27", "text": "Mais afin que ce soit un témoignage entre nous et vous, et nos générations après nous, afin que nous puissions rendre service à l'Éternel avant lui avec nos offrandes brûlées, et avec nos offrandes, et avec nos offrandes de paix ; afin que vos enfants ne disent pas à nos enfants à temps pour arriver, vous n'avez aucune part dans l'Éternel."}, {"verse": "28", "text": "C'est pourquoi nous avons dit que, lorsqu'ils nous le diront ou qu'ils le diront à nos générations à temps, nous dirons encore : Voici le modèle de l'autel de la LORDON, que nos pères ont fait, non pas pour les offrandes brûlées, ni pour les sacrifices ; mais c'est un témoignage entre nous et vous."}, {"verse": "29", "text": "Dieu nous interdit de nous rebeller contre la LORDON, et tourne ce jour de suivre la LORDON, pour construire un autel pour les offrandes brûlées, pour les offrandes de viande, ou pour les sacrifices, à côté de l'autel de l'Éternel, notre Dieu, qui est devant sa table."}, {"verse": "30", "text": "Et quand Phinehas le prêtre, et les princes de la congrégation et les chefs des milliers d'Israël qui étaient avec lui, entendit les paroles que les enfants de Reuben et les enfants de Gad et les enfants de Manassé spakeed, il leur plaisait."}, {"verse": "31", "text": "Et Phinéa, fils d'Éléazar, le prêtre, dit aux enfants de Reubenes, aux enfants de Gadès et aux enfants de Manassé : Aujourd'hui, nous voyons que l'Éternel est parmi nous, parce que vous n'avez pas commis cette intrusion contre la LORDDE : maintenant, vous avez délivré les enfants d'Israël de la main de l'Éternel."}, {"verse": "32", "text": "Et Phinehas, le fils d'Eleazar, le prêtre, et les princesses, revinrent des enfants de Reubenes, et des enfants de Gadès, du pays de Gilead, au pays de Cananéen, aux enfants d'Israël, et les ramenèrent de nouveau avec eux."}, {"verse": "34", "text": "Et cela réjouissait les enfants d'Israël ; et les enfants d'Israël bénissaient Dieu, et n'avaient pas l'intention de monter contre eux au combat, pour détruire le pays où vivaient les enfants de Reuben et de Gad."}, {"verse": "34", "text": "Et les enfants de Reuben et les enfants de Gad appelèrent l'autel Edd : car il sera un témoignage entre nous que l'Éternel est Dieu."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Et il arriva que longtemps après que l'Éternel eut donné du repos à Israël de tous les côtés de leurs ennemis, Josué vint vieillir et s'éterniser."}, {"verse": "2", "text": "Et Josué appela tous les Israélites, et leurs anciens, et leurs têtes, et leurs juges, et leurs officiers, et leur dit que je suis vieux et accablé en âge :"}, {"verse": "3", "text": "Et vous avez vu tout ce que l'Éternel, votre Dieu, a fait à toutes ces nations à cause de vous ; car l'Éternel, votre Dieu, est celui qui s'est battu pour vous."}, {"verse": "4", "text": "Behold, je vous ai divisé par tirage ces nations qui restent, pour être un héritage pour votre tribu, de la Jordanie, avec toutes les nations que j'ai coupées, jusqu'au grand ouest de la mer."}, {"verse": "5", "text": "Et l'Éternel, votre Dieu, les expulsera de devant vous, et les chassera de vos regards, et vous posséderez leur terre, comme l'Éternel, votre Dieu, vous l'a promis."}, {"verse": "6", "text": "Soyez donc très courageux de garder et de faire tout ce qui est écrit dans le livre de la loi de Mosquée, de ne pas vous détourner de là à la droite ou à la gauche."}, {"verse": "7", "text": "Que vous ne veniez pas parmi ces nations, celles qui demeurent parmi vous ; que vous ne mentionniez pas le nom de leur dieu, que vous ne fassiez pas prêter serment par elles, que vous ne les serviez pas, et que vous ne vous incliniez pas devant elles :"}, {"verse": "8", "text": "Mais raccrochez-vous à l'Éternel, votre Dieu, comme vous l'avez fait en ce jour."}, {"verse": "9", "text": "Car l'Éternel a chassé de devant vous les grandes nations et les forts ; mais pour vous, aucun homme n'a pu se tenir devant vous jusqu'à ce jour."}, {"verse": "10", "text": "Un homme parmi vous pourchasse un millier : pour l'Éternel, votre Dieu, c'est lui qui se bat pour vous, comme il vous l'a promis."}, {"verse": "11", "text": "Prenez donc garde à vous-mêmes, afin que vous aimiez l'Éternel, votre Dieu."}, {"verse": "12", "text": "Sinon, si vous faites marche arrière, et que vous vous raccrochez au reste de ces nations, même celles qui demeurent parmi vous, et que vous vous mariez avec elles, et que vous y alliez, et elles à vous :"}, {"verse": "13", "text": "Sachez avec certitude que l'Éternel, votre Dieu, ne chassera plus aucune de ces nations avant vous ; mais elles seront des pièges et des pièges pour vous, et des fléaux sur vos côtés, et des épines dans vos yeux, jusqu'à ce que vous périssiez de cette bonne terre que l'Éternel, votre Dieu, vous a donnée."}, {"verse": "14", "text": "Et vous savez, en tout cœur et en tout esprit, qu'aucune chose n'a manqué à toutes les bonnes choses que l'Éternel, votre Dieu, a dites à votre sujet ; toutes sont arrivées à vous, et aucune chose n'y a manqué."}, {"verse": "16", "text": "C'est pourquoi l'Éternel, votre Dieu, vous a promis que toutes les bonnes choses s'abattraient sur vous ; c'est ainsi que l'Éternel vous amènera toutes les mauvaises choses, jusqu'à ce qu'il vous détruise de cette bonne terre que l'Éternel, votre Dieu, vous a donnée."}, {"verse": "16", "text": "Lorsque vous aurez transgressé l'alliance de l'Éternel, votre Dieu, qu'il vous a commandé, et qu'il est allé servir d'autres dieux, et que vous vous êtes inclinés devant eux, alors la colère de l'Éternel sera allumée contre vous, et vous périrez rapidement du bon pays qu'il vous a donné."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Et Josué rassembla toutes les tribus d'Israël à Shechemé, et appela les anciens d'Israël, et leurs têtes, et leurs juges, et leurs officiers ; et ils se présentèrent devant Dieu."}, {"verse": "2", "text": "Et Josué dit à tout le peuple : Ainsi dit l'Éternel Dieu d'Israël, Tes pères demeurèrent de l'autre côté du déluge dans le passé, même Teraha, le père d'Abrahama et le père de Nachore : et ils servirent d'autres dieux."}, {"verse": "3", "text": "Et j'ai pris ton père Abraham de l'autre côté de la crue, et je l'ai conduit dans tout le pays de Canaan, et j'ai multiplié sa semence, et je lui ai donné Isaac."}, {"verse": "4", "text": "Et j'ai donné à Isaac Jacob et à Esaub : et j'ai donné à Esau le mont Seir, pour le posséder ; mais Jacob et ses enfants descendirent en Égypte."}, {"verse": "5", "text": "J'ai aussi envoyé Moïse et Aaron, et j'ai tourmenté l'Egypte, selon ce que j'ai fait entre eux, et après je vous ai fait sortir."}, {"verse": "6", "text": "Et j'ai fait sortir vos pères d'Égypte ; et vous êtes venus en mer ; et les Égyptiens poursuivirent vos pères avec des chars et des cavaliers jusqu'en mer Rouge."}, {"verse": "7", "text": "Et lorsqu'ils crièrent aux LORDONNAIRES, il mit les ténèbres entre vous et les Égyptiens, et amena la mer sur eux, et les couvrit ; et vos yeux ont vu ce que j'ai fait en Égypte ; et vous demeurez dans le désert une longue saison."}, {"verse": "8", "text": "Et je vous amenai au pays des Amorces, qui demeurait de l'autre côté de la Jordanie ; et ils combattirent avec vous ; et je les donnai à votre main, afin que vous puissiez posséder leur terre ; et je les détruisis depuis avant vous."}, {"verse": "9", "text": "Balak, fils de Zipporé, roi de Moabé, se leva et mit en garde contre Israël, et envoya et appela Balaam, fils de Beor, pour vous maltraiter :"}, {"verse": "10", "text": "Mais je ne voulais pas écouter Balaamé ; c'est pourquoi il t'a béni mort ; alors je t'ai livré de sa main."}, {"verse": "11", "text": "Et vous êtes allés en Jordanie, et êtes venus à Jericho: et les hommes de Jéricho se sont battus contre vous, les Amorces, et les Perizzites, et les Cananéens, et les Hittiens, et les Girgachites, les Hivites, et les Jebusites; et je les ai livrés à vos mains."}, {"verse": "12", "text": "Et j'ai envoyé le frelon devant vous, qui les a asséchés avant vous, même les deux rois des Amorces ; mais pas avec ton épée, ni avec ton beaupré."}, {"verse": "13", "text": "Et je vous ai donné un pays pour lequel vous n'avez pas travaillé, et des villes que vous n'avez pas construites, et dans lesquelles vous demeurez ; des vignes et oliviers que vous avez plantés, ne mangez pas."}, {"verse": "14", "text": "C'est pourquoi, craignez les LORDONS, et servez-le avec sincérité et sincérité, et mettez de côté les dieux que vos pères ont servis de l'autre côté du déluge, et en Égypte, et servez-vous l'Éternel."}, {"verse": "16", "text": "Et s'il vous semble maléfique de servir les LORDONS, choisissez-vous aujourd'hui que vous servirez ; que ce soient les dieux que vos pères ont servis qui étaient de l'autre côté du déluge, ou les dieux des Amorces, au pays desquels vous habitez ; mais pour moi et pour ma maison, nous servirons l'Éternel."}, {"verse": "16", "text": "Et le peuple répondit et dit : Dieu nous interdit de renoncer à la ORDONNANCE pour servir les autres dieux ;"}, {"verse": "17", "text": "Pour l'Éternel, notre Dieu, c'est lui qui nous a fait sortir, nous et nos pères, du pays d'Égypte, de la maison de servitude, et qui a fait ces grands signes dans nos regards, et qui nous a préservés dans tout le chemin que nous avons parcouru, et parmi tous les peuples que nous traversons :"}, {"verse": "18", "text": "Et l'Éternel assèche devant nous tous les peuples, même les Amorites qui demeuraient dans le pays : c'est pourquoi nous servirons aussi la LORDDE, car c'est lui notre Dieu."}, {"verse": "19", "text": "Et Josué dit au peuple : Vous ne pouvez pas servir les LORDONS : car il est un dieu saint ; il est un dieu jaloux ; il ne pardonnera pas vos transgressions ni vos insinuations."}, {"verse": "20", "text": "Si vous abandonnez la LORDURE et servez des dieux étranges, alors il se retournera et vous fera hurler, et vous consommera, après cela, il vous a fait dieu."}, {"verse": "21", "text": "Et le peuple dit à Joshuaah, Nayah ; mais nous servirons l'Éternel."}, {"verse": "22", "text": "Et Josué dit au peuple : Vous êtes témoins contre vous-mêmes que vous avez choisi les LORDONS pour le servir."}, {"verse": "23", "text": "Alors, mettez de côté, dit-on, les dieux étranges qui sont parmi vous, et inclinez votre cœur vers l'Éternel, Dieu d'Israël."}, {"verse": "24", "text": "Et le peuple dit à Joshuah : L'Éternel, notre Dieu, nous serions, et sa voix, nous obéirons."}, {"verse": "25", "text": "Josué a donc fait un pacte avec le peuple ce jour-là, et lui a fixé un statut et une ordonnance dans Shecheman."}, {"verse": "27", "text": "Josué écrivit ces paroles dans le livre de la loi de Dieu, et prit une grande pierre, et l'installa là sous un oak, c'est-à-dire dans le sanctuaire de l'Éternel."}, {"verse": "27", "text": "Et Josué dit à tout le peuple, Bienheureux, que cette pierre sera un témoignage pour nous ; car elle a entendu toutes les paroles de l'Éternel qu'il vous a dites : elle sera donc un témoignage pour vous, de peur que vous ne niiez votre Dieu."}, {"verse": "28", "text": "Josué laissa donc le peuple se séparer, chaque homme à son héritage."}, {"verse": "29", "text": "Et il arriva qu'après ces paroles, Josué, fils de Nuno, le serviteur des LORDONS, mourut, étant cent dix ans plus tôt."}, {"verse": "30", "text": "Et ils l'ont enterré à la frontière de son héritage à Timnathserahs, qui est dans le mont Ephraim, sur le côté nord de la colline de Gaashh."}, {"verse": "31", "text": "Et Israël servit l'Éternel tout le temps de Joshuaah, et tout le temps des anciens qui ont survécu à Joshuaah et qui avaient connu toutes les œuvres de la LORDURE qu'il avait faites pour Israël."}, {"verse": "32", "text": "Et les os de Josèphe, que les enfants d'Israël élevèrent hors d'Egypte, les enterrèrent à Chéchemême, dans un lopin de terre que Jacob acheta des fils de Hamor, le père de Shechem, pour une centaine de pièces d'argent ; et cela devint l'héritage des enfants de Josèphe."}, {"verse": "34", "text": "Et Eleazar, le fils d'Aaron, mourut ; et ils l'enterrèrent dans une colline qui appartenait à Phinehas sa sonorité, qui lui fut donnée dans la montagne Ephraim."}]}]}
