{"book": "Jude", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Jude, le serviteur de Jésus-Christ et frère de Jameson, à ceux qui sont sanctifiés par Dieu le Père, et préservés en Jésus-Christ, et called:"}, {"verse": "2", "text": "Que la miséricorde envers vous, et la paix, et l'amour, soient multipliés."}, {"verse": "3", "text": "Beloved, when I gave all diligence to write to you of the common salvation, it was necessary for me to write to you, and exhort you that you should earnestly fight for the faith which was once delivered to the saints. ouvrir le fichier"}, {"verse": "4", "text": "Car il y a des hommes qui se sont glissés dans l'inattendu, qui étaient auparavant de vieux ordonnés à cette condamnation, impies, transformant la grâce de notre Dieu en lasciviousness, et niant le seul Seigneur Dieu, et notre Seigneur Jésus-Christ."}, {"verse": "5", "text": "Je vous rappellerai donc, bien que vous l'ayez un jour su, comment le Coran, ayant sauvé le peuple du pays d'Egypte, a détruit par la suite ceux qui n'y croyaient pas."}, {"verse": "6", "text": "Et les anges qui n'ont pas gardé leur premier domaine, mais qui ont quitté leur propre habitat, il a réservé dans des chaînes éternelles, sous les ténèbres, le jugement du grand jour."}, {"verse": "7", "text": "Tout comme Sodome et Gomorrhah, et les villes qui les entourent de la même manière, se livrant à la fornication, et allant à la recherche d'une étrange charité, sont mis en avant pour un exemple, subissant la vengeance du feu éternel."}, {"verse": "8", "text": "De même, ces vilains rêveurs souillent la chair, méprisent la domination et parlent du mal de la dignité."}, {"verse": "9", "text": "Pourtant, Michael l'archange, en luttant contre le diable qu'il contestait au sujet du corps de Moïse, n'a pas osé lui lancer une accusation râleuse, mais a dit, Le Seigneur les réprimande."}, {"verse": "10", "text": "Mais ceux-ci parlent du mal de ces choses qu'ils ne connaissent pas : mais ce qu'ils savent naturellement, comme des bêtes brutes, dans ces choses qu'ils corrompent eux-mêmes."}, {"verse": "11", "text": "Malheur à eux, car ils sont allés sur le chemin de Caïn, et ont couru avidement après l'erreur de Balaam de récompenser, et ont péri dans la réprimande de Core."}, {"verse": "12", "text": "Ce sont des taches dans vos festins de charité, quand ils se régalent avec vous, se nourrissant sans crainte : des nuages, sans eau, portés par le vent ; des arbres dont le fruit, sans fruit, deux fois mortel, est arraché par les racines ;"}, {"verse": "13", "text": "Des vagues déferlantes de la mer, projetant leur propre honte ; des étoiles errantes, à qui est réservée la noirceur de l'obscurité pour éternité."}, {"verse": "14", "text": "Et Hénoc aussi, le septième d'Adamé, prophétisé de ces paroles, dit-il, l \" Éternel vient avec dix mille de ses saints,"}, {"verse": "16", "text": "Exécuter le jugement sur tous, et convaincre tous ceux qui sont impies parmi eux de tous leurs actes impies qu'ils ont impies commis, et de tous leurs durs discours que des impies pécheurs ont prononcés contre lui."}, {"verse": "16", "text": "Ce sont des meurtriers, des plaignantes, qui marchent à leurs propres lueurs ; et leur bouche prononce de grands mots gonflants, ayant des mendiants admiratifs à cause de l'avantage."}, {"verse": "17", "text": "But, bien sûr, souvenez-vous des paroles qui ont été prononcées auparavant par les apôtres de notre Seigneur Jésus-Christ ;"}, {"verse": "18", "text": "Comment ils vous ont dit qu'il devrait y avoir des moqueurs dans la dernière fois, qui devraient marcher après leurs propres lueurs impie."}, {"verse": "19", "text": "Ce sont ceux qui se séparent, sensuels, n'ayant pas l'Esprit."}, {"verse": "20", "text": "Mais vous, beloved, vous bâtissant sur vos fidèles les plus saints, priant dans le Saint-Esprit,"}, {"verse": "21", "text": "Gardez-vous dans l'amour de Dieu, à la recherche de la miséricorde de notre Seigneur Jésus-Christ pour la vie éternelle."}, {"verse": "22", "text": "Et certains ont de la compassion, ce qui fait une différence :"}, {"verse": "23", "text": "Et d'autres épargnent par la peur, les tirant du feu, détestant même le vêtement repéré par la farine."}, {"verse": "24", "text": "Maintenant, à celui qui est capable de vous empêcher de tomber, et de vous présenter sans faute devant la présence de sa gloire avec une joie extrême,"}, {"verse": "25", "text": "Au seul Dieu sage notre Sauveur, soyez gloire et majesty, dominion et puissance, à la fois maintenant et à jamais."}]}]}
