{"book": "Juges", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Après la mort de Josué, il arriva au passage que les enfants d'Israël demandèrent à LORDIN, dit : Qui va monter pour nous contre les Cananéens d'abord, pour se battre contre eux?"}, {"verse": "2", "text": "Et l'Éternel dit : Juda montera : voilà, j'ai remis le pays à sa main."}, {"verse": "3", "text": "Et Juda dit à Siméon, son frère : Viens avec moi dans ma loterie, afin de nous battre contre les Cananéens ; et je vais aussi t'accompagner dans ta loterie."}, {"verse": "4", "text": "Juda se leva, et l'Éternel livra les Cananéens et les Perizzites dans leurs mains, et ils les tuèrent à Bezek dix mille hommes."}, {"verse": "5", "text": "Et ils trouvèrent Adonibezek à Bezek : et ils combattirent contre lui, et ils tuèrent les Cananéens et les Perizziti."}, {"verse": "6", "text": "Mais Adonibezek s'enfuit ; et ils pourchassèrent après lui, et le rattrapèrent, et lui coupèrent les pouces et les grands orteils."}, {"verse": "7", "text": "Et Adonibezek dit, Threescore et dix rois, ayant leurs pouces et leurs grands orteils coupés, rassemblèrent leur viande sous ma table : comme je l'ai donné, Dieu m'a demandé. Et ils l'amenèrent à Jérusalem, et là il mourut."}, {"verse": "8", "text": "Maintenant, les enfants de Juda ont combattu Jérusalem, et l'ont pris, et l'ont frappé avec le bord de l'espadon, et mis le feu à la ville."}, {"verse": "9", "text": "Et par la suite, les enfants de Juda descendirent combattre les Cananéens, qui demeuraient dans la montagne, et dans le sud, et dans la vallée."}, {"verse": "10", "text": "Et Juda alla à l'encontre des Cananéens qui demeuraient à Hébronzé : maintenant le nom d'Hébron avant était Kirjatharba ) et ils tuèrent Sheshai, et Ahiman, et Talmaia."}, {"verse": "11", "text": "Et de là il alla contre les habitants de Debir: et le nom de Debir avant était Kirjathsepher:"}, {"verse": "12", "text": "Et Caleb dit : Celui qui frappe Kirjathsepher et le prend, je donnerai ma fille à Achsah pour qu'il la veuve."}, {"verse": "13", "text": "Et Othniel, le fils de Kenaza, le jeune frère de Caleba, le prit : et il lui donna Achsah pour veuf."}, {"verse": "14", "text": "Et il arriva au passage, quand elle arriva à lui, qu'elle le poussa à demander à son père un a champ ; et elle alluma de son assaut ; et Caleb dit à herbe : Qu'est-ce qui se flatte?"}, {"verse": "16", "text": "Et elle lui dit : Donne-moi une bénédiction : car tu m'as donné une terre au sud ; donne-moi aussi des sources d'eau ; et Caleb lui donne les sources supérieures et les sources inférieures."}, {"verse": "16", "text": "Et les enfants du Kenite, père musulman en droit, sortirent de la ville des palmiers avec les enfants de Juda dans le désert de Juda, qui vit dans le sud d'Aradé ; et ils allèrent et demeurèrent parmi le peuple."}, {"verse": "17", "text": "Et Juda alla avec Siméon son frère, et ils tuèrent les Cananéens qui habitaient Zephah, et les détruisirent complètement."}, {"verse": "18", "text": "Juda a également pris Gaza avec la côte, Askelon avec la côte et Ekron avec la côte."}, {"verse": "19", "text": "Et l'Éternel était avec Juda ; et il séchait les habitants de la montagne ; mais il ne pouvait pas chasser les habitants de la vallée, parce qu'ils avaient des chars de fer."}, {"verse": "20", "text": "Et ils donnèrent Hébron à Calebon, comme l'a dit Moïse : et il expulsa de là les trois fils d'Anaque."}, {"verse": "21", "text": "Et les enfants de Benjamin ne chassèrent pas les Jébusites qui habitaient Jérusalem ; mais les Jébusites demeurèrent avec les enfants de Benjamin à Jérusalem jusqu'à ce jour."}, {"verse": "22", "text": "Et la maison de Josèphe, ils montèrent aussi contre Béthani, et l'Éternel était avec eux."}, {"verse": "23", "text": "Et la maison de Joseph envoya déclamer Béthel. Now the name of the city before was Luz. )"}, {"verse": "24", "text": "Et les espions virent un homme sortir de la ville, et ils lui dirent : Shew us, nous les prions, l'entrée dans la ville, et nous te frapperons de miséricorde."}, {"verse": "25", "text": "Et quand il leur jeta l'entrée de la ville, ils frappèrent la ville avec le bord de l'espacement ; mais ils laissèrent aller l'homme et toute sa famille."}, {"verse": "27", "text": "Et l'homme alla au pays des Hittiteset construisit une ville, et l'appela Luz, qui est son nom jusqu'à ce jour."}, {"verse": "27", "text": "Manassé ne chassa pas non plus les habitants de Béthshéen et de ses villes, ni Taanach et ses villes, ni les habitants de Dor et de ses villes, ni les habitants d'Ibleam et de ses villes, ni les habitants de Megiddo et de ses villes : mais les Cananéens demeureront sur ce territoire."}, {"verse": "28", "text": "Et il passa, quand Israël était fort, qu'ils mettaient les Cananéens au bord du précipice, et ne les chassaient pas complètement."}, {"verse": "29", "text": "Ephraim n'a pas non plus chassé les Cananéens qui habitaient à Gezer ; mais les Cananéens habitaient à Gezer parmi eux."}, {"verse": "30", "text": "Zebulun ne chassa pas non plus les habitants de Kitron, ni les habitants de Nahalol. mais les Cananéens demeurèrent entre eux et devinrent des affluents."}, {"verse": "31", "text": "Asher n'a pas chassé les habitants d'Acchos, ni les habitants de Zidons, ni ceux d'Ahlabs, ni ceux d'Achzibs, ni ceux d'Helbahs, ni ceux d'Aphikis, ni ceux de Rehobs :"}, {"verse": "32", "text": "Mais les Ashérites demeuraient parmi les Cananéens, les habitants des terres : car ils ne les chassaient pas."}, {"verse": "34", "text": "Naphtali ne chassa pas non plus les habitants de Bethshemesh, ni les habitants de Bethanatha ; mais il demeura parmi les Cananéens, les habitants de la terre ; néanmoins, les habitants de Bethshemesh et de Bethanath devinrent leurs affluents."}, {"verse": "34", "text": "Et les Amorites forcèrent les enfants de Dan dans la montagne, car ils ne voulaient pas les voir descendre dans la vallée :"}, {"verse": "35", "text": "Mais les Amorites demeurèrent dans les monts Heres à Aijalonet à Shaalbim. pourtant la main de la maison de Joseph prévint, de sorte qu'ils devinrent des affluents."}, {"verse": "36", "text": "Et la côte des Amorites était de la montée à Akrabbimim, de la roche, et en haut."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et un ange de l'Éternel monta de Gilgal à Bochim, et je t'ai fait sortir d'Égypte, et je t'ai amené au pays que j'ai mangé à tes pères ; et j'ai dit, je ne briserai jamais mon alliance avec toi."}, {"verse": "2", "text": "Et vous ne ferez aucun lien avec les habitants de ce pays ; vous jetterez leurs aurores ; mais vous n'avez pas obéi à ma voix : pourquoi l'avez-vous fait?"}, {"verse": "3", "text": "C'est pourquoi, je l'ai dit aussi, je ne les chasserai pas avant vous ; mais ils seront comme des épines dans vos côtés, et leurs dieux seront pour vous un piège."}, {"verse": "4", "text": "Et il arriva que lorsque l'ange de l'Éternel dit ces paroles à tous les enfants d'Israël, le peuple éleva la voix, et sortit."}, {"verse": "5", "text": "Et ils appelèrent le nom de cet endroit Bochim: et ils y sacrifièrent pour l'Éternel."}, {"verse": "6", "text": "Et lorsque Josué eut laissé le peuple s'en aller, les enfants d'Israël allèrent chaque homme à son héritage pour posséder la terre."}, {"verse": "7", "text": "Et le peuple servit l'Éternel tout le temps de Joshuaah, et tout le temps des anciens qui survécurent à Joshuaah, qui avait vu toutes les grandes œuvres de la LORDURE qu'il fit pour Israël."}, {"verse": "8", "text": "Et Josué, fils de Nuno, serviteur des LORDONS, mourut, étant cent dix ans plus tôt."}, {"verse": "9", "text": "Et ils l'enterrèrent au bord de son héritage à Timnathhérès, dans la montagne d'Ephraim, sur le versant nord de la colline de Gaasha."}, {"verse": "10", "text": "Et aussi toute cette génération fut réunie pour leurs pères ; et il se leva une autre génération après elle, qui ne connaissait ni la LORDON, ni encore les œuvres qu'il avait faites pour Israël."}, {"verse": "11", "text": "Et les enfants d'Israël ont fait le mal aux yeux des LORDONS, et ont servi Baalima :"}, {"verse": "12", "text": "Et ils abandonnèrent l'Éternel, le Dieu de leurs pères, qui les sortit du pays d'Égypte, et suivit d'autres dieux, des dieux du peuple qui était autour d'eux, et s'inclinèrent devant eux, et provoquèrent l'Éternel à la colère."}, {"verse": "13", "text": "Et ils abandonnèrent les LORDONS et servirent Baal et Ashtarothée."}, {"verse": "14", "text": "Et la colère de l'Éternel était vive contre Israël, et il les livra entre les mains de fauteurs de troubles qui les gâchaient, et il les vendit entre les mains de leurs ennemis, pour qu'ils ne puissent plus se tenir debout devant leurs ennemis."}, {"verse": "16", "text": "La main de l'Éternel était contre eux pour le mal, comme l'Éternel l'avait dit et comme l'Éternel l'avait juré, et ils étaient très éloignés."}, {"verse": "16", "text": "Néanmoins, l'Éternel éleva des juges, qui les délivrèrent de la main de ceux qui les gâtaient."}, {"verse": "17", "text": "Et pourtant, ils ne voulaient pas écouter leurs juges, mais ils se lamentèrent sur les autres dieux et s'inclinèrent devant eux : ils se détournèrent rapidement de la manière dont leurs pères marchaient vers eux, obéissant aux commandements de la LORDURE ; mais ils ne sonnèrent pas."}, {"verse": "18", "text": "Et lorsque l'Éternel les éleva juges, alors l'Éternel était avec le juge, et les délivrait de la main de leurs ennemis tous les jours du juge, car il se repentait de l'Éternel à cause de leurs gémissements à cause de ceux qui les opprimaient et les irritaient."}, {"verse": "19", "text": "Et il arriva que lorsque le juge fut mort, ils revinrent, et se corrompirent plus que leurs pères, en suivant d'autres dieux pour les servir, et pour s'incliner devant eux ; ils ne cessèrent ni de leurs actes ni de leur obstination."}, {"verse": "20", "text": "Et la colère de l'Éternel était vive contre Israël ; et il dit : Parce que ce peuple a transgressé mon alliance que j'ai commandée à ses pères, et que je n'ai pas écouté ma voix ;"}, {"verse": "21", "text": "Je ne chasserai pas non plus désormais devant eux les nations que Josué a quittées à sa mort :"}, {"verse": "22", "text": "Que, par leur intermédiaire, je prouve Israël, qu'ils gardent le chemin de l'Éternel pour y marcher, comme leurs pères le gardaient, ou non."}, {"verse": "23", "text": "C'est pourquoi l'Éternel quitta ces nations, sans les chasser à la hâte ; ni l'un ni l'autre ne les livra entre les mains de Joshua."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Or, ce sont les nations que l'Éternel laisse, pour prouver Israël par elles-mêmes, même autant d'Israël qu'il n'avait pas connu toutes les guerres de Cananéen."}, {"verse": "2", "text": "Pour que les générations d'enfants d'Israël sachent, leur enseigner la guerre, au moins comme avant, n'en sachent rien ;"}, {"verse": "3", "text": "Namely, cinq seigneurs des Philistines, et tous les Cananéens, et les Sidoniens, et les Hivites qui habitaient dans le Liban, de la montagne Baalhermon à l'entrée de Hamatha."}, {"verse": "4", "text": "Et ils allaient prouver Israël par eux, pour savoir s'ils allaient écouter les commandements de la LORDURE, qu'il commandait à leurs pères par la main des Mosquées."}, {"verse": "5", "text": "Et les enfants d'Israël demeuraient parmi les Cananéens, les Hittiteset les Amorites, et les Perizzites, et les Hivites, et Jebusites:"}, {"verse": "6", "text": "Et ils prenaient leurs filles pour leurs wiveses, donnaient leurs filles à leurs sonorités et servaient leurs dieux."}, {"verse": "7", "text": "Et les enfants d'Israël firent le mal aux yeux de la LORDURE, et forgèrent l'Éternel leur Dieu, et servirent Baalim et les grottes."}, {"verse": "8", "text": "C'est pourquoi la colère de l'Éternel était vive contre Israël, et il les vendit entre les mains du roi Choushanrishathaim de Mésopotamie ; et les enfants d'Israël servirent Choushanrishathaim pendant huit ans."}, {"verse": "9", "text": "Et lorsque les enfants d'Israël crièrent à la LORDURE, l'Éternel éleva un livreur pour les enfants d'Israël, qui les délivrèrent, jusqu'à Othniel, le fils de Kénaze, le frère cadet de Calebi."}, {"verse": "10", "text": "Et l'Esprit de l'Éternel vint sur lui, et il jugea Israël, et il sortit en guerre ; et l'Éternel livra entre ses mains le roi Choushanrishathaim de Mésopotamie ; et sa main l'emporta contre Choushanrishathaim."}, {"verse": "11", "text": "Et le pays avait quarante ans de repos. Et Othniel, le fils de Kenaz, mourut."}, {"verse": "12", "text": "Et les enfants d'Israël firent de nouveau le mal aux yeux de LORDDE, et l'Éternel fortifia Églon, le roi de Moab, contre Israël, parce qu'ils avaient fait le mal aux yeux de l'Éternel."}, {"verse": "13", "text": "Et il lui rassembla les enfants d'Ammon et d'Amalek, et alla frapper Israël, et possédait la ville des palmiers."}, {"verse": "14", "text": "Ainsi, les enfants d'Israël ont servi Eglon le roi de Moab dix-huit ans."}, {"verse": "16", "text": "Mais lorsque les enfants d'Israël crièrent à la LORDURE, l'Éternel les éleva un livreur, Éhoud le fils de Gera, un Benjamite, un homme lésé ; et par lui, les enfants d'Israël envoyèrent un présent à Églon, le roi de Moabre."}, {"verse": "16", "text": "Mais Ehoud fit de lui un poignard à deux tranchants, d'une longueur de coussin ; et il le ceignit sous ses vêtements sur sa tête droite."}, {"verse": "17", "text": "Et il apporta le présent à Eglon, roi de Moabon : et Eglon était un homme très gras."}, {"verse": "18", "text": "Et quand il a mis fin à l'offre de la présentation, il a renvoyé les gens qui ont dépeint la présentation."}, {"verse": "19", "text": "Mais lui-même retourna des carrières qui étaient par Gilgal, et saidi, j'ai une erreur secrète à lui, ô roi : qui saidait, Gardez le silence. Et tout ce qu'il tenait debout sortit de lui."}, {"verse": "20", "text": "Et Ehoud vint à lui ; et il était assis dans un salon d'été, qu'il avait pour lui seul. Et Ehoud dit, j'ai un message de Dieu à toi, et il se leva de son siège."}, {"verse": "21", "text": "Et Ehoud mit en avant sa main gauche, et prit la dague de sa tête droite, et la poussa dans sa boule :"}, {"verse": "22", "text": "Et le manche entrait aussi après la vessie ; et la graisse se refermait sur la vessie, de sorte qu'il ne pouvait pas tirer la dague de sa boule ; et la saleté sortait."}, {"verse": "23", "text": "Puis Ehoud sortit par le porche, ferma les portes du salon sur lui, et les verrouilla."}, {"verse": "24", "text": "Quand il est sorti, ses serviteurs sont tombés ; et quand ils ont vu que, behold, les portes du salon étaient verrouillées, disent-ils, il couvre sûrement ses pieds dans sa chambrée d'été."}, {"verse": "25", "text": "Et ils demeurèrent jusqu'à ce qu'ils fussent cendrés : et, voyant, il n'ouvrit pas les portes du salon ; c'est pourquoi ils prirent une clé, et les ouvrirent : et voyaient, leur seigneur tombait mort sur la terre."}, {"verse": "27", "text": "Et Ehoud s'est échappé pendant qu'ils étaient venus, et est passé au-delà des carrières, et s'est échappé à Seirath."}, {"verse": "27", "text": "Et il arriva, lorsqu'il fut comblé, qu'il fit exploser une trompette dans la montagne d'Ephraim, et les enfants d'Israël descendirent avec lui de la montagne, et lui devant eux."}, {"verse": "28", "text": "Et il leur dit : Suivez après moi, car l'Éternel a livré vos ennemis, les Moabites, entre vos mains ; et ils descendirent après lui, et prirent les fords du Jourdain vers Moabat, et ne souffrirent pas qu'un homme passe."}, {"verse": "29", "text": "Et ils tuèrent de Moab, à ce moment-là, environ dix mille hommes, tous des lutins, et tous des valeureux ; et il n'y eut pas d'évasion d'homme."}, {"verse": "30", "text": "Moab fut donc soumis ce jour-là à la main d'Israël, et le pays avait quatre années de repos."}, {"verse": "31", "text": "Et après lui fut Shamgar, fils d'Anathée, qui tua six cents Philistins avec un diable à bœufs ; et il livra aussi Israël."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Et les enfants d'Israël firent de nouveau le mal aux yeux des LORDONS, alors qu'Ehoud était mort."}, {"verse": "2", "text": "Et l'Éternel les vendit dans la main de Jabin, roi de Canaan, qui régnait en Hazour, dont le capitaine était Siseraqui demeurait en Harosheth des Gentils."}, {"verse": "3", "text": "Et les enfants d'Israël crièrent vers la LORDONNE : car il avait neuf cents chars d'irons ; et vingt ans, il opprima avec force les enfants d'Israël."}, {"verse": "4", "text": "Et Deboraha, prophétesse, épouse de Lapidote, jugea Israël à ce moment-là."}, {"verse": "5", "text": "Et elle demeura sous le palmier de Deborah, entre Ramah et Bethel, sur la montagne d'Ephraim, et les enfants d'Israël vinrent à elle pour la juger."}, {"verse": "6", "text": "Et elle envoya et appela Barak fils d'Abinoam hors de Kedeshnaphtali, et lui dit : L'Éternel, le Dieu d'Israël, n'a-t-il pas commandé, dit, va et tire vers le mont Tabor, et emmène avec toi dix mille hommes des enfants de Naphtali et des enfants de Zebulun?"}, {"verse": "7", "text": "Et je t'attirerai au fleuve Kishon Sisera, le capitaine de l'armée de Jabinat, avec ses chars et sa multitude ; et je le livrerai à ta main."}, {"verse": "8", "text": "Et Barak dit à Héros : Si tu veux aller avec moi, alors je vais, mais si tu n'vas pas avec moi, alors je ne vais pas."}, {"verse": "9", "text": "Et elle dit, je vais sûrement aller avec eux : nonobstant le voyage que tu ne prendras pas pour ton honneur, car l'Éternel vendra Sisera entre les mains d'une femme. et Deborah arose, et alla avec Barak à Kedesh."}, {"verse": "10", "text": "Et Barak appela Zebulun et Naphtali à Kedesh; et il monta avec dix mille hommes à sa fête ; et Deborah monta avec lui."}, {"verse": "11", "text": "Heber le Kenite, qui était des enfants de Hobab, le père de loi de Moses, s'était séparé des Keniteet avait dressé sa tente dans la plaine de Zaanaim, qui est par Kedesh."}, {"verse": "12", "text": "Et ils crurent Sisera que Barak, le fils d'Abinoam, était monté sur le mont Tabora."}, {"verse": "13", "text": "Et Sisera rassembla tous ses chars, jusqu'à neuf cents chars de fer, et tout le peuple qui était avec lui, depuis Harosheth des Gentils jusqu'au fleuve de Kishon."}, {"verse": "14", "text": "Et Deborah dit à Barak : \" C'est le jour où l'Éternel a livré Sisera entre tes mains : l'Éternel n'est-il pas sorti avant eux? \" Et Barak descendit du mont Tabor, et dix mille hommes après lui."}, {"verse": "16", "text": "Et l'Éternel dérangea Sisera, et tous ses chariots, et tout son hôtesse, avec le rebord de l'épée devant Baraké, de sorte que Sisera allume son chariot et s'enfuit sur ses plumes."}, {"verse": "16", "text": "Mais Barak poursuivit après les chars, et après l'hôtesse, jusqu'à Harosheth des Gentils ; et toute l'armée de Sisera tomba sur le bord de l'escrime ; et il n'y eut pas un homme de gauche."}, {"verse": "17", "text": "Howbeit Sisera s'enfuit sur ses pieds à la tente de Jael la femme de Heber le Keniti, car il y avait la paix entre Jabin le roi de Hazor et la maison de Heber le Keniti."}, {"verse": "18", "text": "Et Jael alla à la rencontre de Siseraet lui dit : Rendez-vous, mon seigneur, rendez-vous à moi ; ne craignez rien ; et lorsqu'il lui eut remis la tente, elle le couvrit d'un manteau."}, {"verse": "19", "text": "Et il dit à Her, Donne-moi, je te prie, un peu d'eau à boire ; car j'ai soif, et elle ouvrit une bouteille de lait, et lui donna de boire, et le couvrit."}, {"verse": "20", "text": "Encore une fois, il dit à Héros : Restez dans la porte du tentateur, et il en sera ainsi lorsque quelqu'un viendra vous interroger sur eux, et vous dira : Y a-t-il un homme ici? que tu diras, No."}, {"verse": "21", "text": "Puis la femme de Jael Heberias prit un clou de la tente, et prit un marteau dans sa main, et lui alla doucement, et frappa le clou dans ses templeset l'attacha au sol : car il était endormi et fatigué."}, {"verse": "22", "text": "Alors que Barak poursuivait Sisera, Jael sortit pour le rencontrer et lui dit, Comée, et je te choquerai l'homme que tu chercheras. Et quand il arriva dans sa tente, Dieu, Sisera était mort, et le clou était dans ses tentures."}, {"verse": "23", "text": "Ainsi, ce jour-là, Dieu a dominé Jabin, le roi de Canaan, devant les enfants d'Israël."}, {"verse": "24", "text": "Et la main des enfants d'Israël prospéra, et prévint contre Jabin, le roi de Canaan, jusqu'à ce qu'ils eussent détruit Jabin, roi de Canaan."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Puis il chanta Deborah et Barak, fils d'Abinoam, ce jour-là, dit-on,"}, {"verse": "2", "text": "Louez l'Éternel pour la vengeance d'Israël, quand le peuple s'est offert lui-même."}, {"verse": "3", "text": "Ô royaumes, donnez de l'oreille, ô princesses ; Io, oui, je chanterai aux LORDONS ; je chanterai des louanges à l'Éternel, Dieu d'Israël."}, {"verse": "4", "text": "Quand tu sortis de Seirt, quand tu sortis du champ d'Édomen, que la terre tremblait et que les cieux tombaient, les nuages tombèrent aussi en eau."}, {"verse": "5", "text": "Les montagnes ont fondu de devant la LORDURE, même que le Sinaï de devant l'Éternel Dieu d'Israël."}, {"verse": "6", "text": "À l \" époque de Shamgar, fils d'Anatha, à l \" époque de Jaelé, les autoroutes étaient libres et les voyageurs passaient par les routes."}, {"verse": "7", "text": "Les habitants des villages ont cessé, ils ont cessé en Israël, jusqu'à ce que je Deborah arose, que j'ai levé une mère en Israël."}, {"verse": "8", "text": "Ils choisirent de nouveaux dieux ; alors la guerre était-elle dans les portes : y avait-il un bouclier ou une lance parmi quarante mille personnes en Israël?"}, {"verse": "9", "text": "Mon cœur est envers les gouverneurs d'Israël, qui se sont offerts de leur plein gré parmi le peuple."}, {"verse": "10", "text": "Prends la parole, vous qui marchez sur des évaluations blanches, vous qui êtes assis au jugement, et marchez sur la route."}, {"verse": "11", "text": "Ceux qui sont délivrés du bruit des archers dans les lieux de l'eau, ils répèteront les actes justes de la LORDURE, même les actes justes envers les habitants de ses villages en Israël ; alors le peuple de l'Éternel descendra aux portes."}, {"verse": "12", "text": "Awake, awake, Deborah: awake, awake, utter a song: arise, Barak, and lead thy captive, thou fils of Abinoam."}, {"verse": "13", "text": "Il fit ensuite que celui qui reste domine les nobles parmi les gens : l'Éternel m'a fait dominer les puissants."}, {"verse": "14", "text": "De Ephraim, il y avait une racine d'entre eux contre Amalek ; après eux, Benjamin, parmi tes gens ; de Machir descendit les gouverneurs, et de Zebulun, ceux qui manipulaient la plume de l'écrivain."}, {"verse": "16", "text": "Et les princes d'Issachar étaient avec Deborah; même Issachar, et aussi Barak: il fut envoyé à pied dans la vallée."}, {"verse": "16", "text": "Pour les divisions de Reuben, il y avait de grandes fouilles du cœur, et il n'y en avait que quelques-unes."}, {"verse": "17", "text": "Il y a un an, alors qu'il était à bord d'un vaisseau de la Marine royale du Canada, il s'est enfui à bord d'un vaisseau de la Marine royale du Canada."}, {"verse": "18", "text": "Zebulun et Naphtali étaient un peuple qui mettait sa vie en danger jusqu'à la mort dans les hauts lieux des champs."}, {"verse": "19", "text": "Les rois vinrent et foudroyèrent, puis combattirent les rois de Canaan à Taanach par les eaux de Megiddo; ils ne prirent aucun gain d'argent."}, {"verse": "20", "text": "Ils combattirent depuis les cieux ; les étoiles de leur parcours combattirent Sisera."}, {"verse": "21", "text": "La rivière de Kishon les a balayés, cette ancienne rivière, la rivière de Kishon. Ô mon âme, tu as fouillé de force."}, {"verse": "22", "text": "Ensuite, les chevaux étaient brisés par les prières, les prières de leurs puissants."}, {"verse": "23", "text": "Malheur à vous Meroz, dit l'ange de la LORDDE, malheur à vous les habitants de là ; parce qu'ils ne sont pas venus à l'aide de la LORDDE, à l'aide de l'Éternel contre le pouvoir."}, {"verse": "24", "text": "Béni au-dessus des femmes, Jael, l'épouse d'Héber la Bête kénite, béni, elle sera au-dessus des femmes dans la tente."}, {"verse": "25", "text": "Il demanda de l'eau, et elle lui donna du lait ; elle apporta du beurre dans un dish seigneurial."}, {"verse": "27", "text": "Elle a mis sa main sur le clan, et sa main droite sur le marteau du travailleur ; et avec le marteau elle a frappé SiseraSisera, elle lui a frappé la tête, quand elle avait percé et frappé à travers ses tempes."}, {"verse": "27", "text": "À ses pieds, il s'est ennuyé, il s'est allongé : à ses pieds, il s'est ennuyé, il s'est ennuyé, là où il s'est ennuyé, il est tombé mort."}, {"verse": "28", "text": "La mère de Sisera regarda une fenêtre et pleura à travers le treillis. Pourquoi son chariot est-il si long?"}, {"verse": "29", "text": "Ses sages dames répondirent, oui, elle retourna réponse à elle-même,"}, {"verse": "30", "text": "N'ont-ils pas dit? n'ont-ils pas divisé le pré ; à chaque homme un damsel ou deux ; à Sisera une proie de diverses couleurs, une proie de diverses couleurs de travail à l'aiguille, de diverses couleurs de travail à l'aiguille sur les deux côtés, se réunissent pour le cou de ceux qui prennent le butin?"}, {"verse": "31", "text": "Que tous tes ennemis périssent, ô LORDON, mais que ceux qui l'aiment soient comme le soleil quand il sortira en son pouvoir. Et le pays avait quarante ans de repos."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Et les enfants d'Israël firent le mal aux yeux de la ORDONNANCE, et l'Éternel les livra dans la main de Madian pendant sept ans."}, {"verse": "2", "text": "Et la main de Midian l'emporta contre Israël : et à cause des Midianites, les enfants d'Israël leur firent les tanières qui sont dans les montagnes, et les cavités, et les fortes retenues."}, {"verse": "3", "text": "Et c'est ainsi, quand Israël eut semé, que les Midianites se levèrent, et les Amalekites, et les enfants de l'Orient, même eux, se levèrent contre eux ;"}, {"verse": "4", "text": "Et ils campèrent contre eux, et détruisirent l'expansion de la terre, jusqu'à ce que tu venais à Gazaet ne laisses aucune nourriture à Israël, ni mouton, ni bœuf, ni assassin."}, {"verse": "5", "text": "Car ils sont venus avec leur bétail et leurs tentacules, et ils sont venus comme sauterelles pour multitude. eux et leurs chameaux étaient sans numéro, et ils sont entrés dans le pays pour le détruire."}, {"verse": "6", "text": "Et Israël fut grandement appauvri à cause des Midianites ; et les enfants d'Israël crièrent à l'Éternel."}, {"verse": "7", "text": "Et il passa, lorsque les enfants d'Israël crièrent à l'Éternel à cause des Midianites,"}, {"verse": "8", "text": "Que l'Éternel a envoyé un prophète aux enfants d'Israël, qui leur a dit : Ainsi dit l'Éternel Dieu d'Israël, je t'ai fait sortir d'Égypte et t'ai fait sortir de la maison de servitude ;"}, {"verse": "9", "text": "Et je vous ai délivrés de la main des Égyptiens, et de la main de tous ceux qui vous ont opprimés, et je les ai asséchés avant vous, et je vous ai donné leur terre ;"}, {"verse": "10", "text": "Et je vous dis que je suis l'Éternel de votre Dieu ; ne craignez pas les dieux des Amorces, au pays desquels vous habitez ; mais vous n'avez pas obéi à ma voix."}, {"verse": "11", "text": "Et il vint un ange de la LORDURE, et il s'assit sous un chêne qui était à Ophrah, qui appartenait à Joash l'Abiezrit ; et son fils Gédéon battait du blé par la vigne, pour le cacher des Midianites."}, {"verse": "12", "text": "Et l'ange de l'Éternel lui apparut, et lui dit : L'Éternel est avec toi, tu es un homme de vaillance."}, {"verse": "13", "text": "Et Gédéon lui dit, Oh mon Lordon, si l'Éternel est avec nous, pourquoi alors tout cela tombe-t-il sur nous? Et où sont tous les miracles que nos pères nous ont dit d'eux-mêmes, dit-il, L'Éternel ne nous a-t-il pas fait sortir d'Égypte, mais maintenant l'Éternel nous a abandonnés et nous a remis entre les mains des Midiens."}, {"verse": "14", "text": "Et l'Éternel le regarda, et il dit : Allez dans cette puissante, et tu sauveras Israël de la main des Midiaques : n'ai-je pas envoyé les leurs?"}, {"verse": "16", "text": "Et il lui dit, Oh mon Coran, avec quoi je sauverai Israël, ma famille est pauvre à Manassé, et je suis le moins dans la maison de mon père."}, {"verse": "16", "text": "Et l'Éternel lui dit : Je serai sûrement avec toi, et tu frapperas les Midianites comme un seul homme."}, {"verse": "17", "text": "Et il lui dit : Si maintenant j'ai trouvé grâce dans ta vue, alors secoue-moi un signe que tu parles avec moi."}, {"verse": "18", "text": "Ne partez plus, je vous prie, jusqu'à ce que je vienne à vous, et que je vous présente, et que je vous le présente. Et il dit, je resterai jusqu'à ce que vous reveniez."}, {"verse": "19", "text": "Et Gédéon entra, et prépara un enfant, et libéra les gâteaux d'une épée de prospérité : la chair qu'il mit dans un panier, et il mit le bouillon dans une poterie, et il l'amena à lui sous l'aké, et il le présenta."}, {"verse": "20", "text": "Et l'ange de Dieu lui dit : Prenez la chair et le lac sans levain, et déposez-les sur ce rocher, et jetez-les dans la maison close."}, {"verse": "21", "text": "Alors l'ange de l'Éternel mit en avant la fin du bâton qui était entre ses mains, et il toucha la chair et les lacs sans levain ; et là surgit le feu de la roche, et il consuma la chair et les fruits sans levain ; alors l'ange de l'Éternel sortit de sa vue."}, {"verse": "22", "text": "Et quand Gédéon a perçu qu'il était un ange de la LORDON, Gédéon a dit, Alas, Ô Seigneur Dieu!, parce que j'ai vu un ange de l'Éternel face à face."}, {"verse": "23", "text": "Et l'Éternel lui dit : Que la paix soit avec toi ; ne craignez pas : tu ne diras point."}, {"verse": "24", "text": "Puis Gédéon y construisit un autel pour les LORDONS, et l'appela Jehovahshalomé : jusqu'à ce jour, il est encore à Ophrah de l'Abiezrite."}, {"verse": "25", "text": "Et il arriva le même soir, que l'Éternel lui dit : Prenez le jeune clou de ton père, le deuxième clou de sept ans, et jetez l'autel de Baal que ton père hantait, et coupez le bosquet qui est par lui :"}, {"verse": "27", "text": "Et construisez un autel pour l'Éternel, ton Dieu, sur le sommet de ce rocher, dans l'endroit ordonné, et prenez la deuxième cloche, et offrez un sacrifice brûlé avec le bois du bosquet que tu couperas vers le bas."}, {"verse": "27", "text": "Puis Gédéon prit dix hommes de ses serviteurs, et fit ce que l'Éternel lui avait dit : et ainsi, parce qu'il craignait que ses pères et les hommes de la ville ne puissent pas le faire de jour, qu'il le fasse de nuit."}, {"verse": "28", "text": "Et quand les hommes de la ville se levèrent tôt dans la matinée, behold, l'autel de Baal fut descendu, et le bosquet fut coupé par lui, et le second bullock fut offert sur l'autel qui était construit."}, {"verse": "29", "text": "Et ils se dirent l'un à l'autre : \" Qui a fait cela? \" Et lorsqu'ils demandèrent et demandèrent, ils dirent : \" Gédéon, fils de Joash, a fait cela."}, {"verse": "30", "text": "Alors les hommes de la ville dirent à Joaché : Éloignez-vous de ton sonar, afin qu'il meure : parce qu'il a jeté l'autel de Baale, et parce qu'il a coupé le bosquet qui était par lui."}, {"verse": "31", "text": "Joash dit à tout ce qui s'est dressé contre lui : plaiderez-vous pour Baale? sauverez-le? Celui qui plaidera pour lui, qu'il soit mis à mort alors qu'il est encore matin : s'il est un dieu, qu'il plaide pour lui-même, parce que l'on a jeté son autel."}, {"verse": "32", "text": "C'est pourquoi, ce jour-là, il l'a appelé Jerubbaal, dit-il, que Baal plaide contre lui, parce qu'il a jeté son autel."}, {"verse": "34", "text": "Puis tous les Midianites et les Amalékites et les enfants de l'est furent rassemblés, et passèrent, et dressèrent dans la vallée de Jézréel."}, {"verse": "34", "text": "Mais l'Esprit de l'Éternel vint sur Gédéon, et il fit exploser une trompette ; et Abiezer fut rassemblé après lui."}, {"verse": "35", "text": "Et il envoya des messagers dans tout Manasseh; qui était aussi rassemblé après lui ; et il envoya des messagers à Asher, et à Zebulun, et à Naphtali; et ils vinrent à leur rencontre."}, {"verse": "36", "text": "Et Gédéon dit à Dieu : Si tu sauves Israël de mes mains, comme tu l'as dit,"}, {"verse": "37", "text": "Si la rosée est seulement sur le molleton et qu'elle est sèche sur toute la terre, alors je saurai que tu sauveras Israël par ma main, comme tu l'as dit."}, {"verse": "38", "text": "Et il en fut ainsi : car il se leva tôt le matin, et jeta la toison ensemble, et ridiculisa la rosée hors de la rosée, un bol plein d'eau."}, {"verse": "39", "text": "Et Gédéon dit à Dieu : Que ta colère ne soit pas chaude contre moi, et je vais parler une seule fois : promets-moi, je les prie, mais ceci une fois avec la puce ; qu'elle ne soit maintenant sèche que sur la puce, et sur tout le sol, qu'il y ait de la rosée."}, {"verse": "41", "text": "Et Dieu fit de même ce soir-là : car il n'y eut que de la sécheresse sur le molleton, et il y eut de la rosée sur tout le sol."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Puis Jerubbaal, qui est Gédéon, et tous les gens qui étaient avec lui, se levèrent tôt, et dressèrent le pied à côté du puits de Harodon : de sorte que l'hôte des Midianites étaient sur le côté nord d'eux, près de la colline de Moreh, dans la vallée."}, {"verse": "2", "text": "Et l'Éternel dit à Gédéon : Les gens qui sont avec toi sont trop nombreux pour que je donne les Midianites dans leurs mains, de peur qu'Israël ne se vante contre moi, dit-il, Ma propre main m'a sauvé."}, {"verse": "3", "text": "Allez donc proclamer dans les oreilles du peuple, dit : Quiconque est craintif et afraïde, qu'il revienne et quitte tôt du mont Gilead. Et là retourna du peuple vingt-deux mille ; et il resta dix mille."}, {"verse": "4", "text": "Et l'Éternel dit à Gédéon : Le peuple est encore trop mani ; faites-le descendre à l'eau, et je vais l'essayer pour toi ; et il en sera ainsi, et celui à qui je le dis, Cela ira avec eux, cela ira avec eux ; et de qui que ce soit que je leur dirai, Cela ne ira pas avec eux, cela ne ira pas."}, {"verse": "5", "text": "C'est ainsi qu'il fit descendre le peuple à l'eau ; et l'Éternel dit à Gédéon : Celui qui vient de l'eau avec sa langue, comme un chien s'y met, tu te mettras par toi-même ; de même, celui qui s'abreuve à boire à genoux."}, {"verse": "6", "text": "Et le nombre de ceux qui s'agrippaient, mettant la main à la bouche, était de trois cents hommes ; mais tout le reste du peuple s'inclinait à genoux pour boire de l'eau."}, {"verse": "7", "text": "Et l'Éternel dit à Gédéon : Par les trois cents hommes qui se lèvent, je vous sauverai, je livrerai les Midianites dans tes mains, et je laisserai tous les autres hommes aller à sa place."}, {"verse": "8", "text": "Le peuple prit donc les victuailles dans ses mains, et ses trompettes ; et il envoya tout le reste d'Israël chacun à sa tente, et conserva ces trois cents hommes ; et l'armée de Midian était sous lui dans la vallée."}, {"verse": "9", "text": "Et il arriva que le même soir, l'Éternel lui dit, Arisée, descendit vers l'hôtesse ; car je l'ai livré à toi."}, {"verse": "10", "text": "Mais si tu as peur de descendre, va avec Phurah ton serviteur jusqu'à l'auberge :"}, {"verse": "11", "text": "Et tu entendras ce qu'ils disent ; et par la suite tes mains seront renforcées pour descendre à l'auberge, puis il descendit avec Phurah son serviteur à l'extérieur des hommes armés qui étaient dans l'auberge."}, {"verse": "12", "text": "Et les Midianites et les Amalékites et tous les enfants de l'est se trouvaient le long de la vallée comme des sauterelles pour multitude. et leurs chameaux étaient sans numéro, comme le sable au bord de la mer pour multitude. e"}, {"verse": "13", "text": "Et quand Gédéon fut comédit, béni, il y eut un homme qui annonça un rêve à sa communauté, et saidais, Behold, j'ai rêvé un rêve, et lo, un gâteau de pain d'orge tomba dans l'armée de Midiane, et vint à un tentateur, et le frappa qu'il fellait, et le renversait, que la tente était allongée."}, {"verse": "14", "text": "Et son compagnon répondit et dit : Ce n'est rien d'autre que l'épée de Gédéon, fils de Joachon, un homme d'Israël, car dans sa main Dieu a livré Midiane, et tout l'hôte."}, {"verse": "16", "text": "Soit, quand Gédéon entendit parler du rêve et de son interprétation, il adora, et retourna dans l'armée d'Israël, et dit Arisée, car l'Éternel a livré entre vos mains l'armée de Midiane."}, {"verse": "16", "text": "Et il divisa les trois cents hommes en trois compagnies, et il mit une trompette dans la main de chaque homme, avec des pitcherses vides, et des lampes à l intérieur des pitcherses."}, {"verse": "17", "text": "Et il leur dit : Regarde-moi, et fais-moi, et quand je viendrai à l'extérieur du campement, il en sera ainsi, comme je le fais, comme vous le ferez."}, {"verse": "18", "text": "Quand je souffle avec une trompette, moi et tous ceux qui sont avec moi, alors soufflez les trompettes aussi de chaque côté de tout le campement, et dit, L'épée de la ORDONNANCE, et de Gédéon."}, {"verse": "19", "text": "Ainsi, Gideon et les cent hommes qui étaient avec lui sont venus à l'extérieur du camp au début de la guet du milieu ; et ils n'avaient fait que mettre le guet de nouveau ; et ils ont fait sauter les trompettes, et freiné les lanceurs qui étaient dans leurs mains."}, {"verse": "20", "text": "Et les trois compagnies firent sauter les trompettes, et freinèrent les pitcherses, et tenaient les lampes dans leur main gauche, et les trompettes dans leurs mains droites à souffler : et elles crièrent, L'épée de la LORDON, et de Gédéon."}, {"verse": "21", "text": "Et ils se tenaient tous à sa place tout autour du campement ; et toute la rançon de l'hôte, cria, et s'enfuit."}, {"verse": "22", "text": "Et les trois cents jetèrent les trompettes, et l'Éternel plaça toutes les épées d'homme contre sa camaraderie, même dans toute l'auberge ; et l'hôte s'enfuit à Bethshittah, à Zérathe, et jusqu'à la frontière d'Abelmeholahs, jusqu'à Tabbath."}, {"verse": "23", "text": "Et les hommes d'Israël se rassemblèrent de Naphtali, et d'Asher, et de tout Manassé, et pourchassèrent après les Midianites."}, {"verse": "24", "text": "Et Gédéon envoya des messagers à travers toute la montagne d'Ephraim, disant : Descendez contre les Midianites, et prenez devant eux les eaux jusqu'à Bethbarah et à la Jordanie, puis tous les hommes d'Ephraim se rassemblèrent et prirent les eaux jusqu'à Bethbarah et à la Jordanie."}, {"verse": "25", "text": "Et ils prirent deux princes de Midianites, Oreb et Zeeb; et ils tuèrent Oreb sur le rocher Oreb, et Zeeb, ils tuèrent la presse à vin de Zeeb, et poursuivirent Midian, et amenèrent les têtes d'Oreb et de Zeeb à Gédéon de l'autre côté de la Jordanie."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Et les hommes d'Ephraim lui dirent : Pourquoi nous as-tu servis, que tu ne nous calmes pas, alors que tu voulais combattre avec les Midianites?"}, {"verse": "2", "text": "Et il leur dit : Qu'ai-je fait maintenant par rapport à toi? Le glanage des raisins d'Ephraim n'est-il pas meilleur que le millésime d'Abiézer?"}, {"verse": "3", "text": "Dieu a livré entre vos mains les princes de Midiane, d'Oreb et de Zeeb, et qu'ai-je pu faire par rapport à vous?"}, {"verse": "4", "text": "Et Gédéon vint en Jordanie, et passa dessus, he, et les trois cents hommes qui étaient avec lui, fainteté, tout en les poursuivant."}, {"verse": "5", "text": "Et il dit aux hommes de Succothèque, Give, je vous prie, pains au peuple qui suit ; car ils sont faibles, et je poursuis après Zebah et Zalmunna, rois de Midiane."}, {"verse": "6", "text": "Et les princes de Succoth disent : Est-ce que les mains de Zebah et de Zalmunna sont maintenant entre tes mains, pour que nous donnions du pain à ton armée?"}, {"verse": "7", "text": "Et Gédéon dit : C'est pourquoi, lorsque l'Éternel m'aura livré Zebah et Zalmunna, je te déchirerai la chair avec les épines du désert et avec les pots-de-vin."}, {"verse": "8", "text": "Et il alla de là jusqu'à Penueley, et leur parla de la même manière : et les hommes de Penuel lui répondirent comme les hommes de Succoth lui avaient répondu."}, {"verse": "9", "text": "Et il parla aussi aux hommes de Penueling, disant : Lorsque je reviendrai en paix, je détruirai cette tour."}, {"verse": "10", "text": "Or, Zebah et Zalmunna étaient à Karkorn, et leurs hôtes avec eux, environ quinze mille hommes, tout ce qui restait de tous les hôtes des enfants de l'est : car il tomba cent vingt mille hommes qui attirèrent l'espionnage."}, {"verse": "11", "text": "Et Gédéon monta par le chemin de ceux qui habitaient dans des tentes à l'est de Nobah et Jogbehah, et frappèrent l'hôtesse : car l'hôtesse était en sécurité."}, {"verse": "12", "text": "Et quand Zebah et Zalmunna s'enfuirent, il poursuivit sur eux, et prit les deux rois de Midianah, Zebah et Zalmunna, et dérangea tout l'hôtelier."}, {"verse": "13", "text": "Et Gideon, le fils de Joash, revint de la bataille avant que le soleil ne se lève."}, {"verse": "14", "text": "Et pris un jeune homme des hommes de Succothèque, et lui demanda : et il lui décrivit les princes de Succothèque, et les anciens de Succothèque, jusqu'à trois hommes et dix-sept hommes."}, {"verse": "16", "text": "Et il vint vers les hommes de Succothèque, et dit, Voici Zebah et Zalmunna, avec qui vous m'avez réprimandé, dit : Est-ce que les mains de Zebah et de Zalmunna sont maintenant entre tes mains, afin que nous donnions du pain à tes hommes qui sont riches?"}, {"verse": "16", "text": "Et il emmena les anciens de la ville, et les épines du désert et les brigadiers, et avec eux il enseigna aux hommes de Succothèque."}, {"verse": "17", "text": "Et il défonça la tour de Penuelet tua les hommes de la ville."}, {"verse": "18", "text": "Puis il dit à Zebah et à Zalmunna : Quelle sorte d'hommes avez-vous tués à Tabora? Et ils répondirent : Comme tu l'as fait, chacun ressemblait aux enfants d'un roi."}, {"verse": "19", "text": "Et il dit : Ils étaient mon souffle, même les fils de ma mère : comme l'Éternel vit, si vous les aviez sauvés, je ne vous tuerais pas."}, {"verse": "20", "text": "Et il dit à Jether sa première fille, Upn, et les tuer, mais la jeunesse ne tira pas son épée : car il se fiait, parce qu'il était encore jeune."}, {"verse": "21", "text": "Alors Zebah et Zalmunna saidsRise thou, et tomberont sur nous : car comme l'homme est, c'est sa force. Et Gédéon arose, et abattu Zebah et Zalmunna, et enlevé les ornements qui étaient sur leur cou de camelot."}, {"verse": "22", "text": "Alors les hommes d'Israël dirent à Gédéon : Régnez-vous sur nous, mille et ton fils, et ton fils aussi : car tu nous as délivrés de la main de Midiane."}, {"verse": "23", "text": "Et Gédéon leur dit que je ne ferai point loi sur vous, pas plus que mon fils ne fera loi sur vous : l'Éternel fera loi sur vous."}, {"verse": "24", "text": "Et Gédéon leur dit que je désirerais une demande de votre part pour que vous me donniez à tous les hommes les boucles d'oreille de sa pré."}, {"verse": "25", "text": "Et ils répondirent : Nous leur donnerons volontiers ; et ils étalèrent un vêtement, et y jetèrent les boucles d'oreilles de sa préexistence."}, {"verse": "27", "text": "Et le poids des boucles d'oreilles d'or qu'il demandait était de mille sept cents shekels d'or ; à côté des ornements, des colliers et des vêtements violets qui étaient sur les rois de Midiane, et à côté des chaînes qui étaient sur leurs cols de chameau."}, {"verse": "27", "text": "Et Gédéon y fit une éphémère, et la mit dans sa ville, oui, à Ophrah : et tout Israël s'en alla, se lamentant sur elle : quelle chose devint un piège pour Gédéon, et pour sa maison."}, {"verse": "28", "text": "C'est ainsi que Midien fut soumis aux enfants d'Israël, de sorte qu'ils ne se levèrent plus la tête ; et le pays fut dans le calme quarante ans à l \" époque de Gédéon."}, {"verse": "29", "text": "Et Jerubbaal le fils de Joash alla et demeura dans sa propre maison."}, {"verse": "30", "text": "Et Gédéon eut trois cœur et dix fils de son corps commencèrent : car il avait beaucoup de vicissitudes."}, {"verse": "31", "text": "Et sa concubine qui était à Shechemé, elle l'a aussi nu un son, dont il a appelé Abimelech. son nom."}, {"verse": "32", "text": "Et Gédéon, fils de Joash, mourut dans un bon vieil âge, et fut enterré dans le sépulcre de Joash, son père, à Ophrah de l'Abiezrite."}, {"verse": "34", "text": "Et il passa, dès que Gédéon fut mort, que les enfants d'Israël se retirèrent, et allèrent se plaindre de Baalimith, et firent de Baalberith leur dieu."}, {"verse": "34", "text": "Et les enfants d'Israël ne se souvenaient pas de l'Éternel, leur Dieu, qui les avait délivrés des mains de tous leurs ennemis de tous côtés :"}, {"verse": "35", "text": "Ni l'un ni l'autre n'ont vu la gentillesse à la maison de Jérébale, du nom de Gédéon, selon toute la bonté qu'il avait montrée à Israël."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Et Abimelech, le fils de Jerubbaal, alla à Shechem pour son frère, sa mère, et communiqua avec eux, et avec toute la famille de la maison de son père, dit-on,"}, {"verse": "2", "text": "Speak, je vous prie, dans les oreilles de tous les hommes de Shechem, Si est mieux pour vous, soit que tous les fils de Jerubbaal, qui sont trois et dix personnes, règnent sur vous, ou que l'un règne sur vous?"}, {"verse": "3", "text": "Et ses frères parla de lui aux oreilles de tous les hommes de Shechem ; tous ces mots, et leurs cœurs enclins à suivre Abimelech; car ils dirent : Il est notre frère."}, {"verse": "4", "text": "Et ils lui donnèrent trois étoiles et dix pièces d'argent de la maison de Baalberith, où Abimelech embaucha des personnes vaines et légères, qui le suivirent."}, {"verse": "5", "text": "Et il alla dans la maison de ses pères à Ophrah, et tua ses frères les fils de Jérubbaal, étant trois et dix personnes, sur une pierre : malgré cela, Jotham, le plus jeune fils de Jérubbaal, était à gauche pour lui."}, {"verse": "6", "text": "Et tous les hommes de Shechem se rassemblèrent, et toute la maison de Millo, et went, et firent d'Abimelech un royaume, par la plaine de la colonne qui était dans Shechemé."}, {"verse": "7", "text": "Et lorsqu'ils le dirent à Jothamé, il alla et se tint au sommet de la montagne Gerizimé, éleva sa voix, et cria, et leur dit : Écoutez-moi, vous les hommes de Shechemé, afin que Dieu vous écoute."}, {"verse": "8", "text": "Les arbres s'avancèrent un moment pour oindre un roi sur eux ; et ils dirent à l'olivier :"}, {"verse": "9", "text": "Mais l'olivier leur dit : Devrais-je laisser ma fatalité, où, par moi, ils honorent Dieu et le manne, et vont être promus sur les arbres?"}, {"verse": "10", "text": "Et les arbres dit au figuier, Venez et règnez sur nous."}, {"verse": "11", "text": "Mais le figuier leur dit : Dois-je renoncer à ma douceur, et à mes bons fruits, et aller être promu sur les arbres?"}, {"verse": "12", "text": "Puis dit les arbres à la vigne, Venez, et règnez sur nous."}, {"verse": "13", "text": "Et la vigne leur dit : Devrais-je quitter mon vin, qui glorifie Dieu et l'homme, et aller être promu sur les arbres?"}, {"verse": "14", "text": "Alors dit tous les arbres au bramlet, Venez, et règnez sur nous."}, {"verse": "16", "text": "Et le préambule dit aux arbres : Si, en vérité, vous m'oignez roi sur vous, alors venez et placez votre confiance dans mon ombre ; et si non, laissez le feu sortir du brasier et dévorer les cèdres du Liban."}, {"verse": "16", "text": "Maintenant, là, si vous avez fait vraiment et sincèrement, en ce que vous avez fait d'Abimelech un royaume, et si vous avez bien traité avec Jerubbaal et sa maison, et vous lui avez fait selon le mérite de ses mains ;"}, {"verse": "17", "text": "Pour mon père s'est battu pour vous, et a aventuré sa vie loin, et vous a délivré de la main de Midian:"}, {"verse": "18", "text": "Et vous êtes ressuscités contre la maison de mon père aujourd'hui, et vous avez tué ses sons-, ses trois sons- et ses dix personnes- sur une seule pierre, et vous avez fait d'Abimelech, le fils de son serviteur, roi des hommes de Shechemer, parce qu'il est votre frère )"}, {"verse": "19", "text": "Si vous avez traité avec sincérité et sincérité avec Jerubbaal et sa maison aujourd'hui, alors réjouissez-vous à Abimelech, et qu'il se réjouisse aussi en vous :"}, {"verse": "20", "text": "Mais si ce n'est pas le cas, laissez le feu sortir d'Abimelech, et dévorez les hommes de Shechemet la maison de Millo; laissez le feu sortir des hommes de Shechemet de la maison de Millo, et dévorez Abimelech."}, {"verse": "21", "text": "Jotham s'est enfui, et s'est enfui, et est allé à Beer, et y a habité, par crainte d'Abimelech son frère."}, {"verse": "22", "text": "Lorsque Abimelech a régné pendant trois ans sur Israël,"}, {"verse": "23", "text": "Puis Dieu envoya un esprit maléfique entre Abimelech et les hommes de Shechemm ; et les hommes de Shechem traitèrent avec traîtrise Abimelech:"}, {"verse": "24", "text": "Pour que la cruauté infligée aux trois et aux dix fils de Jérubbaal s'empare d'eux, et que leur sang soit versé sur Abimelech, leur frère, qui les tuait, et sur les hommes de Shechem, qui l'aidaient à tuer son frère."}, {"verse": "25", "text": "Et les hommes de Shechem l'attendaient en charrue au sommet des montagnes, et ils leur volaient tout ce qui arrivait par là : et on le dit à Abimelech. c \" était la première fois qu'Abimelech. c \" était la première fois."}, {"verse": "27", "text": "Et Gaal, fils d'Ebed, vint avec son souffle, et alla à Shechemm ; et les hommes de Shechem lui accordèrent leur confiance."}, {"verse": "27", "text": "Et ils sortirent dans les champs, et ramassèrent leurs vignes, et marchèrent sur les raisins, et firent des joies, et allèrent dans la maison de leur dieu, et mangèrent et buvèrent, et maudit Abimelech."}, {"verse": "28", "text": "Et Gaal, fils d'Ebed, qui est Abimelech, et qui est Shechemer, pour que nous le servions, n'est-il pas le fils de Jerubbaal, et Zebul, son officier, les hommes d'Hamor, le père de Shechemer : pourquoi devrions-nous le servir?"}, {"verse": "29", "text": "Et je voulais que ce peuple soit sous mes mains, alors je retirerais Abimelech. et il a dit à Abimelech, Augmentez votre armée, et sortez."}, {"verse": "30", "text": "Et lorsque Zebul, le souverain de la ville, entendit les paroles de Gaal, le fils d'Ebedd, sa colère s'embrassa."}, {"verse": "31", "text": "Et il envoya des messagers à Abimelech privilyé, dit-il, Behold, Gaal le fils d'Ebed et ses frères soient venus à Shechemé ; et, bien, ils fortifient la ville contre eux."}, {"verse": "32", "text": "Maintenant donc, par la nuit, toi et les gens qui est avec eux, et couchez dans l'attente sur le terrain :"}, {"verse": "34", "text": "Et il arrivera qu'au matin, dès que le soleil se lèvera, tu te lèveras tôt et tu te mettras sur la ville ; et, de grâce, quand lui et le peuple qui est avec lui viendront contre eux, alors tu leur feras ce que tu trouveras de temps à autre."}, {"verse": "34", "text": "Et Abimelech se leva, et tous ceux qui étaient avec lui, par la nuit, et ils attendaient Shechem dans quatre compagnies."}, {"verse": "35", "text": "Et Gaal, le fils d'Ebed, sortit, et se tint à l'entrée de la porte de la ville : et Abimelech se leva, et le peuple qui était avec lui, de coucher dans l'attente."}, {"verse": "36", "text": "Et lorsque Gaal vit les gens, il dit à Zebul, Behold, qu'il y avait des gens qui descendaient du sommet des montagnes. Et Zebul lui dit : Tu vois l'ombre des montagnes comme si elles étaient des hommes."}, {"verse": "37", "text": "Et Gaal parla de nouveau et dit : \" Voyez qu'il y a des gens au milieu de la terre, et une autre compagnie vient par la plaine de Meonenim. \""}, {"verse": "38", "text": "Puis lui dit : Où est ta bouche, où tu as dit, Qui est Abimelech, que nous devrions le servir? Ce n'est pas cela le peuple que tu as méprisé?"}, {"verse": "39", "text": "Et Gaal sortit devant les hommes de Shechemé, et combattit avec Abimeleché."}, {"verse": "41", "text": "Et Abimelech le poursuivit, et il s'enfuit avant lui, et beaucoup furent renversés et malmenés jusqu'à l'entrée de la porte."}, {"verse": "41", "text": "Et Abimelech demeura à Arumah: et Zebul chassa Gaal et son frère, afin qu'ils ne restent pas à Shechemen."}, {"verse": "42", "text": "Et il arriva le lendemain que le peuple sortit dans les champs ; et ils dirent à Abimelech."}, {"verse": "43", "text": "Et il prit le peuple, et le divisa en trois compagnies, et l'attendit dans le champ, et regarda, et, dieu, le peuple sortit de la ville ; et il se leva contre lui, et le frappa."}, {"verse": "44", "text": "Et Abimelech, et la compagnie qui était avec lui, se précipitèrent, et se tinrent à l'entrée de la porte de la ville ; et les deux autres compagnies coururent sur tous les gens qui étaient dans les champs, et les tuèrent."}, {"verse": "45", "text": "Et Abimelech combattit contre la ville toute cette journée-là ; et il prit la ville, et tua le peuple qui s'y trouvait, et battit la ville, et la sema de salut."}, {"verse": "46", "text": "Et lorsque tous les hommes de la tour de Shechem entendirent cela, ils entrèrent dans une prise de la maison du dieu Berith."}, {"verse": "47", "text": "Et on dit à Abimelech, que tous les hommes de la tour de Shechem étaient rassemblés."}, {"verse": "48", "text": "Et Abimelech le monte pour monter Zalmon, lui et tout le peuple qui était avec lui ; et Abimelech prit une hache dans sa main, et abattit une touffe des arbres, et la prit, et la plaça sur ses épaules, et dit au peuple qui était avec lui : Que vous m'avez vu faire, faites hâte, et faites comme je l'ai fait."}, {"verse": "49", "text": "Et tout le peuple, de même, abattit chaque homme son boug, et suivit Abimelech, et les mit au pied, et leur mit le feu ; de sorte que tous les hommes de la tour de Shechem moururent tous seuls, environ mille hommes et femmes."}, {"verse": "50", "text": "Puis Abimelech se rendit à Thebez, et campa contre Thebez, et le prit."}, {"verse": "55", "text": "Mais il y avait une forte tour à l'intérieur de la ville, qui fuyait tous les hommes et les femmes, et tous les hommes de la ville, et les fermait à eux, et les grattait au sommet de la tour."}, {"verse": "52", "text": "Et Abimelech vint à la tour, et combattit contre elle, et alla dur à la porte de la tour pour la brûler avec feu."}, {"verse": "55", "text": "Et une certaine femme jeta un morceau de meule sur la tête d Abimelechcum, et tout pour freiner son crâne."}, {"verse": "55", "text": "Puis il appela précipitamment au jeune homme son porte-armes, et lui dit Dessinez ton épée et tuez-moi, que les hommes ne disent pas de moi, Une femme le tua, et son jeune homme le poussa à travers, et il mourut."}, {"verse": "55", "text": "Et lorsque les hommes d'Israël virent qu'Abimelech était mort, ils quittèrent tout homme vers son lieu de résidence."}, {"verse": "55", "text": "Ainsi Dieu rendit la méchanceté d'Abimelechness, qu'il fit à son père, en tuant ses soixante-dix frères :"}, {"verse": "57", "text": "Et tout le mal des hommes de Shechem fut rendu par Dieu sur leur tête : et sur eux vint la malédiction de Jotham, le fils de Jérubba."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Et après Abimelech, il se leva pour défendre Israël Tola, fils de Puaha, fils de Dodo, homme d'Issachar ; et il demeura à Shamir, sur le mont Éphraim."}, {"verse": "2", "text": "Et il jugea Israël vingt-trois ans, et il mourut, et fut enterré à Shamir."}, {"verse": "3", "text": "Et après qu'il se soit levé Jaira, a Gileadite, et a jugé Israël vingt-deux ans."}, {"verse": "4", "text": "Et il avait trente fils qui montaient sur trente cols d'âne, et ils avaient trente cimetières, qui sont appelées Havothjair jusqu'à ce jour, qui sont au pays de Gilead."}, {"verse": "5", "text": "Et Jair mourut, et fut enterré à Camon."}, {"verse": "6", "text": "Et les enfants d'Israël firent de nouveau le mal aux yeux des LORDONS, et servirent Baalimet Ashtarothée, et les dieux de Syrie, et les dieux de Zidon, et les dieux de Moabo, et les dieux des enfants d'Ammoniac, et les dieux des Philistins, et abandonnèrent les LORDONS, et ne les servirent pas."}, {"verse": "7", "text": "Et la colère de l'Éternel était vive contre Israël, et il les vendit entre les mains des Philistins, et entre les mains des enfants d'Ammon."}, {"verse": "8", "text": "Et cette année-là, ils fâchèrent et opprirent les enfants d'Israël : dix-huit ans, tous les enfants d'Israël qui étaient de l'autre côté de la Jordanie dans le pays des Amorces, qui est à Gilad."}, {"verse": "9", "text": "En outre, les enfants d'Ammon passèrent au-dessus de la Jordanie pour combattre aussi Juda, et Benjamin, et contre la maison d'Ephraïm ; de sorte qu'Israël fut désemparé."}, {"verse": "10", "text": "Et les enfants d'Israël crièrent aux LORDONS, disant : Nous avons péché contre eux, à la fois parce que nous avons renoncé à notre Dieu et parce que nous avons aussi servi Baalima."}, {"verse": "11", "text": "Et l'Éternel dit aux enfants d'Israël : Ne vous ai-je pas délivrés des Égyptiens, et des Amorces, des enfants d'Ammoniac, et des Philistins?"}, {"verse": "12", "text": "Les Zidoniens eux-mêmes, et les Amalekites, et les Maonites, vous ont oppressés ; et vous avez crié à moi, et je vous ai délivrés de leurs mains."}, {"verse": "13", "text": "Mais vous m'avez abandonné, et vous avez servi d'autres dieux ; c'est pourquoi je ne vous délivrerai plus."}, {"verse": "14", "text": "Allez crier aux dieux que vous avez choisis ; laissez-les vous délivrer au temps de votre triomphe."}, {"verse": "16", "text": "Et les enfants d'Israël dirent à la ORDONNANCE : Nous avons péché : faites-nous tout ce qui vous semble bon ; délivrez-nous seulement, nous les prions, aujourd'hui."}, {"verse": "16", "text": "Et ils rangèrent les dieux étranges parmi eux, et servirent la ORDONNANCE : et son âme fut peinée pour la misère d'Israël."}, {"verse": "17", "text": "Puis les enfants d'Ammon furent rassemblés ensemble, et campés à Gilé. Et les enfants d'Israël se rassemblèrent ensemble, et campèrent à Mizpé."}, {"verse": "18", "text": "Et le peuple et les princes de Gilead se dirent l'un à l'autre : Quel homme est-il qui va commencer à se battre contre les enfants d'Ammoniac?"}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Aujourd'hui, Jéphthah le Gileadite était un homme puissant et valeureux, et il était le fils d'une harlotte, et Gilead a engendré Jephthah."}, {"verse": "2", "text": "Et la femme de Gilad le dépouille de ses sonorités ; et ses fils de veuves s élevèrent, et ils chassèrent Jéphthahs, et lui dirent : Tu n hériteras pas de la maison de nos pères ; car tu es le fils d une étrange femme."}, {"verse": "3", "text": "Puis Jéphthah s'enfuit de sa brebis, et demeura au pays de Toba : et il y eut des hommes vains rassemblés à Jéphthaha, et sortit avec lui."}, {"verse": "4", "text": "Et il arriva, au cours du temps, que les enfants d'Ammon firent la guerre à Israël."}, {"verse": "5", "text": "Et c'est ainsi que lorsque les enfants d'Ammon firent la guerre à Israël, les anciens de Gilead allèrent chercher Jéphthah au pays de Tob:"}, {"verse": "6", "text": "Et ils dirent à Jéphthah, Comète, et soyez notre capitaine, que nous pouvions combattre avec les enfants d'Ammoniac."}, {"verse": "7", "text": "Et Jéphthah dit aux anciens de Gilé : Ne m'avez-vous pas haïe, et ne m'avez-vous pas chassé de la maison de mes pères?"}, {"verse": "8", "text": "Et les anciens de Gilead dirent à Jephthaha : C'est pourquoi nous nous tournons de nouveau vers toi maintenant, que tu pourrais aller avec nous, et combattre les enfants d'Ammoniac, et être notre tête sur tous les habitants de Gilead."}, {"verse": "9", "text": "Et Jéphthah dit aux anciens de Gilé : Si vous me ramenez à la maison pour combattre contre les enfants d'Ammoniac, et que l'Éternel les délivrait avant moi, serai-je votre tête?"}, {"verse": "10", "text": "Et les anciens de Gilead dirent à Jéphthah : L'Éternel sera témoin entre nous, si nous ne le faisons pas selon tes paroles."}, {"verse": "11", "text": "Puis Jéphthah alla avec les anciens de Gilead, et le peuple le fit tête et capitaine sur eux ; et Jéphthah prononça toutes ses paroles devant l'Éternel à Mizpeh."}, {"verse": "12", "text": "Et Jéphthah envoya des messagers au roi des enfants d'Ammoniac, dit : Qu'as-tu à voir avec moi, que tu es venu contre moi pour combattre dans ma terre?"}, {"verse": "13", "text": "Et le roi des enfants d'Ammon répondit aux messagers de Jéphthahou, Parce qu'Israël m'a enlevé mes terres, lorsqu'ils sont revenus d'Égypte, d'Arnon jusqu'à Jabboket à Jordan. maintenant, restituez de nouveau ces terres pacifiquement."}, {"verse": "14", "text": "Et Jéphthah envoya de nouveau des messagers au roi des enfants d'Ammoniac :"}, {"verse": "16", "text": "Et lui dit : Ainsi dit Jéphthah, Israël n'a pas enlevé le pays de Moabé, ni le pays des enfants d'Ammoniac :"}, {"verse": "16", "text": "Mais quand Israël vint d'Egypte, et marcha dans le désert jusqu'à la mer Rouge, et vint à Kadeshh ;"}, {"verse": "17", "text": "Puis Israël envoya des messagers au roi d'Édome, dit-il, que je les prie, passez par ta terre, mais le roi d'Édème ne voulait pas l'écouter. Et de la même manière, ils envoyèrent au roi de Moabè, mais il ne voulait pas consentir : et Israël demeure à Kadesh."}, {"verse": "18", "text": "Puis ils traversèrent la nature sauvage, et compactèrent le pays d'Edom, et le pays de Moabé, et vinrent par le côté est du pays de Moabé, et dressèrent de l'autre côté d'Arnona, mais ne vinrent pas à l'intérieur de la frontière de Moabé : car Arnon était la frontière de Moabé."}, {"verse": "19", "text": "Et Israël envoya des messagers à Sihon, roi des Amoritésle roi d'Heshboni ; et Israël lui dit : Passons, nous les prions, à travers ton pays, dans ma place."}, {"verse": "20", "text": "Mais Sihon ne faisait pas confiance à Israël pour traverser sa côte : mais Sihon rassemblait tout son peuple, et dressait Jahazzé, et combattait Israël."}, {"verse": "21", "text": "Et l'Éternel Dieu d'Israël livra Sihon et tout son peuple dans la main d'Israël, et ils les frappèrent : ainsi Israël possédait tout le pays des Amorces, les habitants de ce pays."}, {"verse": "22", "text": "Et ils possédaient toutes les côtes des Amorces, d'Arnon jusqu'à Jabbok, et du désert jusqu'à Jordane."}, {"verse": "23", "text": "L'Éternel, Dieu d'Israël, a-t-il dépossédé les Amorites de leurs droits et doit-il les posséder?"}, {"verse": "24", "text": "Tu ne posséderas pas ce que ton dieu te donne à posséder, de sorte que nous posséderons qui que ce soit que l'Éternel, notre Dieu, chassera avant nous."}, {"verse": "25", "text": "Et maintenant tu es mieux que Balak, le fils de Zipporé, roi de Moïse, n'a-t-il jamais lutté contre Israël ou n'a-t-il jamais lutté contre lui?"}, {"verse": "27", "text": "Alors qu'Israël demeurait dans Heshbon et ses villes, et dans Aroer et ses villes, et dans toutes les villes longeant les côtes d'Arnon, trois cents ans plus tard, pourquoi ne les avez-vous pas récupérées en ce temps-là?"}, {"verse": "27", "text": "C'est pourquoi je n'ai pas péché contre eux, mais tu m'as tort de faire la guerre contre moi : l'Éternel, le Juge, sera aujourd'hui juge entre les enfants d'Israël et les enfants d'Ammoniac."}, {"verse": "28", "text": "Bien que le roi des enfants d'Ammon n'ait pas écouté les paroles de Jéphthah qu'il lui avait envoyées."}, {"verse": "29", "text": "Puis l'Esprit de l'Éternel vint sur Jéphthahs, et il passa sur Gileadh et Manassé, et passa sur Mizpé de Gileadh, et de Mizpé de Gilead, il passa sur les enfants d'Ammoniac."}, {"verse": "30", "text": "Et Jéphthah jura un vœu aux LORDONS, et dit : Si tu livrais sans faute les enfants d'Ammon à mes mains,"}, {"verse": "31", "text": "Alors, il sera, que tout ce qui sort des portes de ma maison pour me rencontrer, quand je reviendrai en paix des enfants de l'Ammoniac, sera sûrement le sLORDi, et je l'offrirai pour une offre brûlée."}, {"verse": "32", "text": "Jéphthah passa donc aux enfants d'Ammon pour qu'ils combattent contre eux ; et l'Éternel les livra entre ses mains."}, {"verse": "34", "text": "Et il les frappa d'Aroser, jusqu'à ce que tu venais à Minnith, vingt villes, et jusqu'à la plaine des vignes, avec un très grand abattage ; ainsi les enfants d'Ammon furent soumis aux enfants d'Israël."}, {"verse": "34", "text": "Et Jéphthah vint à Mizpé pour sa maison, et voici, sa fille sortit le rencontrer avec des timbrels et des danseurs ; et elle était son unique enfant ; à côté d'elle, il n'avait ni fils ni fille."}, {"verse": "35", "text": "Et il passa, lorsqu'il vit, qu'il loua son vêtement, et dit, Alasta, ma fille! tu m'as fait très bas, et tu es l'un de ceux qui me gênent : car j'ai ouvert la bouche à la LORDONNANCE, et je ne peux pas revenir en arrière."}, {"verse": "36", "text": "Et elle lui dit : Mon père, si tu m'as ouvert la bouche aux LORDONS, fais-moi selon ce qui est sorti de ta bouche, si l'Éternel s'est vengé de tes ennemis, c'est-à-dire des enfants d'Ammon."}, {"verse": "37", "text": "Et elle dit à son père : Que cette chose soit faite pour moi : que je sois seul pendant deux mois, afin que je puisse monter et descendre sur les montagnes et apprivoiser ma virginité, moi et mes compagnons."}, {"verse": "38", "text": "Et il dit, Go. et il l'envoya pendant deux mois : et elle alla avec ses compagnons, et jeta un voile sur sa virginité sur les montagnes."}, {"verse": "39", "text": "Et il arriva, à la fin de deux mois, qu'elle retourna chez son père, qui fit avec elle selon son vœu qu'il avait fait ; et elle ne connaissait personne."}, {"verse": "41", "text": "Que les filles d'Israël allaient chaque année se lamenter sur la fille de Jéphthah le Giléadite quatre jours par an."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Et les hommes d'Ephraim se rassemblèrent, et allèrent vers le nord, et dirent à Jéphthahs : C'est pourquoi, passez-vous pour combattre les enfants d'Ammoniac, et ne nous appela pas à aller avec eux... nous brûlerons votre maison sur vous avec feu."}, {"verse": "2", "text": "Et Jéphthah leur dit que moi et mon peuple étions en grande lutte avec les enfants d'Ammoniac ; et lorsque je vous ai appelés, vous ne m'avez pas délivré de leurs mains."}, {"verse": "3", "text": "Et lorsque je vis que vous ne m'avez pas délivré, je mettais ma vie entre mes mains, et je passais contre les enfants d'Ammoniac, et l'Éternel les livrait entre mes mains ; c'est pourquoi, alors, vous venez à moi ce jour-ci, pour lutter contre moi?"}, {"verse": "4", "text": "Puis Jéphthah a rassemblé tous les hommes de Gilead, et combattu avec Ephraim: et les hommes de Gilead smote Ephraim, parce qu'ils saidaient, Ye Gileadites sont fugitifs d'Ephraim parmi les Ephraimites, et parmi les Manassites."}, {"verse": "5", "text": "Et les Gileadites prirent les passages du Jourdain devant les Ephraimitès : et il en fut ainsi, que lorsque les Ephraimites qui s'étaient échappés sautèrent, Laissez-moi m'en aller ; que les hommes de Gilead leur dirent, Art thou an EphraimiteSi il saidait, Nayad ;"}, {"verse": "6", "text": "Puis ils lui dirent, Dis maintenant Shibboleth: et il dit Sibboleth: car il ne pouvait pas cadrer pour le prononcer droit. Puis ils lui prirent, et le tuèrent sur les passages de Jordan: et il tomba à ce moment des Éphraimites quarante et deux mille."}, {"verse": "7", "text": "Et Jéphthah jugea Israël six ans, puis mourut Jéphthah le Gileadite, et fut enterré dans l'une des villes de Gileadite."}, {"verse": "8", "text": "Et après lui, Ibzan de Bethléem a jugé Israël."}, {"verse": "9", "text": "Et il eut trente fils, et trente filles, qu'il envoya à l'étranger, et prit trente filles de l'étranger pour ses fils. Et il jugea Israël sept ans."}, {"verse": "10", "text": "Puis il mourut à Ibzanet fut enterré à Bethléem."}, {"verse": "11", "text": "Et après lui Elon, un zébrée, jugea Israël ; et il jugea Israël dix ans."}, {"verse": "12", "text": "Et Elon le Zebulonite est mort, et a été enterré à Aijalon dans le pays de Zebulun."}, {"verse": "13", "text": "Et après lui Abou le fils d'Hillelite, un Pirathonite, jugea Israël."}, {"verse": "14", "text": "Et il eut quarante fils et trente neveux, qui montèrent sur trois âmes et dix âmes : et il jugea Israël huit ans."}, {"verse": "16", "text": "Abdon le fils d'Hillel le Pirathonite mourut, et fut enterré au Pirathon au pays d'Ephraim, dans la montagne des Amalékites."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Et les enfants d'Israël firent de nouveau le mal aux yeux de la LORDURE ; et l'Éternel les livra dans la main des Philistins quarante ans."}, {"verse": "2", "text": "Et il y avait un certain homme de Zorah, de la famille des Danois, qui s'appelait Manoahs ; et sa femme était barrenée, et non nue."}, {"verse": "3", "text": "Et l'ange de l'Éternel apparut à la femme, et lui dit : Voici, tu es barreneur, et le plus notoire : mais tu concevras, et tu porteras un a son."}, {"verse": "4", "text": "Maintenant, voici, je les prie, et je ne bois pas de vin ni de boisson forte, et je ne mange pas de bouillon impur :"}, {"verse": "5", "text": "Tu concevras, et tu porteras un a sonnet, et aucun rasoir ne tombera sur sa tête, car l'enfant sera un nazarite à Dieu de l'oubli, et il commencera à délivrer Israël de la main des Philistins."}, {"verse": "6", "text": "Puis la femme vint et dit à son mari, dit-il, Un homme de Dieu vint à moi, et son visage était comme celui d'un ange de Dieu, très terrifiant ; mais je ne lui demandai pas d'où il venait, ni ne lui donnai son nom :"}, {"verse": "7", "text": "Mais il m'a dit, Béholde, tu concevras et porteras un a sonar ; et maintenant, tu ne boiras pas de vin ni de boisson forte, et tu ne mangeras pas de ce qui est impur, car l'enfant sera nazarite pour Dieu, du ventre jusqu'au jour de sa mort."}, {"verse": "8", "text": "Alors Manoah invita les LORDONS, et dit, ô mon Lordon, que l'homme de Dieu que tu as envoyé vienne à nous et nous enseigne ce que nous ferons à l'enfant qui sera né."}, {"verse": "9", "text": "Et Dieu écouta la voix de Manoah ; et l'ange de Dieu revint vers la femme assise dans le champ ; mais Manoah son mari n'était pas avec Hérode."}, {"verse": "10", "text": "Et la femme fit hâte, et rança, et ébranla son mari, et lui dit, Béhold, l'homme m'est apparu, qui m'est venu l'autre jour."}, {"verse": "11", "text": "Et Manoah arose, et alla après sa veuve, et vint au manoir, et lui dit : \" Tu es l'homme qui parle à la femme?"}, {"verse": "12", "text": "Et Manoah dit : Que tes paroles passent, comment ordonnerons-nous l'enfant et comment lui ferons-nous?"}, {"verse": "13", "text": "Et l'ange de l'Éternel dit à Manoah : De tout ce que j'ai dit à la femme, laissez-la voir."}, {"verse": "14", "text": "Elle ne peut manger de ce qui vient de la vigne, ni boire du vin, ni boire des boissons fortes, ni manger de choses impures : tout ce que je lui ai commandé, je lui ai fait observer."}, {"verse": "16", "text": "Et Manoah dit à l'ange de la ORDONNANCE : Je les prie, arrêtons-les, jusqu'à ce que nous ayons préparé un enfant pour eux."}, {"verse": "16", "text": "Et l'ange de l'Éternel dit à Manoah : Bien que tu me retiennes, je ne mangerai pas de ton pain ; et si tu offras une offrande brûlée, tu dois l'offrir à l'Éternel. Car Manoah ne savait pas qu'il était un ange de l'Éternel."}, {"verse": "17", "text": "Et Manoah dit à l'ange de la ORDONNANCE : Quel est ton nom, que lorsque tes paroles arriveront, nous t'honorerons?"}, {"verse": "18", "text": "Et l'ange de l'Éternel lui dit : Pourquoi donc, après mon nom, vous demandez-vous, vu qu'il est secret?"}, {"verse": "19", "text": "Alors Manoah prit un enfant avec une offre de viande, et l'offrit sur un rocher à la LORDURE : et l'ange fit merveilleusement ; et Manoah et sa femme regardèrent."}, {"verse": "20", "text": "En effet, lorsque la flamme monta du haut de l'autel vers le ciel, l'ange de l'Éternel monta dans la flamme de l'autel, et Manoah et sa femme la regardèrent, et tombèrent sur leurs visages jusqu'au sol."}, {"verse": "21", "text": "Mais l'ange de l'Éternel ne parut plus à Manoah et à sa veuve, et c'est alors que Manoah se rendit compte qu'il était un ange de l'Éternel."}, {"verse": "22", "text": "Et Manoah dit à sa veuve : Nous mourrons sûrement, parce que nous avons vu Dieu."}, {"verse": "23", "text": "Mais sa femme lui dit : Si l'Éternel était heureux de nous tuer, il n'aurait pas reçu une offrande brûlée et une offrande de viande à nos mains, et il ne nous aurait pas non plus éjecté tous ces objets, ni, comme à ce moment-là, ne nous en aurait dit."}, {"verse": "24", "text": "Et la femme nue a songe, et appelait son nom Samson. et l'enfant saluait, et l'Éternel le bénissait."}, {"verse": "25", "text": "Et l'Esprit de l'Éternel commença à le déplacer parfois dans le camp de Dan entre Zorah et Eshtaol."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Samson descendit à Timnatha et vit une femme des filles des Philistines à Timnath."}, {"verse": "2", "text": "Et il vint, et dit à son père et à sa mère, et saidait, j'ai vu une femme à Timnath des filles des Philistines: maintenant donc la faire pour moi veuf."}, {"verse": "3", "text": "Alors son père et sa mère lui dirent : \" N'y a-t-il jamais une femme parmi les filles de ton frère, ou parmi tout mon peuple, pour prendre une épouse des Philistins non circoncis? \" Et Samson dit à son père : \" Fais-la pour moi, car elle me plaît bien."}, {"verse": "4", "text": "Mais son père et sa mère ne savaient pas que c'était des LORDONS, qu'il cherchait une occasion contre les Philistins : car à ce moment-là les Philistins avaient la domination sur Israël."}, {"verse": "5", "text": "Puis Samson descendit, et son père et sa mère, à Timnath, et vint aux vignobles de Timnath: et, behold, un jeune lion se rua contre lui."}, {"verse": "6", "text": "Et l'Esprit de l'Éternel vint sur lui avec force, et il le loua comme il aurait loué un rein, et il n'avait rien entre ses mains ; mais il ne dit pas à son père ni à sa mère ce qu'il avait donné."}, {"verse": "7", "text": "Et il est descendu, et a parlé avec la femme ; et elle a bien aimé Samson."}, {"verse": "8", "text": "Et après un certain temps, il revint prendre héron, et il se retourna pour voir la carcasse du lion : et, abeille, il y avait un essaim d'abeilles et de miel dans la carcasse du lion."}, {"verse": "9", "text": "Et il en prit dans ses mains, et alla manger, et vint à son père et à sa mère, et il les donna, et ils mangèrent ; mais il ne leur dit pas qu'il avait retiré le miel de la carcasse de la lionne."}, {"verse": "10", "text": "Alors son père descendit chez la femme : et Samson fit là une feasanária pour ainsi utiliser les jeunes hommes à faire."}, {"verse": "11", "text": "Et il arriva, lorsqu'ils le virent, qu'ils amenèrent trente compagnons avec lui."}, {"verse": "12", "text": "Et Samson leur dit : Je vais maintenant vous lancer une énigme : si vous pouvez certainement me l'annoncer dans les sept jours de la fête, et la trouver dépassée, alors je vous donnerai trente feuilles et trente changements de vêtements :"}, {"verse": "13", "text": "Mais si vous ne pouvez pas le déclarer, alors vous me donnerez trente feuilles et trente changements de vêtements. Et ils lui dirent : Écris tes énigmes, afin que nous l'entendions."}, {"verse": "14", "text": "Et il leur dit que du mangeur sortit de la viande, et du fort sortit de la douceur, et ils ne purent, en trois jours, exposer l'énigme."}, {"verse": "16", "text": "Et il arriva, le septième jour, qu'ils dirent à la veuve de Samsonas : Entrez ton mari, afin qu'il nous annonce l'énigme, de peur que nous ne t'enflammions la maison et celle de tes pères avec feu : nous avez-vous appelés pour prendre ce que nous avons?"}, {"verse": "16", "text": "Et la femme de Samsonais pleura devant elle, et dit : Tu ne peux que me haïr, et ne m'aime pas : tu as fait une énigme aux enfants de mon peuple, et tu ne l'as pas dite. Et il dit à Hérode : Je ne l'ai dit ni à mon père, ni à ma mère, et dois-je le leur dire?"}, {"verse": "17", "text": "Et elle pleura devant lui les sept jours, tandis que leur fête durait : et il arriva que le septième jour, il dit, parce qu'elle lui faisait mal : et elle dit l'énigme aux enfants de son peuple."}, {"verse": "18", "text": "Et les hommes de la ville lui dirent, le septième jour avant le coucher du soleil : Qu'est-ce qui est plus doux que le miel? Et qu'est-ce qui est plus fort qu'un lion? Et il leur dit : Si vous n'aviez pas labouré avec mes païens, vous n'aviez pas découvert mes énigmes."}, {"verse": "19", "text": "Et l'Esprit de l'Éternel vint sur lui, et il descendit à Ashkelon, et il en tua trente hommes, et il prit leur butin, et il donna des vêtements de rechange à ceux qui expliquaient l'énigme ; et sa colère était allumée, et il alla à la maison de son père."}, {"verse": "20", "text": "Mais sa femme a été donnée à sa compagne, qu'il avait utilisée comme amie."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Mais il arriva peu de temps après, au moment de la récolte du blé, que Samson rendit visite à sa femme avec un enfant ; et il dit, je vais aller voir ma femme dans la chambrée, mais son père ne le laisserait pas entrer."}, {"verse": "2", "text": "Et son père dit, je pensais en vérité que tu avais profondément haï ; c'est pourquoi je la donnai à ta compagne : n'est-ce pas sa sœur cadette qui est plus juste que lui, je les prie, au lieu d'héros."}, {"verse": "3", "text": "Et Samson dit à leur sujet : Je serai maintenant plus innocent que les Philistins, bien que je leur fasse un malheur."}, {"verse": "4", "text": "Et Samson alla attraper trois cents renards, et prit des marques de feu, et tourna la queue à tailler, et mit une marque de feu au milieu entre deux queues."}, {"verse": "5", "text": "Et quand il eut incendié les marques, il les laissa entrer dans le maïs sur pied des Philistins, et brûla à la fois les shocks, et aussi le maïs sur pied, avec les vignes et les oliviers."}, {"verse": "6", "text": "Et ils répondirent, Samsonais, le fils de loi du Timnité, parce qu'il avait pris sa veuve, et l'avait donnée à sa compagne. Et les Philistins montèrent, et la brûlèrent, elle et son père, avec feu."}, {"verse": "7", "text": "Et Samson leur dit : Bien que vous l'ayez fait, je serai vengée de vous, et ensuite je cesserai."}, {"verse": "8", "text": "Et il les frappa à la hanche et à la cuisse avec un grand abatteur : et il descendit et demeura au sommet du rocher Etama."}, {"verse": "9", "text": "Puis les Philistins montèrent, et se répandirent à Juda, et à Lehih."}, {"verse": "10", "text": "Et les hommes de Juda saidèrent : Pourquoi vous montez-vous contre nous? Et ils répondirent : Pour lier Samson, nous montons, pour faire à lui ce qu'il a fait pour nous."}, {"verse": "11", "text": "Puis trois mille hommes de Juda allèrent au sommet du rocher Etamam et dirent à Samson : Ne sais-tu pas que les Philistins sont les maîtres de nous? qu'est-ce que tu as fait pour nous? Et il leur dit : Comme ils m'ont fait, je leur ai fait de même."}, {"verse": "12", "text": "Et ils lui dirent : Nous sommes descendus pour vous lier, afin que nous vous livrions dans la main des Philistins. Et Samson leur dit, Swear à moi, que vous ne tomberez pas sur moi."}, {"verse": "13", "text": "Et ils lui parla, dit-il, non ; mais nous t'attacherons vite et te livrerons entre leurs mains ; mais sûrement nous ne te tuerons pas. Et ils le lièrent avec deux nouvelles cordes, et le sortirent de la roche."}, {"verse": "14", "text": "Et quand il vint à Léhique, les Philistins crièrent contre lui ; et l'Esprit de l'Éternel vint sur lui, et les cordons qui étaient sur ses bras devinrent comme du lin brûlé de feu, et ses liens se détachèrent de ses mains."}, {"verse": "16", "text": "Et il trouva une nouvelle mâchoire d'assassin, et mit sa main, et la prit, et y tua mille hommes."}, {"verse": "16", "text": "Et Samson dit : Avec la mâchoire d'un assassin, les tas sur les tas, avec la mâchoire d'un âne ai-je tué un millier d'hommes."}, {"verse": "17", "text": "Et il passa, quand il eut fini de parler, qu'il jeta l'os de la mâchoire de sa main, et appela cet endroit Ramathlei."}, {"verse": "18", "text": "Et il fut mal athirsté, et appela la LORDONNE, et dit : Tu as donné cette grande délivrance dans la main de ton serviteur ; et maintenant je mourrai de soif, et je tomberai dans la main de ceux qui ne sont pas circoncis?"}, {"verse": "19", "text": "Mais Dieu clave un lieu creux qui était dans la mâchoire, et là vint l'eau, et quand il eut bu, son esprit vint de nouveau, et il ressuscita ; c'est pourquoi il en appela Enhakkore, qui est en Léhi jusqu'à ce jour."}, {"verse": "20", "text": "Et il a jugé Israël à l'époque des Philistins vingt ans."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Samson alla ensuite à Gazaé, et y vit une harlotte, et entra à Héraklion."}, {"verse": "2", "text": "Et on dit aux Gazites, dit-on, Samson est venu jusqu'ici, et ils l'ont compacté, et l'ont attendu toute la nuit à la porte de la ville, et ils ont été silencieux toute la nuit, dit-on, Dans le matin, quand il est jour, nous le tuerons."}, {"verse": "3", "text": "Samson resta jusqu'à minuit, et se leva à minuit, et prit les portes de la porte de la ville, et les deux postes, et partit avec eux, bar et tout, et les mit sur ses épaules, et les porta jusqu'au sommet d'une colline qui est avant Hébron."}, {"verse": "4", "text": "Et il arriva après, qu'il aimait une femme dans la vallée de Sorekk, dont le nom était Delilah."}, {"verse": "5", "text": "Et les seigneurs des Philistins vinrent à lui dire, et lui dirent, Entice him, et verrent où dans sa grande force sa lithique, et par quels moyens nous pouvons l'emporter contre lui, afin que nous l'engagions à l'affliger : et nous te donnerons à chacun de nous onze cents pièces d'argenterie."}, {"verse": "6", "text": "Et Delilah dit à Samsonais : Dis-moi, je te prie, et je te prie pour que tu puisses t'affliger."}, {"verse": "7", "text": "Et Samson dit à héritier : S'ils me lient avec sept cerises vertes qui n'ont jamais été séchées, alors je serai faible et je serai comme un autre homme."}, {"verse": "8", "text": "Puis les seigneurs des Philistins élevèrent à ses sept verges qui n'avaient pas été séchées, et elle le lia avec eux."}, {"verse": "9", "text": "Or, il y avait des hommes allongés en attendant, debout avec elle dans la chambrée. Et elle leur dit : Que les Philistins soient sur eux, Samson. Et il freine sur eux, comme un fil de remorquage est brisé quand il touche le feu."}, {"verse": "10", "text": "Et Delilah dit à Samsonais, Beholdah, que tu t'es moqué de moi et que tu m'as dit : \" Dis-moi, je te prie, et avec toi tu seras le plus puissant."}, {"verse": "11", "text": "Et il dit à l'héritier : S'ils me lient avec de nouvelles cordes qui n'ont jamais été occupées, alors je serai faible et je serai comme un autre homme."}, {"verse": "12", "text": "Delilah prit donc de nouveaux ropes, et le lia à lui, et lui dit : Que les Philistins soient sur eux, Samson. Et il y avait des loups qui attendaient dans la chambrée, et il les freinait des bras comme un fil."}, {"verse": "13", "text": "Et Delilah dit à Samsoni : Jusqu'à présent, tu m'as ridiculisé, et tu m'as dit : Dis-moi où tu seras le plus grand, et il dit : Si tu tisses les sept verrous de ma tête avec la toile."}, {"verse": "14", "text": "Et elle l'attacha à la pointe, et lui dit : Que les Philistins soient sur eux, Samson ; et il se réveilla de son sommeil, et partit avec la pointe du faisceau, et avec la toile."}, {"verse": "16", "text": "Et elle lui dit : Comment peux-tu dire, je t'aime, quand ton cœur n'est pas avec moi, tu m'as ridiculisé ces trois fois, et ne m'as pas dit où ta grande force est."}, {"verse": "16", "text": "Et il passa, quand elle le pressa tous les jours avec ses mots, et le pressa, de sorte que son âme fut contrariée par la mort ;"}, {"verse": "17", "text": "Qu'il lui a dit tout son cœur, et qu'il lui a dit : Il n'y a pas de rasoir sur ma tête ; car j'ai été nazarite envers Dieu de la part de mes parents : si je suis rasé, alors ma force sortira de moi, et je deviendrai affaibli, et je serai comme n'importe quel autre homme."}, {"verse": "18", "text": "Et lorsque Delilah vit qu'il lui avait dit tout son cœur, elle envoya et appela les seigneurs des Philistins, dit-elle, Viens-là une seule fois, car il m'a regardé tout son cœur."}, {"verse": "19", "text": "Et elle le fit dormir sur ses genoux ; et elle demanda un manteau, et elle le fit raser les sept verrous de sa tête ; et elle commença à l'affliger, et sa force lui venait de lui."}, {"verse": "20", "text": "Et elle dit, les Philistins soient sur eux, Samson ; et il s'est réveillé de son sommeil, et je sortirai comme à d'autres moments auparavant, et je secouerai mystère. Et il ne veut pas que l'Éternel soit sorti de lui."}, {"verse": "21", "text": "Mais les Philistins lui prirent, et éteignirent ses yeux, et l'amenèrent à Gaza, et le lièrent avec des fers de brassage ; et il gronda dans la maison de la prison."}, {"verse": "22", "text": "Bien que les cheveux de sa tête aient recommencé à croître après qu'il fut rasé."}, {"verse": "23", "text": "Puis les seigneurs des Philistins les ont rassemblés pour offrir un grand sacrifice à Dagon, leur dieu, et pour se réjouir : car ils ont dit, Notre dieu a livré Samson notre ennemi dans nos mains."}, {"verse": "24", "text": "Et lorsque le peuple l'a vu, il a loué son dieu : car il a dit, Notre dieu a livré entre nos mains notre ennemi, et le destructeur de notre pays, qui a tué beaucoup de nous."}, {"verse": "25", "text": "Et quand ils eurent le cœur joyeux, ils allèrent appeler Samson pour qu'il nous fasse du sport ; et ils appelèrent Samson hors de la maison de la prison ; et il les fit sportifs ; et ils le plaçaient entre les pilules."}, {"verse": "27", "text": "Et Samson dit au lad qui le tenait par la main : Suffis-moi que je puisse sentir les piliers sur lesquels se dresse la maison, afin de pouvoir m'appuyer sur eux."}, {"verse": "27", "text": "Or, la maison était pleine d'hommes et de femmes ; et tous les seigneurs des Philistins s'y trouvaient ; et il y avait sur le toit environ trois mille hommes et femmes, qui regardaient tandis que Samson faisait du sport."}, {"verse": "28", "text": "Et Samson appela les LORDONS, et dit, ô Seigneur Goddi, souviens-moi, je les prie, et je les fortifie, je les prie, seulement une seule fois, ô Goddi, afin que je sois tout de suite vengé des Philistins pour mes deux yeux."}, {"verse": "29", "text": "Et Samson prit possession des deux piliers du milieu sur lesquels se trouvait la cuisinière de la maison, et sur lesquels elle était montée, de l'un avec sa main droite, et de l'autre avec sa gauche."}, {"verse": "30", "text": "Et Samson dit : Laissez-moi mourir avec les Philistins. Et il se prosterna avec tout son pouvoir, et la maison tomba sur les seigneurs, et sur tout le peuple qui s'y trouvait. Ainsi, les morts qu'il tua à sa mort furent plus que ceux qu'il tua de sa vie."}, {"verse": "31", "text": "Alors ses frères et toute la maison de son père tombèrent, et ils le firent descendre, et le firent monter, et l'enterrèrent entre Zorah et Eshtaol dans le lieu de sépulture de Manoah, son père."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Et il y avait un homme de la montagne Ephraim, dont le nom était Micahou."}, {"verse": "2", "text": "Et il dit à sa mère : Les onze cents shekels d'argent qui ont été pris d'eux, et à propos desquels tu as été frappé, et pardonné aussi à mes oreilles, voici, l'argent est avec moi ; je l'ai pris ; et sa mère a dit : Béni sois de la LORDON, mon fils."}, {"verse": "3", "text": "Et lorsqu'il eut restitué les mille et un shekels d'argent à sa mère, sa mère, je l'ai consacré entièrement de ma main à l'Éternel pour mon son, afin qu'il fasse une image gravée et une image fondue ; c'est pourquoi je vais maintenant la lui restituer."}, {"verse": "4", "text": "Pourtant, il restitua l'argent à sa mère ; et sa mère prit deux cents shekels d'argenterie, et les donna au fondateur, qui en fit une image gravée et une image fondue ; et ils étaient dans la maison de Micahou."}, {"verse": "5", "text": "Et l'homme Micah eut une maison de Dieu, et fit un ephod, et teraphim, et consacra une de ses sonorités, qui devint son prêtre."}, {"verse": "6", "text": "À cette époque, il n'y avait pas de roi en Israël, mais chaque homme faisait ce qui était juste à ses yeux."}, {"verse": "7", "text": "Et il y avait un jeune homme de Bethléem-Juda de la famille de Juda, qui était un Lévite, et il y a séjourné."}, {"verse": "8", "text": "Et l'homme sortit de la ville de Bethléem pour séjourner où il pouvait trouver un endroit : et il vint monter Ephraim à la maison de Micahou, pendant son voyage."}, {"verse": "9", "text": "Et Micah lui dit : D'où vient le comte? Et il lui dit : Je suis un Lévite de Bethléem-Juda, et je vais rester là où je pourrais trouver un lieu."}, {"verse": "10", "text": "Et Micah lui dit : Donnez-moi, et soyez-moi un père et un prêtre, et je te donnerai dix shekels d'argent d'ici un an, et un costume d'apparelli, et tes victueux."}, {"verse": "11", "text": "Et le Lévite se contentait de demeurer avec l'homme ; et le jeune homme était pour lui comme l'un de ses fils."}, {"verse": "12", "text": "Et Micah consacra le Lévite ; et le jeune homme devint son prêtre, et fut dans la maison de Micahs."}, {"verse": "13", "text": "Alors dit Micahahs, Sachez maintenant que l'Éternel me fera du bien, voyant que j'ai un Lévite pour mon prêtre."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "À cette époque, il n'y avait pas de roi en Israël ; et à cette époque, la tribu des Danites leur cherchait un héritage pour demeurer en Israël ; car jusqu'à ce jour, tout leur héritage ne leur était pas tombé parmi les tribus d'Israël."}, {"verse": "2", "text": "Et les enfants de Dan envoyèrent de leur famille cinq hommes de leurs côtes, des hommes de vaillance, de Zorahou, et d'Eshtaolé, pour espionner la terre et la fouiller ; et ils leur dirent : Goûtez, fouillez la terre ; et lorsqu'ils vinrent monter Ephraim, à la maison de Micahou, ils s'y logèrent."}, {"verse": "3", "text": "Quand ils étaient près de la maison de Micahs, ils connaissaient la voix du jeune homme le Lévitoire ; et ils se tournèrent vers le voleur, et lui dirent : Qui t'a amené jusqu'ici?"}, {"verse": "4", "text": "Et il leur dit : Ainsi, et ainsi traite Micas avec moi, et m'a embauché, et je suis son prêtre."}, {"verse": "5", "text": "Et ils lui dirent, Demandez conseil, nous les prions, de Dieu, afin que nous sachions si la voie que nous suivons sera prospère."}, {"verse": "6", "text": "Et le prêtre leur dit : Allez en paix : avant l'Éternel, c'est sur votre chemin que vous allez."}, {"verse": "7", "text": "Puis les cinq hommes partirent, et vinrent à Laish, et virent les gens qui s'y trouvaient, comment ils demeuraient imprudents, à la manière des Zidoniens, silencieux et en sécurité ; et il n'y avait pas de magistrat dans la terre, qui pouvait leur faire honte dans n'importe quel domaine ; et ils étaient loin des Zidoniens, et n'avaient pas d'affaire avec aucun homme."}, {"verse": "8", "text": "Et ils vinrent à leurs frères à Zorah et à Eshtaol. et leurs frères leur dirent : Que dis-tu?"}, {"verse": "9", "text": "Et ils dirent, Arisée, que nous pouvions nous élever contre eux ; car nous avons vu la terre, et, dieu, elle est très bonne ; et êtes-vous mordus? Ne soyez pas paresseux envers Dieu, et d'entrer pour posséder la terre."}, {"verse": "10", "text": "Quand vous irez, vous viendrez en toute sécurité vers un peuple, et vers un grand pays, car Dieu l'a donné dans vos mains, un endroit où il n'y a aucun manque de ce qui est dans la terre."}, {"verse": "11", "text": "Et il alla de là, de la famille des Danois, de Zorah et d'Eshtaol, six cents hommes désignés avec des armes de guerre."}, {"verse": "12", "text": "Et ils montèrent, et dressèrent à Kirjathjearim, en Juda : c'est pourquoi ils appelèrent cette place Mahanehdan jusqu'à ce jour : voilà, elle est derrière Kirjathjearim."}, {"verse": "13", "text": "Et ils passèrent de là jusqu'à la montagne Ephraimet vinrent à la maison de Micahs."}, {"verse": "14", "text": "Alors répondirent les cinq hommes qui allèrent espionner le pays de Laish, et dirent à leur brebis : Savez-vous qu'il y a dans ces maisons un ephod, et un teraphim, et une image gravée, et une image fondue?"}, {"verse": "16", "text": "Et ils se tournèrent vers le voleur, et vinrent à la maison du jeune homme le Lévitoire, jusqu'à la maison de Micahl, et le saluèrent."}, {"verse": "16", "text": "Et les six cents hommes désignés avec leurs armes de guerre, qui étaient des enfants de Danis, se tenaient devant l'entrée de la porte."}, {"verse": "17", "text": "Et les cinq hommes qui allèrent espionner le pays montèrent, et vinrent en voleur, et prirent l'image gravée, et l'ephod, et le teraphim, et l'image fondue ; et le prêtre se tint à l'entrée de la porte avec les six cents hommes qui étaient désignés avec des armes de guerre."}, {"verse": "18", "text": "Et ceux-ci entrèrent dans la maison des Micahs, et trouvèrent l'image sculptée, l'ephod, et le teraphimm, ainsi que l'image fondue. Puis le prêtre leur dit : Qu'est-ce que oui?"}, {"verse": "19", "text": "Et ils lui dirent, Tenez votre paix, étendez-vous la main sur votre bouche, et allez avec nous, et soyez à nous un père et un prêtre : vaut-il mieux que tu sois prêtre de la maison d'un seul homme, ou que tu sois prêtre d'une tribu et d'une famille d'Israël?"}, {"verse": "20", "text": "Et le c ur du prêtre était glorieux, et il prit l ephod, et le teraphim, et le graven image, et il alla au milieu du peuple."}, {"verse": "21", "text": "Alors ils tournèrent et partirent, et placèrent les petits, le bétail et le chariot avant eux."}, {"verse": "22", "text": "Et quand ils furent bien loin de la maison de Micahs, les hommes qui étaient dans les maisons près de la maison de Micahs furent rassemblés et prirent les enfants de Danas."}, {"verse": "23", "text": "Et ils crièrent aux enfants de Dan. et ils tournèrent leur visage, et dirent à Micahahou : Qu'est-ce qui t'aide, que tu comètes avec une telle compagnie?"}, {"verse": "24", "text": "Et il dit : Vous avez enlevé mes dieux que j'ai eus, ainsi que le prêtre, et vous êtes partis ; et qu'est-ce que j'ai de plus? et qu'est-ce que vous me dites, qu'est-ce que vous me dites?"}, {"verse": "25", "text": "Et les enfants de Dan lui dirent : Que ta voix ne soit pas entendue parmi nous, de peur que des camarades en colère ne courent sur toi, et que tu ne perdes ta vie, avec la vie de ton foyer."}, {"verse": "27", "text": "Et les enfants de Dan partirent ; et lorsque Micah vit qu'ils étaient trop forts pour lui, il se retourna et retourna à sa maison."}, {"verse": "27", "text": "Et ils apportèrent les choses que Micah avait faites, et le prêtre qu'il avait eues, et vinrent à Laish, à un peuple qui était tranquille et en sécurité ; et ils le frappèrent au bord de l'escrime, et brûlèrent la ville avec feu."}, {"verse": "28", "text": "Et il n'y avait pas de livreur, parce qu'il était loin de Zidon, et ils n'avaient aucun commerce avec aucun homme ; et c'est dans la vallée que vit Bethléem. Et ils construisirent une ville, et y demeurèrent."}, {"verse": "29", "text": "Et ils appelèrent la ville Danois, d'après le nom de Dan leur père, qui était né en Israël : alors que le nom de la ville était Laish au premier abord."}, {"verse": "30", "text": "Et les enfants de Dan mirent en place l'image gravée ; et Jonas, fils de Gershom, fils de Manassé, lui et ses fils furent prêtres de la tribu de Dan jusqu'au jour de la captivité de la terre."}, {"verse": "31", "text": "Et ils les firent graver l'image gravée de Micahwahs, qu'il fit, tout le temps que la maison de Dieu était à Shiloh."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Et il arriva que ces jours-là, alors qu'il n'y avait pas de roi en Israël, il y eut un certain Lévite séjournant sur le côté du mont Ephraimen, qui lui prit une concubine de Bethléem."}, {"verse": "2", "text": "Et sa concubine joua la pute contre lui, et partit de lui vers la maison de son père à Bethléem, et y passa quatre mois entiers."}, {"verse": "3", "text": "Et son mari arose, et alla après lui, pour parler amical à héraut, et pour l'amener de nouveau, ayant son serviteur avec lui, et quelques biens ; et elle le fit entrer dans la maison de son père ; et lorsque le père du damsel le vit, il se réjouit de le rencontrer."}, {"verse": "4", "text": "Et son père, le père des damnés, le garda ; et il demeura avec lui trois jours, de sorte qu'ils mangèrent et buvèrent, et s'y logèrent."}, {"verse": "5", "text": "Et il arriva que le quatrième jour, lorsqu'ils se levèrent tôt dans la matinée, il se leva vers le département. et le père des damnés dit à son fils en droit : Construisez ton cœur avec un morceau de pain, et après, allez-vous."}, {"verse": "6", "text": "Et ils s'asseyaient, et ils mangeaient et buvaient tous les deux ensemble : car le père des damnés avait dit à l'homme : \" contentez-vous, je vous prie, et demeurez toute la nuit, et que ton cœur soit joyeux."}, {"verse": "7", "text": "Et quand l'homme se leva au ministère, son père de loi l'exhorta : c'est pourquoi il y resta."}, {"verse": "8", "text": "Et il se leva tôt le matin, le cinquième jour du départ : et le père des damnés dit, Confort ton cœur, je te prie. Et ils attaquèrent jusqu'à l'après-midi, et ils les mangèrent tous les deux."}, {"verse": "9", "text": "Et lorsque l'homme s'est levé vers le ministère, hein, et sa concubine, et son serviteur, son père en droit, le père des damnés, lui dit, Hérode, maintenant le jour tire vers le soir, je te prie pour toute la nuit : hein, le jour pousse jusqu'à une fin, hameau ici, afin que ton cœur soit joyeux ; et pour te mettre tôt sur ton chemin, afin que tu sois peut-être rentré chez toi."}, {"verse": "10", "text": "Mais l'homme ne voulut pas passer cette nuit, mais il se leva et partit, et vint contre Jebus, qui est Jérusalem; et il y avait avec lui deux ânes en selle, sa concubine était aussi avec lui."}, {"verse": "11", "text": "Et quand ils furent près de Jebusti, le jour fut très chargé ; et le serviteur dit à son maître, Comé, que je les prie, et que nous nous mettions dans cette ville de Jebusti, et nous y logions."}, {"verse": "12", "text": "Et son maître lui dit : Nous ne nous détournerons pas ici pour devenir la ville d'un étrangleur, qui n'est pas des enfants d'Israël ; nous passerons à Gibeah."}, {"verse": "13", "text": "Et il dit à son serviteur, Comée, et nous nous approchons de l'un de ces endroits pour loger toute la nuit, à Gibeahou ou à Ramahin."}, {"verse": "14", "text": "Et ils passèrent et partirent ; et le soleil se coucha sur eux lorsqu'ils passèrent par Gibeahs, qui appartient à Benjamina."}, {"verse": "16", "text": "Et ils se détournèrent du voleur, pour entrer et se loger à Gibeah. et quand il entra, il s'assit dans une rue de la ville, car il n'y avait personne qui les emmenait chez lui pour les loger."}, {"verse": "16", "text": "And, behold, il vint un vieil homme de son travail hors du champ au soir, qui était aussi du mont Ephraim; et il séjourna à Gibeah. mais les hommes de l'endroit étaient Benjamits. e"}, {"verse": "17", "text": "Et quand il avait levé les yeux, il voyait un homme qui se déplaçait dans la rue de la ville : et le vieil homme saidait, Où est Dieu? D'où est-ce que Dieu?"}, {"verse": "18", "text": "Et il lui dit : Nous passons de Bethléem-Juda vers le flanc de la montagne d'Éphraim ; de là je suis I: et je suis allé à Bethléem-Juda, mais je vais maintenant à la maison de la LORDDIE ; et il n'y a personne qui me reçoit à la maison."}, {"verse": "19", "text": "Mais il y a à la fois de la paille et de la provocation pour nos biens ; et il y a aussi du pain et du vin pour moi, et pour ton serviteur, et pour le jeune homme qui est avec tes serviteurs : il n'y a pas de manque de ce qui est."}, {"verse": "20", "text": "Et le vieil homme dit : Que la paix soit avec eux, même si tout ce que tu veux repose sur moi, ne te logez pas dans la rue."}, {"verse": "21", "text": "Il l'amena donc dans sa maison, et donna provendaire aux assaillants ; et ils lavaient leur nourriture, et mangeaient et buvaient."}, {"verse": "22", "text": "Or, comme ils rendaient leur cœur joyeux, behold, les hommes de la ville, certains fils de Bélial, assaillaient la maison ronde, et battaient à la porte, et parlaient au maître de la maison, le vieil homme, dit-on, Amenez l'homme qui est venu dans la maison, afin que nous puissions le connaître."}, {"verse": "23", "text": "Et l'homme, le maître de la maison, sortit vers lui, et lui dit : Nayé, mon brethren, nayé, je vous prie, ne vous méprenez pas ; vu que cet homme est entré dans ma maison, ne vous méprenez pas."}, {"verse": "24", "text": "Behold, voici ma fille a maiden, et sa concubine ; je vais les amener maintenant, et les humbles, et faire avec eux ce qui vous semble bon ; mais à cet homme ne faites pas ce qui est si vil."}, {"verse": "25", "text": "Mais les hommes ne voulaient pas l'écouter, de sorte que l'homme prit sa concubine, et l'amena à eux ; et ils la connurent, et l'abusèrent toute la nuit jusqu'au matin ; et lorsque le jour commença à se lever, ils la laissèrent partir."}, {"verse": "27", "text": "Puis vint la femme à l'aube du jour, et tomba à la porte de la maison des hommes où se trouvait son seigneur, jusqu \" à ce qu'elle fût éclairée."}, {"verse": "27", "text": "Et son seigneur se leva le matin, et ouvrit les portes de la maison, et sortit pour aller dans son chemin : et voilà, la femme, sa concubine, tomba à la porte de la maison, et ses mains étaient sur le seuil."}, {"verse": "28", "text": "Et il dit à Héros, Up, et que nous continuions, mais personne ne répondit, puis l'homme la prit sur un assaut, et l'homme se leva, et l'attaqua à son lieu."}, {"verse": "29", "text": "Et quand il fut entré dans sa maison, il prit un couteau, et mit la main sur sa concubine, et divisa Héros, avec ses os, en douze pièces, et l'envoya sur toutes les côtes d'Israël."}, {"verse": "30", "text": "Et c'est ainsi, que tout ce qui l'a vu a dit, qu'aucun acte de ce genre n'a été accompli ni vu depuis le jour où les enfants d'Israël sont sortis du pays d'Égypte jusqu'à ce jour : réfléchissez-y, prenez conseil et parlez de votre esprit."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Puis tous les enfants d'Israël sont sortis, et la congrégation a été réunie comme un seul homme, de Dan jusqu'à Beershebaa, avec le pays de Gilé, jusqu'à l'Éternel de Mizpé."}, {"verse": "2", "text": "Et le chef de tout le peuple, même de toutes les tribus d'Israël, se présenta dans l'assemblée du peuple de Dieu, quatre cent mille hommes de pied qui attirèrent l'espionnage."}, {"verse": "3", "text": "Play Maintenant, les enfants de Benjamin ont entendu que les enfants d'Israël étaient montés à Mizpeh. ) Puis dit les enfants d'Israël, Dites-nous, comment était cette méchanceté?"}, {"verse": "4", "text": "Et le Lévite, le mari de la femme qui était slainé, répondit et dit, je suis venu à Gibeah qui appartient à Benjamin, moi et ma concubine, à loger."}, {"verse": "5", "text": "Et les hommes de Gibeah se levèrent contre moi, et assaillèrent la maison alentour de moi par la nuit, et pensèrent qu'ils m'avaient tué ; et ma concubine les a forcés, qu'elle est morte."}, {"verse": "6", "text": "J'ai pris ma concubine, je l'ai coupée en morceaux, et je l'ai envoyée dans tout le pays de l'héritage d'Israël, car ils ont fait preuve de mensonge et de folie en Israël."}, {"verse": "7", "text": "Eh bien, vous êtes tous des enfants d'Israël ; donnez ici vos conseils."}, {"verse": "8", "text": "Et tout le peuple se leva comme un seul homme, dit : Nous n'irons pas tous à sa tente, et nous ne nous transformerons pas non plus en sa maison."}, {"verse": "9", "text": "Mais maintenant, c'est ce que nous allons faire au Gibeah. nous allons nous élever par tirage au sort contre lui ;"}, {"verse": "10", "text": "Et nous prendrons dix hommes sur cent dans toutes les tribus d'Israël, et cent sur mille, et mille sur dix, pour obtenir victorieux pour le peuple, afin qu'ils le fassent, lorsqu'ils viendront à Gibeah de Benjamina, selon toute la folie qu'ils ont faite en Israël."}, {"verse": "11", "text": "Ainsi, tous les hommes d'Israël furent rassemblés contre la ville, unis en un seul homme."}, {"verse": "12", "text": "Et les tribus d'Israël ont envoyé des hommes à travers toute la tribu de Benjamin, dit-on. Quelle est la méchanceté qui se fait entre vous?"}, {"verse": "13", "text": "Maintenant, délivrez-nous les hommes, les enfants de Belial, qui sont à Gibeahs, afin que nous puissions les mettre à mort et éloigner le mal d'Israël. Mais les enfants de Benjamin ne veulent pas écouter la voix de leurs frères, les enfants d'Israël :"}, {"verse": "14", "text": "Mais les enfants de Benjamin se rassemblèrent hors des villes jusqu'à Gibeahs, pour aller se battre contre les enfants d'Israël."}, {"verse": "16", "text": "Et les enfants de Benjamin furent alors comptés des villes vingt-six mille hommes qui attirèrent l'espionnage, à côté des habitants de Gibeahs, qui étaient sept cents hommes choisis."}, {"verse": "16", "text": "Parmi tout ce peuple, il y avait sept cents hommes choisis à gauche ; chacun pouvait tailler des pierres à la hauteur d'une tête de poil, et non pas des hommes."}, {"verse": "17", "text": "Et les hommes d'Israël, à côté de Benjamin, furent quatre cent mille hommes qui attirèrent l'espionnage : tous étaient des hommes de guerre."}, {"verse": "18", "text": "Et les enfants d'Israël arosse, et montent à la maison de Dieu, et demandent conseil à Dieu, et dit : Lequel d'entre nous montera d'abord à la bataille contre les enfants de Benjamin, et l'Éternel saida, Juda montera d'abord."}, {"verse": "19", "text": "Et les enfants d'Israël se levèrent le matin, et campèrent contre Gibeahs."}, {"verse": "20", "text": "Et les hommes d'Israël allèrent se battre contre Benjamin; et les hommes d'Israël se mirent en branle pour combattre contre eux à Gibeah."}, {"verse": "21", "text": "Et les enfants de Benjamin sortirent de Gibeahs et descendirent sur le sol des Israélites ce jour-là vingt-deux mille hommes."}, {"verse": "22", "text": "Et le peuple que les hommes d'Israël s'encourageaient eux-mêmes, et reprenaient leur bataille en abondance à l'endroit où ils s'étaient mis en abondance le premier jour."}, {"verse": "23", "text": "Les enfants d'Israël se levèrent et pleurèrent jusqu'au soir devant l'Éternel, et demandèrent conseil à l'Éternel, dit-il : Est-ce que je vais de nouveau me battre contre les enfants de Benjamin mon frère?"}, {"verse": "24", "text": "Et les enfants d'Israël s'approchèrent contre les enfants de Benjamin le deuxième jour."}, {"verse": "25", "text": "Et Benjamin sortit contre eux de Gibeah le deuxième jour, et détruisit de nouveau jusqu'au sol des enfants d'Israël dix-huit mille hommes ; tous tiraient l'épée."}, {"verse": "27", "text": "Alors tous les enfants d'Israël, et toutes les personnes, montèrent, et vinrent à la maison de Dieu, et prirent part, et s'assirent devant la LORDURE, et jeûnèrent ce jour-là jusqu'au soir, et offrèrent des offrandes brûlées et des offrandes de paix devant l'Éternel."}, {"verse": "27", "text": "Et les enfants d'Israël se rendirent en ces jours-là auprès de la LORDON, section de l'arche de l'alliance de Dieu,"}, {"verse": "28", "text": "Phinehas, fils d'Élezar, fils d'Aaron, se tint devant lui en ces jours, ) dit : Est-ce que je vais de nouveau me battre contre les enfants de Benjamin, mon frère, ou vais-je cesser?"}, {"verse": "29", "text": "Et Israël a mis des chars en attente autour de Gibeah. photo :"}, {"verse": "30", "text": "Et les enfants d'Israël se levèrent contre les enfants de Benjamin le troisième jour, et se mirent en rangs contre Gibeahs, comme à d'autres moments."}, {"verse": "31", "text": "Et les enfants de Benjamin sortirent contre le peuple, et furent éloignés de la ville ; et ils commencèrent à frapper le peuple, et à tuer, comme à d'autres époques, dans les routes, dont l'une monte à la maison de God, et l'autre à Gibeah dans le champ, une trentaine d'hommes d'Israël."}, {"verse": "32", "text": "Et les enfants de Benjamin said, Ils sont frappés avant nous, comme au premier ; mais les enfants d'Israël saidèrent, Fuyons, et les tirons de la ville vers les autoroutes."}, {"verse": "34", "text": "Et tous les hommes d'Israël se levèrent de leur place, et se mirent en rangée à Baaltamar : et les liers qui attendaient Israël sortirent de leurs places, même des prairies de Gibeaha."}, {"verse": "34", "text": "Et dix mille hommes choisis parmi tous les Israélites vécurent contre Gibeah, et la bataille fut semée d'embûches : mais ils ne savaient pas que le mal était près d'eux."}, {"verse": "35", "text": "Et l'Éternel frappa Benjamin devant Israël : et les enfants d'Israël détruisirent les Benjamin ce jour-là vingt-cinq mille cent hommes : tous tiraient l'épée."}, {"verse": "36", "text": "Ainsi, les enfants de Benjamin virent qu'ils étaient frappés : car les hommes d'Israël donnaient place aux Benjamin, parce qu'ils faisaient confiance aux charniers qui les attendaient et qu'ils avaient placés à côté de Gibeah."}, {"verse": "37", "text": "Et les liers en attente se hâtent, et se précipitent sur Gibeahs ; et les liers en attente se tirent tout seuls, et frappent toute la ville avec le bord de l'espadon."}, {"verse": "38", "text": "Il y avait maintenant un signe convenu entre les hommes d'Israël et les cheminots en attente, qu'ils devaient faire lever une grande flamme avec de la fumée à l'extérieur de la ville."}, {"verse": "39", "text": "Et lorsque les hommes d'Israël se retirèrent dans la bataille, Benjamin commença à frapper et à tuer les hommes d'Israël d'une trentaine de personnes : car ils dirent, ils sont certainement frappés avant nous, comme dans la première bataille."}, {"verse": "41", "text": "Mais quand la flamme a commencé à se lever de la ville avec un pilier de fumée, les Benjamites regardaient derrière eux, et, behold, la flamme de la ville montait au ciel."}, {"verse": "41", "text": "Et lorsque les hommes d'Israël se retournèrent, les hommes de Benjamin furent stupéfaits, car ils virent que le mal s'abattait sur eux."}, {"verse": "42", "text": "C'est pourquoi, devant les hommes d'Israël, ils tournèrent le dos au chemin du désert ; mais la bataille les dépassa ; et ils sortirent des villes qu'ils détruisirent au milieu d'eux."}, {"verse": "43", "text": "C'est ainsi qu'ils ont enfermé les Benjamites autour de l'about, et les ont pourchassés, et les ont descendus avec aisance contre Gibeah vers le lever du soleil."}, {"verse": "44", "text": "Et il tomba de Benjamin dix-huit mille hommes ; tous étaient des hommes de valeur."}, {"verse": "45", "text": "Et ils se tournèrent et s'enfuirent vers le désert jusqu'au rocher de Rimmona ; et ils s'en allèrent sur les routes cinq mille hommes ; et ils les poursuivirent avec acharnement jusqu'à Gidomée, et en tuèrent deux mille hommes."}, {"verse": "46", "text": "De sorte que tous ceux qui tombèrent ce jour-là de Benjamin furent vingt-cinq mille hommes qui tirèrent l'épée ; tous ces hommes étaient valeureux."}, {"verse": "47", "text": "Mais six cents hommes se sont tournés et se sont enfuis dans le désert vers le rocher de Rimmon, et ont résidé dans le rocher de Rimmon pendant quatre mois."}, {"verse": "48", "text": "Et les hommes d'Israël se tournèrent de nouveau vers les enfants de Benjamin, et les frappèrent au bord de l'épée, ainsi que les hommes de toutes les villes, comme des bêtes, et tout ce qui arrivait à la main : ils incendièrent aussi toutes les villes qu'ils venaient visiter."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Or, les hommes d'Israël avaient juré à Mizpède, dit-on, Aucun d'entre nous ne donnera sa fille à Benjamin pour qu'il la veuve."}, {"verse": "2", "text": "Et le peuple vint à la maison de Godde, et y demeura jusqu'avant Godde, et éleva ses voix, et pleura doucement ;"}, {"verse": "3", "text": "Ô Éternel, Dieu d'Israël, pourquoi cela se passe-t-il en Israël, qu'il y aurait jusqu'au jour où une tribu manquerait en Israël?"}, {"verse": "4", "text": "Et il arriva le matin que le peuple se leva tôt, et y bâtit une autel, et offrit des offrandes brûlées et des offres de paix."}, {"verse": "5", "text": "Et les enfants d'Israël dirent : Qui est là parmi toutes les tribus d'Israël qui ne sont pas venues avec la congrégation à LORDON, car ils avaient fait un grand serment à propos de celui qui n'était pas venu à l'Éternel à Mizpé, dit-on, Il sera sûrement mis à mort."}, {"verse": "6", "text": "Et les enfants d'Israël les repentirent pour Benjamin, leur frère, et dit : Il y a une tribu coupée d'Israël aujourd'hui."}, {"verse": "7", "text": "Que ferons-nous pour les épouses restantes, sachant que l'Éternel a juré que nous ne leur donnerions pas de nos filles à vêtir?"}, {"verse": "8", "text": "Et ils dirent : Qu'est-ce qu'il y a là des tribus d'Israël qui ne sont pas allées à Mizpé jusqu'à la ORDONNANCE?"}, {"verse": "9", "text": "Car le peuple était numériquement, et, dieu, il n'y avait aucun des habitants de Jabeshgilead là."}, {"verse": "10", "text": "Et la congrégation envoya douze mille hommes du valeureux, et leur commanda, dit-il, Allez frapper les habitants de Jabeshgilead avec le bord de l'espadon, avec les femmes et les enfants."}, {"verse": "11", "text": "Et c'est ce que vous ferez, vous détruirez complètement tous les hommes, et toutes les femmes qui ont péché par l'homme."}, {"verse": "12", "text": "Et ils trouvèrent parmi les habitants de Jabeshgilead quatre cents jeunes vierges qui n'avaient connu aucun homme en mentant avec aucun maléfique ; et ils les amenèrent au camp de Shiloh, qui est au pays de Canaan."}, {"verse": "13", "text": "Et toute la congrégation en envoya quelques-uns pour parler aux enfants de Benjamin qui étaient dans le rocher de Rimmona, et pour les appeler paisiblement."}, {"verse": "14", "text": "Et Benjamin revint à ce moment-là ; et ils leur donnèrent des épouses qu'ils avaient sauvées vivantes des femmes de Jabeshgilead; et pourtant, ils ne leur suffisirent point."}, {"verse": "16", "text": "Et le peuple les repentit pour Benjamina, parce que l'Éternel avait fait une brèche dans les tribus d'Israël."}, {"verse": "16", "text": "Alors les anciens de la congrégation dirent : Comment allons-nous faire pour les épouses qui restent, en voyant les femmes exterminer de Benjaminm?"}, {"verse": "17", "text": "Et ils dirent : Il doit y avoir un héritage pour ceux qui s'échappent de Benjaminé, pour qu'une tribu ne soit pas détruite d'Israël."}, {"verse": "18", "text": "Bien que nous ne puissions leur donner des épouses de nos filles : car les enfants d'Israël ont juré, dit-on, maudit soit celui qui donne une épouse à Benjaminé."}, {"verse": "19", "text": "Ils disent ensuite, Behold, qu'il y a chaque année une fête de l'Éternel à Shiloh, dans un endroit qui se trouve du côté nord de Bethléem, du côté est de la route qui monte de Bethléem à Shechemah, et au sud de Lebonah."}, {"verse": "20", "text": "C'est pourquoi ils commandèrent aux enfants de Benjamin, dit : Allez et couchez dans les vignes ;"}, {"verse": "21", "text": "Et voilà, et voilà, si les filles de Shiloh sortent pour danser dans les danses, alors sortez des vignes, et attrapez chaque homme sa femme des filles de Shilohh, et allez au pays de Benjamin."}, {"verse": "22", "text": "Et il arrivera, lorsque leurs pères ou leurs frères viendront se plaindre auprès de nous, que nous leur dirons : Sois favorables à chaque homme pour nos lacs ; parce que nous n'avons pas réservé à chaque homme sa femme pendant la guerre ; car vous ne leur avez pas donné, en ce moment, que vous soyez coupables."}, {"verse": "23", "text": "Et les enfants de Benjamin sonnèrent, et les prirent, selon leur nombre, de ceux qui dormaient, qu'ils observaient ; et ils allèrent et retournèrent à leur héritage, et réparèrent les villes, et y demeurèrent."}, {"verse": "24", "text": "Et les enfants d'Israël partirent de là à ce moment-là, tous les hommes à sa tribu et à sa famille, et ils sortirent de là tous les hommes à son héritage."}, {"verse": "25", "text": "À cette époque, il n'y avait pas de roi en Israël : chaque homme faisait ce qui était juste à ses yeux."}]}]}
