{"book": "Lamentations", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Comment la ville est-elle solitaire, pleine de gens! comment devient-elle veuve! comment est-elle grande parmi les nations, et princesse parmi les provinces, comment devient-elle tributary!"}, {"verse": "2", "text": "Elle pleure dans la nuit, et ses larmes sont sur ses joues : parmi tous ses amoureux, elle n'a rien pour réconforter : tous ses amis ont traité avec traîtrise avec lui, ils sont devenus ses ennemis."}, {"verse": "3", "text": "Juda est mise en captivité à cause de l'affliction, et à cause de la grande servitudes : elle demeure parmi les païens, elle ne trouve pas de repos : tous ses persécuteurs l'ont rattrapée entre les bras."}, {"verse": "4", "text": "Les voies de Sion pleurent, parce que personne ne vient aux fêtes solennelles : toutes ses portes sont désolées : ses prêtres soupir, ses vierges souffrir, et elle est amère."}, {"verse": "5", "text": "Ses adversaires sont le chef, ses ennemis prospèrent ; car l'Éternel l'a affligée pour la multitude de ses transgressions : ses enfants sont mis en captivité devant l'ennemi."}, {"verse": "6", "text": "Et de la fille de Sion toute sa beauté est perdue : ses princes deviennent comme des lièvres qui ne trouvent pas de pâturage, et ils sont partis sans force devant la poursuivante."}, {"verse": "7", "text": "Jérusalem se souvenait, à l \" époque de son affliction et de ses misères, de toutes les choses agréables qu'elle avait à l \" époque où son peuple tombait entre les mains de l'ennemi et que personne n'aidait : les adversaires voyaient Héritage et se moquaient de ses sabbats."}, {"verse": "8", "text": "Jérusalem a péniblement péniblement péché ; c'est pourquoi elle est enlevée : tout ce qui a honoré son héritier méprisé, parce qu'ils ont vu son nakedness: oui, elle sigheth, et turneth arriéré."}, {"verse": "9", "text": "Sa souillure est dans ses jupes ; elle ne se souvient pas de sa dernière fin ; c'est pourquoi elle descendit merveilleusement : elle n'avait pas de réconfort."}, {"verse": "10", "text": "L'adversaire a étendu sa main sur tout ce qui lui plaisait, car elle a vu que les païens entraient alors dans son sanctuaire, à qui tu as ordonné de ne pas entrer dans ta congrégation."}, {"verse": "11", "text": "Tout son peuple soupisse, il cherche la chair ; il a donné ses plaisantes choses pour que la viande soulage l \" âme : semez, ô LORD, et attentionnez-vous ; car je suis devenu vicieux."}, {"verse": "12", "text": "N'est-ce rien pour vous, vous tous qui passez à côté de moi, que vous voyiez s'il y a quelque tristesse semblable à ma tristesse, qui m'est faite, dont l'Éternel m'a affligé le jour de sa vive angoisse."}, {"verse": "13", "text": "D'en haut, il m'a envoyé du feu dans mon âme, et il a prévalu contre eux : il m'a tendu un filet pour ma faim, il m'a retourné en arrière : il m'a rendu désolé et faible toute la journée."}, {"verse": "14", "text": "Le joug de mes transgressions est lié par sa main : elles sont irrésistibles et montent sur mon cou : il a fait ma force pour tomber, l'Éternel m'a livré dans leurs mains, dont je ne suis pas capable de me relever."}, {"verse": "16", "text": "L'Éternel a foulé aux pieds tous mes hommes puissants au milieu de moi : il a appelé une assemblée contre moi pour écraser mes jeunes hommes : l'Éternel a foulé aux pieds la virginité, la fille de Juda, comme dans une vigne."}, {"verse": "16", "text": "Pour ces choses-là, je m'ennuie ; mon oeil, mon œil jaillit d'eau, parce que le réconfort qui devrait soulager mon âme est loin d \" être mien : mes enfants sont désolés, parce que l'ennemi l'emporte."}, {"verse": "17", "text": "Sion écarte ses mains, et il n'y en a pas pour réconforter : l'Éternel a commandé à Jacobé que ses adversaires soient autour de lui : Jérusalem est comme une femme menstruelle parmi eux."}, {"verse": "18", "text": "L'Éternel a raison, car je me suis rebellé contre son commandement : souviens-toi, je te prie, toi tous, et voici ma tristesse : mes vierges et mes jeunes hommes sont devenus captivants."}, {"verse": "19", "text": "J'ai appelé mes lovers, mais ils m'ont trompé : mes prêtres et mes anciens ont abandonné le fantôme dans la ville, tandis qu'ils cherchaient leur viande pour soulager leurs âmes."}, {"verse": "20", "text": "Je suis en détresse : mes entrailles sont troublées ; mon cœur est retourné en moi ; car j'ai eu de terribles rébellions : à l \" étranger, l \" épée est tombée, à la maison, il y a autant de morts."}, {"verse": "21", "text": "Ils ont entendu que je soupire : il n'y a personne pour me consoler : tous mes ennemis ont entendu parler de mon désarroi ; ils sont heureux que tu l'aies fait : tu apporteras le jour où tu auras calmé, et ils seront comme moi."}, {"verse": "22", "text": "Que toute leur méchanceté vienne devant eux ; et fasse à eux ce que tu m'as fait pour toutes mes transgressions : car mes soupirs sont mesquins, et mon cœur s'évanouit."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Comment l'Éternel a-t-il couvert la fille de Sion d'une nuée dans sa colère, et jeté du ciel sur la terre la beauté d'Israël, et ne s'est-il pas souvenu de son tabouret le jour de sa colère!"}, {"verse": "2", "text": "L'Éternel a englouti toutes les habitations de Jacobé, et il n'a pas pitié : il a jeté dans sa colère la forte soupape de la fille de Juda ; il les a fait descendre à terre : il a pollué le royaume et les princes qui l'entourent."}, {"verse": "3", "text": "Il a coupé dans sa colère féroce toute la corne d'Israël : il a retiré sa main droite de devant l'ennemi, et il a brûlé contre Jacob comme un feu flamboyant, qui dévorait tout autour."}, {"verse": "4", "text": "Il a courbé son arc comme un ennemi : il était debout avec sa main droite comme un adversaire, et il a traîné tout ce qui était agréable à l'oeil dans le tabernacle de la fille de Sioni : il a déversé sa fureur comme un feu."}, {"verse": "5", "text": "L'Éternel était comme un ennemi : il a englouti Israël, il a englouti tous ses palais : il a détruit ses robustes cages, et il a augmenté le deuil et la lamentation de la fille de Juda."}, {"verse": "6", "text": "Et il a violemment enlevé sa table, comme s'il s'agissait d'un jardin : il a détruit ses lieux de l'assemblée : l'Éternel a fait oublier les fêtes solennelles et les sabbats à Sioni, et a méprisé dans l'indignation de sa colère le roi et le prêtre."}, {"verse": "7", "text": "L'Éternel a jeté son autel, il a détesté son sanctuaire, il a abandonné dans la main de l'ennemi les murs de ses palais ; ils ont fait un bruit dans la maison de la LORDON, comme le jour d'un festin solennel."}, {"verse": "8", "text": "L'Éternel a voulu détruire le mur de la fille de Sion : il a étendu une ligne, il n'a pas retiré sa main de la destruction ; c'est pourquoi il a fait le rempart et le mur pour se lamenter ; ils languissaient ensemble."}, {"verse": "9", "text": "Ses portes sont enfoncées dans le sol ; il a détruit et brisé ses barreaux : son roi et ses princes sont parmi les Gentils : la loi n'est pas plus ; ses prophètes ne trouvent pas non plus de vision de l'Éternel."}, {"verse": "10", "text": "Les anciens de la fille de Sion s'assoient sur le sol et gardent le silence : ils ont jeté de la poussière sur leurs têtes ; ils se sont ceints de saquettes : les vierges de Jérusalem pendent la tête au sol."}, {"verse": "11", "text": "Mes yeux ne fonctionnent pas avec les larmes, mes intestins sont troublés, mon foie est versé sur la terre, pour la destruction de la fille de mon peuple ; parce que les enfants et les nourrissons ont nagé dans les rues de la ville."}, {"verse": "12", "text": "Ils disent à leur mère : \" Où est le maïs et le vin? \" quand ils se sont jetés comme des blessés dans les rues de la ville, quand leur âme s'est déversée dans leur mère."}, {"verse": "13", "text": "Qu'est-ce que je prendrai comme témoin pour eux? Qu'est-ce que je comparerai à eux, ô fille de Jérusalem? Qu'est-ce que j'égare à eux, afin de les consoler, ô fille vierge de sionisme?"}, {"verse": "14", "text": "Tes prophètes ont vu pour eux des choses vaines et stupides ; et ils n'ont pas découvert ton iniquité, pour détourner ta captivité ; mais ils ont vu pour toi les fardeaux et les causes fallacieux du banditisme."}, {"verse": "16", "text": "Tous ceux qui passent serrent les mains contre eux ; ils sifflent et agitent la tête contre la fille de Jérusalem, dit-on, Est-ce la ville que les hommes appellent La perfection de Dieu, La joie de toute la terre?"}, {"verse": "16", "text": "Tous vos ennemis ont ouvert la bouche contre eux : ils sifflent et grondent le thé : ils disent, Nous l'avons avalée : c'est certainement le jour où nous avons regardé pour l'avenir ; nous l'avons trouvé, nous l'avons vu."}, {"verse": "17", "text": "L'Éternel a fait ce qu'il avait conçu ; il a rempli sa parole qu'il avait commandée dans les temps anciens : il a jeté, et n'a pas pitié ; et il a fait réjouir ton ennemi par-dessus toi, il a monté la corne de tes adversaires."}, {"verse": "18", "text": "Leur cœur cria à la LORDÈRE, ô mur de la fille de Sioni, que les larmes coulent comme une journée et une nuit de rivière : ne vous laissez pas dormir ; que la pomme de votre œil ne cesse pas."}, {"verse": "19", "text": "Arisez-vous, criez dans la nuit : au début des montres, déversez votre cœur comme de l'eau devant la face de la LORDNE : levez vos mains vers lui pour la vie de vos jeunes enfants, qui faiblissent pour la faim au sommet de chaque rue."}, {"verse": "20", "text": "Le prêtre et le prophète seront-ils tués dans le sanctuaire des Lordons? Le prêtre et le prophète seront-ils tués dans le sanctuaire des Lordons?"}, {"verse": "21", "text": "Les jeunes et les vieux mentent par terre dans les rues : mes vierges et mes jeunes hommes sont tombés par l'espionnage ; tu les as tués le jour de ta colère ; tu as tué, et non pitié."}, {"verse": "22", "text": "Tu as appelé comme en un jour solennel mes terreurs à tour de rôle, de sorte que, le jour de la colère des LORDAS, aucun n'a échappé ni n'est resté : ceux que j'ai avalés et que j'ai fait monter ont été consommés par mon ennemi."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Je suis l'homme qui a vu l'affliction par la tige de son wrath."}, {"verse": "2", "text": "Il m'a conduit, et m'a fait entrer dans la noirceur, mais pas dans la lumière."}, {"verse": "3", "text": "Assurément contre moi il tourne ; il tourne sa main contre moi toute la journée."}, {"verse": "4", "text": "Ma chair et ma peau sont vieilles ; il m'a cassé les os."}, {"verse": "5", "text": "Il s'est construit contre moi, et m'a compasté avec la galle et le travail."}, {"verse": "6", "text": "Il m'a mis dans des endroits sombres, comme ceux qui sont morts d'antan."}, {"verse": "7", "text": "Il m'a protégé, que je ne peux pas dépasser : il a rendu ma chaîne plus lourde."}, {"verse": "8", "text": "Aussi, quand je pleure et hurle, il fait sortir ma prière."}, {"verse": "9", "text": "Il a enfermé mes voies avec des pierres taillées, il a fait mes chemins croisés."}, {"verse": "10", "text": "Il était pour moi comme un ours allongé dans l'attente, et comme un lion dans des lieux secrets."}, {"verse": "11", "text": "Il a écarté mes chemins et m'a tiré par petits bouts : il m'a fait désoler."}, {"verse": "12", "text": "Il a courbé son arc, et m'a mis comme une marque pour la flèche."}, {"verse": "13", "text": "Il a fait entrer les flèches de son carquois dans mes réinsaturés."}, {"verse": "14", "text": "J'ai été une dérision pour tout mon peuple ; et leur chant toute la journée."}, {"verse": "16", "text": "Il m'a rempli d'amertume, il m'a fait boire du monstrueux."}, {"verse": "16", "text": "Il m'a aussi cassé les dents avec des pierres de gravier, il m'a recouvert de cendres."}, {"verse": "17", "text": "Et tu as éloigné mon âme de la paix : je forgais la prospérité."}, {"verse": "18", "text": "Et j'ai dit, Ma force et mon espoir sont morts de la LORDNE :"}, {"verse": "19", "text": "Je me souviens de l'affliction causée par les mines et de ma misère, de l'absinthe et de la gallerie."}, {"verse": "20", "text": "Mon âme les a encore en mémoire, et est humble en moi."}, {"verse": "21", "text": "Je me souviens de cela à mon esprit, j'ai donc l'espoir."}, {"verse": "22", "text": "C'est de la miséricorde des LORDTI que nous ne sommes pas des consommateurs, parce que ses compassions n \" échouent pas."}, {"verse": "23", "text": "Ils sont nouveaux tous les matins : grande est ta fidélité."}, {"verse": "24", "text": "L'Éternel est ma représentation, dit mon âme ; c'est pourquoi je l'espère en lui."}, {"verse": "25", "text": "L'Éternel est bon pour ceux qui l'attendent, pour l'âme qui le cherche."}, {"verse": "27", "text": "Il est bon qu'un homme espère et attende tranquillement le salut de l'Éternel."}, {"verse": "27", "text": "Il est bon pour un homme de porter le joug de sa jeunesse."}, {"verse": "28", "text": "Il est assis seul et garde le silence, parce qu'il l'a porté sur lui."}, {"verse": "29", "text": "Il pute sa bouche dans la poussière ; si c'est le cas, peut-être y a-t-il espoir."}, {"verse": "30", "text": "Il donne sa joue à celui qui le frappe : il est plein de reproches."}, {"verse": "31", "text": "Car l'Éternel ne sera pas éternel :"}, {"verse": "32", "text": "Mais bien qu'il soit à l'origine du deuil, il aura de la compassion selon la multitude de ses mœurs."}, {"verse": "34", "text": "Car il n'afflige pas volontairement ni ne pleure les enfants des hommes."}, {"verse": "34", "text": "Pour écraser sous ses pieds tous les prisonniers de la terre,"}, {"verse": "35", "text": "Rejeter le droit d'un homme devant le visage du Très-Haut,"}, {"verse": "36", "text": "Pour subvertir un homme dans sa chaumière, l'Éternel n'approuve rien."}, {"verse": "37", "text": "Qui est celui qui saigne, et il vient à passer, quand le Seigneur le commande pas?"}, {"verse": "38", "text": "De la bouche de la plus haute procédure, ce n'est pas le mal et le bien?"}, {"verse": "39", "text": "C'est pourquoi un homme vivant se plaint-il, un homme pour le châtiment de ses sins?"}, {"verse": "41", "text": "Cherchons et essayons nos chemins, et tournons à nouveau vers l'Éternel."}, {"verse": "41", "text": "Levons notre cœur de nos mains vers Dieu dans les cieux."}, {"verse": "42", "text": "Nous avons transgressé et nous nous sommes révoltés : tu n'as pas été gracié."}, {"verse": "43", "text": "Tu es couvert d'angoisse et persécuté : tu es descendu, tu n'as pas pitié."}, {"verse": "44", "text": "Tu t'es recouvert d'un nuage, afin que notre prière ne passe pas."}, {"verse": "45", "text": "Tu as fait de nous des décombres et des déchets au milieu du peuple."}, {"verse": "46", "text": "Tous nos ennemis ont ouvert la bouche contre nous."}, {"verse": "47", "text": "La peur et un piège est venu sur nous, la désolation et la destruction."}, {"verse": "48", "text": "L'oeil du mien coule avec des rivières d'eau pour la destruction de la fille de mon peuple."}, {"verse": "49", "text": "L'oeil de la mine coule vers le bas, et ne cesse pas, sans aucune intermission,"}, {"verse": "50", "text": "Jusqu'à ce que l'Éternel regarde vers le bas, et voici depuis le ciel."}, {"verse": "55", "text": "Mon œil affecte mon cœur à cause de toutes les filles de ma ville."}, {"verse": "52", "text": "Mes ennemis m'ont pourchassé, comme un oiseau, sans cause."}, {"verse": "55", "text": "Ils m'ont coupé la vie dans la coupole et ont jeté une pierre sur moi."}, {"verse": "55", "text": "Les eaux ont coulé sur la tête de mine ; puis, j'ai dit, je suis coupé."}, {"verse": "55", "text": "J'ai fait appel à ton nom, O LORDon, du bas du donjon."}, {"verse": "55", "text": "Tu as entendu ma voix : cache pas ton oreille à mon souffle, à mon cri."}, {"verse": "57", "text": "Tu rêves près de chez toi le jour où je t'ai appelé : tu n'as pas peur."}, {"verse": "58", "text": "Ô LORDON, tu as plaidé les causes de mon âme ; tu as racheté ma vie."}, {"verse": "59", "text": "Ô LORDON, tu as vu mon tort : juge-toi de ma cause."}, {"verse": "60", "text": "Tu as vu toute leur vengeance et toute leur imagination contre moi."}, {"verse": "61", "text": "Tu as entendu leur reproche, O LORD, et toute leur imagination contre moi ;"}, {"verse": "63", "text": "Les lèvres de ceux qui se sont levés contre moi, et leur dispositif contre moi toute la journée."}, {"verse": "63", "text": "Voyez qu'ils sont assis vers le bas, et qu'ils se lèvent vers le haut ; je suis leur musc."}, {"verse": "64", "text": "Remettez-leur une récompense, ô LORDON, selon le travail de leurs mains."}, {"verse": "65", "text": "Donnez-leur la tristesse du cœur, votre malédiction."}, {"verse": "66", "text": "Les persécuter et les détruire en colère depuis les cieux de l'Éternel."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Comment l'or s'estompe-t-il! comment l'or le plus fin change-t-il! les pierres du sanctuaire sont déversées au sommet de chaque rue."}, {"verse": "2", "text": "Les précieux fils de Sioni, comparables à de l'or fin, comment sont-ils estimés comme pitcherssde terre, l'œuvre des mains de la poterie!"}, {"verse": "3", "text": "Même les monstres marins tirent le sein, ils sucent leurs jeunes enfants : la fille de mon peuple devient cruelle, comme les autruches dans la nature sauvage."}, {"verse": "4", "text": "La langue de l'enfant qui le suce se raccroche au toit de sa bouche par soif : les jeunes enfants demandent de la pain, et nul homme ne le leur casse."}, {"verse": "5", "text": "Ceux qui se nourrissaient délicatement sont désolés dans les rues : ils ont été élevés dans des ghettos écarlates."}, {"verse": "6", "text": "Car le châtiment de l'iniquité de la fille de mon peuple est plus grand que le châtiment du péché de Sodoma, qui a été renversé comme dans un moment, et aucune main ne resta sur Héros."}, {"verse": "7", "text": "Ses nazarites étaient plus purs que la neige, ils étaient plus blancs que laiteux, leur corps était plus rouille que rubis, leur polissage était de saphir :"}, {"verse": "8", "text": "Leur visage est plus noir qu'un charbon ; ils ne sont pas connus dans les rues : leur peau se fend à leurs os ; elle est desséchée, elle devient comme une chatte."}, {"verse": "9", "text": "Ceux qui sont tués par l \" épée sont meilleurs que ceux qui sont tués par la faim : pour ces pins qui sont laissés à l \" écart, frappés par manque des fruits du champ."}, {"verse": "10", "text": "Les mains des femmes misérables ont adouci leurs propres enfants : elles ont été leur viande dans la destruction de la fille de mon peuple."}, {"verse": "11", "text": "L'Éternel a accompli sa furie ; il a répandu son angoisse féroce, il a allumé un feu en Sion, et il en a dévoré les fondations."}, {"verse": "12", "text": "Les rois de la terre et tous les habitants du monde n'auraient pas cru que l'adversaire et l'ennemi auraient dû entrer dans les portes de Jérusalem."}, {"verse": "13", "text": "Car les péchés de ses prophètes, et les iniquités de ses prêtres, qui ont versé le sang des justes au milieu d'Héros,"}, {"verse": "14", "text": "Ils ont erré comme des aveugles dans les rues, ils se sont pollués de sang, de sorte que les hommes ne pouvaient pas toucher leurs vêtements."}, {"verse": "16", "text": "Ils leur crièrent : Départ, il n'est pas propre ; département, département, ne touche point ; lorsqu'ils s'enfuirent et errèrent, ils dirent parmi les païens : Ils n'y demeureront plus."}, {"verse": "16", "text": "La colère de l'Éternel les a divisés ; il ne veut plus les considérer : ils ne respectaient pas les personnes des prêtres, ils ne favorisaient pas les anciens."}, {"verse": "17", "text": "Quant à nous, nos yeux n'ont pas encore réussi à nous aider : en nous regardant, nous avons regardé pour une nation qui ne pouvait pas nous sauver."}, {"verse": "18", "text": "Ils chassent nos marches, que nous ne pouvons pas aller dans nos rues : notre fin est proche, nos jours sont pleins ; notre fin est com."}, {"verse": "19", "text": "Nos persécuteurs sont plus rapides que les aigles des cieux : ils nous pourchassaient sur les montagnes, ils nous attendaient dans la nature."}, {"verse": "20", "text": "Le souffle de nos narines, les oint de la LORDURE, fut pris dans leurs pitsmes, dont nous disions : Sous son ombre, nous vivrons parmi les païens."}, {"verse": "21", "text": "Réjouissez-vous et soyez heureux, ô fille d'Edoma, qui demeure au pays d'Uzès ; la coupe passera aussi à toi : tu seras ivre, et tu te rendras naquit."}, {"verse": "22", "text": "Le châtiment de ton iniquité est accompli, ô fille de Sion ; il ne t'emmènera plus dans la captivité : il visitera ton iniquité, ô fille d \" Édomen ; il découvrira tes instincts."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Souviens-toi, ô LORDON, de ce qui nous arrive : considérez et regardez notre reproche."}, {"verse": "2", "text": "Notre héritage va aux étrangleurs, nos maisons aux aliénés."}, {"verse": "3", "text": "Nous sommes orphelins et sans père, nos mères sont veuves."}, {"verse": "4", "text": "Nous avons bu notre eau pour de l'argent ; notre bois nous est vendu."}, {"verse": "5", "text": "Notre cou est persécuté : nous travaillons, et nous n'avons pas de repos."}, {"verse": "6", "text": "Nous avons donné la main aux Égyptiens, et aux Assyriens, pour qu'ils se contentent de pain."}, {"verse": "7", "text": "Nos pères ont péché et ne sont pas ; et nous avons supporté leurs iniquités."}, {"verse": "8", "text": "Les serviteurs ont régné sur nous : il n'y en a aucun qui nous livre de leurs mains."}, {"verse": "9", "text": "Nous gâtons notre pain au péril de notre vie à cause de l \" épée de la nature sauvage."}, {"verse": "10", "text": "Notre peau était noire comme un four à cause de la terrible famille."}, {"verse": "11", "text": "Ils ont ravagé les femmes de sionisme et les domestiques dans les villes de Juda."}, {"verse": "12", "text": "Les princes sont pendus par leur main : les visages des anciens n'ont pas été honorés."}, {"verse": "13", "text": "Ils emmenèrent les jeunes hommes au moulin, et les enfants tombèrent sous le bois."}, {"verse": "14", "text": "Les anciens ont cessé de s'approcher, les jeunes ont cessé de s'approcher."}, {"verse": "16", "text": "La joie de notre cœur se perd, notre danse se transforme en deuil."}, {"verse": "16", "text": "La couronne est tombée de notre tête : malheur à nous, que nous avons pénible!"}, {"verse": "17", "text": "Pour cela, notre cœur est faible pour ces choses, nos yeux sont faibles."}, {"verse": "18", "text": "À cause de la montagne de Zionat, qui est déserte, les renards marchent dessus."}, {"verse": "19", "text": "Pensée, O LORD, reste pour toujours ; ton trône de génération en génération."}, {"verse": "20", "text": "C'est pourquoi nous oublie-t-on pour toujours et nous renonce à tant de temps?"}, {"verse": "21", "text": "Te tourne-toi vers toi, ô LORDON, et nous serons tournés vers toi ; renouvelons nos jours comme avant."}, {"verse": "22", "text": "Mais tu as catégoriquement rejeté notre proposition ; tu es très méchant contre nous."}]}]}
