{"book": "Luc", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Dans la mesure où nombreux sont ceux qui ont pris la peine de déclarer dans l'ordre les choses auxquelles nous croyons le plus,"}, {"verse": "2", "text": "Comme ils nous les ont remis, qui, dès le commencement, furent témoins oculaires et ministres de la parole ;"}, {"verse": "3", "text": "Il m'a semblé bon, moi aussi, ayant eu une parfaite compréhension de toutes choses dès le premier moment, de t'écrire dans l'ordre, le plus excellent théophilus,"}, {"verse": "4", "text": "Que tu connais la certitude de ceux à qui tu as été enseigné."}, {"verse": "5", "text": "Il y avait à l \" époque d'Hérode, le roi de Judée, un certain prêtre nommé Zacharias, du cours d'Abiaa, et sa femme était des filles d'Aaron, et son nom était Elisabetha."}, {"verse": "6", "text": "Et ils étaient tous deux justes devant Dieu, marchant dans tous les commandements et ordonnances du Seigneur sans blâme."}, {"verse": "7", "text": "Et ils n'avaient pas d'enfant, parce qu'Elisabeth était au barreau, et ils étaient tous les deux bien affligés depuis des années."}, {"verse": "8", "text": "Et il arriva que pendant qu'il exécutait la charge de prêtre devant Dieu dans l'ordre de son cours,"}, {"verse": "9", "text": "Selon la coutume du bureau du prêtre, son lot était de brûler de l encens lorsqu il entrait dans le temple de la Lordoue."}, {"verse": "10", "text": "Et toute la multitude du peuple priait sans au moment de l'incendie."}, {"verse": "11", "text": "Et il lui apparut un ange du Seigneur se tenant du côté droit de l'autel de l'incendie."}, {"verse": "12", "text": "Et quand Zacharias l'a vu, il était troublé, et la peur est tombée sur lui."}, {"verse": "13", "text": "Mais l'ange lui dit : Ne craignez point Zacharie, car ta prière est dans le cœur ; et ta femme Elisabeth te portera un a songe, et tu appelleras son nom John."}, {"verse": "14", "text": "Tu auras de la joie et de la joie, et beaucoup se réjouiront de sa naissance."}, {"verse": "16", "text": "Car il sera grand aux yeux du Coran, et il ne boira ni vin ni boisson forte ; et il sera rempli du Saint-Esprit, même de sa mère."}, {"verse": "16", "text": "Et beaucoup d'enfants d'Israël se tourneront vers l'Éternel, leur Dieu."}, {"verse": "17", "text": "Et il ira devant lui dans l'esprit et avec la puissance d'Élie, pour tourner le cœur des pères vers les enfants, et des désobéissants vers la sagesse de la justice, pour préparer un peuple préparé pour le Seigneur."}, {"verse": "18", "text": "Et Zacharie dit à l'ange : \" Où dois-je le savoir? \", car je suis un vieil homme, et ma femme est bien accablée depuis des années."}, {"verse": "19", "text": "Et l'ange qui lui répond lui dit, je suis Gabrielle, qui se tient en présence de Dieu ; et qui est envoyé pour lui parler, et pour te choquer ces joyeuses inclinaisons."}, {"verse": "20", "text": "Andout, tu seras abasourdi, et tu ne pourras pas parler avant le jour où ces choses seront accomplies, parce que tu ne crois pas à mes paroles, qui seront accomplies à leur saison."}, {"verse": "21", "text": "Et le peuple attendit Zacharie, et s'étonna qu'il traînât si longtemps dans le temple."}, {"verse": "22", "text": "Et lorsqu'il sortit, il ne put leur parler ; et ils percevaient qu'il avait vu une vision dans le temple, car il les invitait et restait sans voix."}, {"verse": "23", "text": "Et il arriva que, dès que les jours de son ministère furent accomplis, il partit pour sa propre maison."}, {"verse": "24", "text": "Et après ce temps, sa femme Elisabeth conçoit, et se cache cinq mois, dit-on,"}, {"verse": "25", "text": "C'est ainsi que le Seigneur a traité avec moi les jours où il me regardait, pour ôter mon reproche parmi les hommes."}, {"verse": "27", "text": "Et dans le sixième mois, l'ange Gabriel fut envoyé de Dieu dans une ville de Galilée, nommée Nazareth,"}, {"verse": "27", "text": "À une vierge épousée à un homme dont le nom était Joseph, de la maison de Davidet le nom virginat était Mary."}, {"verse": "28", "text": "Et l'ange entra en herbe, et dira-t-il, tu as l'art hautement favorisé, le Seigneur est avec toi : bénis es-tu parmi les femmes."}, {"verse": "29", "text": "Et lorsqu'elle le vit, elle fut troublée par ce qu'il disait et se mit en tête de quelle salutation il devait s'agir."}, {"verse": "30", "text": "Et l'ange dit à Hé, Peur non, Mary: car tu as trouvé grâce à Dieu."}, {"verse": "31", "text": "Andou, tu concevras dans ton womba, tu produiras une sonde et tu l'appelleras JÉSUU."}, {"verse": "32", "text": "Il sera grand, et sera appelé le Fils des Altesses, et le Seigneur Dieu lui donnera le trône de son père David:"}, {"verse": "34", "text": "Et il régnera éternellement sur la maison de Jacob ; et de son royaume il n'y aura pas de fin."}, {"verse": "34", "text": "Puis Marie dit à l'ange : Comment cela sera-t-il, vu que je ne connais pas a l'homme?"}, {"verse": "35", "text": "Et l'ange répondit et dit à vous : Le Saint-Esprit viendra sur vous, et le pouvoir du Très-Haut les éclipsera : c'est pourquoi aussi cette sainte chose qui naîtra de vous sera appelée le Fils de Dieu."}, {"verse": "36", "text": "Andrée, ma cousine Elisabeth, elle a aussi conçu un fils dans son vieil âge : et c'est le sixième mois avec Héron, qu'on appelait barrena."}, {"verse": "37", "text": "Car, avec Dieu, rien ne sera impossible."}, {"verse": "38", "text": "Et Marie dit : Voici la servante de la Corde, soit-elle pour moi, selon tes paroles, et l'ange partit d'ici."}, {"verse": "39", "text": "Et Marie se leva en ces jours-là, et alla à la hâte dans le pays des collines, dans une ville de Juda ;"}, {"verse": "41", "text": "Et est entré dans la maison de Zacharie, et a salué Elisabeth."}, {"verse": "41", "text": "Et il passa, là, quand Elisabeth entendit la salutation de Mary, la petite fille bondit dans son wombo ; et Elisabeth fut remplie de la Sainte hôtesse :"}, {"verse": "42", "text": "Et elle a parlé haut et fort, et a dit : Bienheureux art parmi les femmes, et béni est le fruit de ta blessure."}, {"verse": "43", "text": "Et d'où vient cela pour moi, pour que la mère de mon Seigneur vienne à moi?"}, {"verse": "44", "text": "Force, lo, dès que la voix de ta salutation résonna dans mes oreilles, la petite fille sauta dans mon ventre pour la joie."}, {"verse": "45", "text": "Et béni est celui qui croit, car il y aura une exécution des choses qui lui auront été dites par le Seigneur."}, {"verse": "46", "text": "Et Marie dit : Mon âme grossit le Corbeau."}, {"verse": "47", "text": "Et mon esprit s'est réjoui en Dieu mon Sauveur."}, {"verse": "48", "text": "Car il a tenu compte du faible domaine de sa servante : dorénavant, toutes les générations m'appelleront bienheureux."}, {"verse": "49", "text": "Car celui qui est puissant m'a fait de grandes choses ; et saint est son nom."}, {"verse": "50", "text": "Et sa miséricorde s'adresse à ceux qui le craignent de génération en génération."}, {"verse": "55", "text": "Il a ébranlé la force de ses bras ; il a dispersé la fierté dans l'imagination de leurs coeurs."}, {"verse": "52", "text": "Il a déposé les puissants de leurs sièges, et les a exaltés de faible degré."}, {"verse": "55", "text": "Il a rempli les affamés de bonnes choses, et les riches, il les a laissés vides."}, {"verse": "55", "text": "Il a élevé son serviteur Israël en souvenir de sa miséricorde ;"}, {"verse": "55", "text": "Comme il a parlé à nos pères, à Abraham et à sa postérité pour toujours."}, {"verse": "55", "text": "Et Marie demeure avec elle environ trois mois, et retourne à sa maison."}, {"verse": "57", "text": "Maintenant, Elisabethár est venue à temps plein pour qu'elle soit livrée ; et elle a produit un son."}, {"verse": "58", "text": "Et ses voisins et ses cousins entendirent comment l \" Éternel avait accordé une grande miséricorde à Héritage ; et ils se réjouirent avec Héritage."}, {"verse": "59", "text": "Et il arriva que, le huitième jour, ils vinrent circiser l'enfant ; et ils l'appelèrent Zacharie, d'après le nom de son père."}, {"verse": "60", "text": "Et sa mère répondit : Non, mais il s'appellera John."}, {"verse": "61", "text": "Et ils dirent à Héros : Il n'y a aucun de tes parents qui soit appelé par ce nom."}, {"verse": "63", "text": "Et ils firent des signes à son père, comment il le ferait se calmer."}, {"verse": "63", "text": "Et il a demandé une table à écrire, et a dit, Son nom est Jean. Et ils ont tous été émerveillés."}, {"verse": "64", "text": "Et sa bouche s'ouvrit immédiatement, et sa langue se desserra, et il se répandit, et fit l'éloge de God."}, {"verse": "65", "text": "Et la peur se répandit sur tout ce qui les entourait : et tous ces proverbes furent bruyés à l \" étranger dans tout le pays montagneux de Judée."}, {"verse": "66", "text": "Et tous ceux qui les ont entendus les déposèrent dans leur cœur, dit : Quel genre d'enfant sera-t-il! Et la main de l \" Éternel était avec lui."}, {"verse": "67", "text": "Et son père Zacharias fut rempli du Saint-Esprit, et prophétisé, dit :"}, {"verse": "74", "text": "Béni soit le Seigneur Dieu d'Israël, car il a visité et racheté son peuple,"}, {"verse": "69", "text": "Et a levé une corne de salut pour nous dans la maison de son serviteur David;"}, {"verse": "70", "text": "Comme il l'a dit par la bouche de ses saints prophètes, depuis le monde entier :"}, {"verse": "74", "text": "Que nous soyons sauvés de nos ennemis et de la main de tous ceux qui nous haïssent ;"}, {"verse": "72", "text": "Exécuter la miséricorde promise à nos pères et se souvenir de son saint compagnon"}, {"verse": "73", "text": "Le serment qu'il a prêté à notre père Abraham,"}, {"verse": "74", "text": "Pour qu'il nous accorde, afin que nous soyons libérés de la main de nos ennemis et que nous puissions le servir sans crainte,"}, {"verse": "75", "text": "Dans la sainteté et la justice devant lui, tous les jours de notre vie."}, {"verse": "77", "text": "Et mille enfants seront appelés prophètes des Altesses, car tu te rendras devant la face de l \" Éternel pour préparer son chemin."}, {"verse": "77", "text": "Faire connaître le salut à son peuple par la rémission de ses saints,"}, {"verse": "78", "text": "Grâce à la miséricorde tendre de notre Dieu, par laquelle le printemps sur le haut nous a rendu visite,"}, {"verse": "77", "text": "Donner de la lumière à ceux qui sont assis dans les ténèbres et à l'ombre de la mort, pour guider nos pieds sur la voie de la paix."}, {"verse": "80", "text": "Et l'enfant salua, et cira fort dans l'esprit, et fut dans les déserts jusqu'au jour de sa mastication à Israël."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et il arriva en ces jours-là qu'il sortit un décret de César Auguste, que tout le monde serait taxé."}, {"verse": "2", "text": "( Et cette taxe a été imposée pour la première fois lorsque Cyrénée était gouverneur de Syrie. )"}, {"verse": "3", "text": "Et tout allait être taxé, chacun dans sa propre ville."}, {"verse": "4", "text": "Et Joseph monta aussi de Galilée, de la ville de Nazareth, à Judée, jusqu'à la ville de Davidh, qui est appelée Bethléem, parce qu'il était de la maison et de la lignée de Davidh )"}, {"verse": "5", "text": "Être imposé à Marie son épouse épousée, être grand avec enfant."}, {"verse": "6", "text": "Et c'est ainsi que, pendant qu'ils étaient là, les jours étaient écoulés qu'elle devait être livrée."}, {"verse": "7", "text": "Et elle donna naissance à son premier-né, et l'enveloppa dans une robe à langer, et le déposa dans un mangeur ; parce qu'il n'y avait pas de place pour eux dans le dedans."}, {"verse": "8", "text": "Et il y avait dans le même pays des bergers qui restaient sur le terrain, surveillant leur troupeau tous les soirs."}, {"verse": "9", "text": "And, lo, l'ange de l \" Éternel vint sur eux, et la gloire de l \" Éternel brilla autour d'eux : et ils étaient mal afraïds."}, {"verse": "10", "text": "Et l'ange leur dit : Ne craignez point : pour, quoi, je vous apporte de bonnes nouvelles de grande joie, qui seront pour tous les peuples."}, {"verse": "11", "text": "Car c'est pour vous que naît ce jour dans la ville de David le Sauveur, qui est le Christ le Corbeau."}, {"verse": "12", "text": "Et ce sera un signe pour vous ; vous verrez la jeune fille enveloppée dans un drap, couchée dans un mangeur."}, {"verse": "13", "text": "Et soudain, il y avait avec l'ange une multitude de l'hôte céleste qui louaient Dieu, et disaient :"}, {"verse": "14", "text": "Gloire à Dieu dans le plus haut, et sur la terre en paix, la bonne volonté envers les hommes."}, {"verse": "16", "text": "Et il vint par le passage, comme les anges en étaient partis vers les cieux, les bergers dirent l'un à l'autre : Allons maintenant jusqu'à Bethléem, et voyons ce qui est venu pour le passage, que le Seigneur nous a fait connaître."}, {"verse": "16", "text": "Et ils vinrent avec hâte, et trouvèrent Mary, et Joséphes, et la petite fille couchée dans un mangeur."}, {"verse": "17", "text": "Et lorsqu'ils l'eurent vu, ils firent connaître à l'étranger le proverbe qui leur était dit à propos de cet enfant."}, {"verse": "18", "text": "Et tous ceux qui l'entendaient s'interrogeaient sur ce que leur disaient les pasteurs."}, {"verse": "19", "text": "Mais Marie gardait toutes ces choses en mémoire et y réfléchissait dans son cœur."}, {"verse": "20", "text": "Et les bergers sont revenus, glorifiant et louant Dieu pour toutes les choses qu'ils avaient entendues et vues, comme cela leur avait été dit."}, {"verse": "21", "text": "Et quand huit jours ont été accomplis pour la circoncision de l'enfant, son nom a été appelé JESUS, qui a été ainsi nommé de l'ange avant qu'il ait été conçu dans l'attentat à la bombe."}, {"verse": "22", "text": "Et lorsque les jours de sa purification selon la loi de Moïse furent accomplis, ils l'amenèrent à Jérusalem, pour le présenter au Lordé ;"}, {"verse": "23", "text": "[ TRADUCTION ] Comme il est écrit dans la loi de la LORDÈRE, tout homme qui ouvre l'utérus sera appelé saint au Seigneur. )"}, {"verse": "24", "text": "Et offrir un sacrifice selon ce qui est dit dans la loi du Lordé, une paire de tourterelles, ou deux jeunes cochons."}, {"verse": "25", "text": "Il y avait un homme à Jérusalem, qui s'appelait Siméon ; et le même homme était juste et dévoré, attendant la consolation d'Israël ; et le Saint-Esprit était sur lui."}, {"verse": "27", "text": "Et il lui fut révélé par le Saint-Esprit qu'il ne verrait pas la mort avant d'avoir vu la Noël du Seigneur."}, {"verse": "27", "text": "Et il vint par l'Esprit dans le temple : et lorsque les parents amenèrent l'enfant Jésus, faire pour lui selon la coutume de la loi,"}, {"verse": "28", "text": "Puis il le prit dans ses bras, et bénit God, et dit :"}, {"verse": "29", "text": "Lordi, maintenant tu peux te permettre de partir en paix, selon tes mots :"}, {"verse": "30", "text": "Car mes yeux ont vu ton salut,"}, {"verse": "31", "text": "Ce que tu as préparé devant le visage de tout le monde ;"}, {"verse": "32", "text": "Une lumière pour éclairer les païens et la gloire de ton peuple Israël."}, {"verse": "34", "text": "Et Joseph et sa mère s'émerveillèrent de ces choses dont on lui parlait."}, {"verse": "34", "text": "Et Siméon les bénit, et dit à Marie, sa mère, que cet enfant est fixé pour la chute et le soulèvement de beaucoup en Israël ; et pour un signe qui sera prononcé à haute voix ;"}, {"verse": "35", "text": "Yea, une épée traversera ta propre âme also,, pour que les pensées de beaucoup de cœurs soient révélées."}, {"verse": "36", "text": "Et il y avait une Anna, une prophétesse, fille de Phanuel, de la tribu d'Aseri : elle était d'un grand âge et avait vécu avec un mari sept ans après sa virginité ;"}, {"verse": "37", "text": "Et elle était une veuve d'environ quatre scores et quatre ans, qui n'a pas quitté le temple, mais a servi Dieu avec des jeûnes et des prières nuit et jour."}, {"verse": "38", "text": "Et elle arrivant en ce moment rendit de même grâce au Lordon, et parla de lui à tous ceux qui cherchaient la rédemption à Jérusalem."}, {"verse": "39", "text": "Et lorsqu'ils eurent accompli tout selon la loi du Lordé, ils retournèrent en Galilée, dans leur propre ville de Nazareth."}, {"verse": "41", "text": "Et l'enfant saluait, et cirait fort dans l'esprit, rempli de wisdom; et la grâce de Dieu était sur lui."}, {"verse": "41", "text": "Maintenant, ses parents se rendaient à Jérusalem chaque année à la fête du Passement."}, {"verse": "42", "text": "Et quand il avait douze ans, ils montaient à Jérusalem après la coutume de la fête."}, {"verse": "43", "text": "Et quand ils eurent accompli les jours, à leur retour, l'enfant Jésus demeura à Jérusalem ; et Joseph et sa mère ne le savaient pas."}, {"verse": "44", "text": "Mais, en supposant qu'il ait été dans la compagnie, ils ont fait un voyage d une journée ; et ils l ont cherché parmi leurs amis et connaissances."}, {"verse": "45", "text": "Et lorsqu'ils ne l'ont pas trouvé, ils se sont tournés de nouveau vers Jérusalem, à sa recherche."}, {"verse": "46", "text": "Et il arriva qu'au bout de trois jours, ils le trouvèrent dans le temple, assis au milieu des docteurs, tous deux les entendant et leur posant des questions."}, {"verse": "47", "text": "Et tous ceux qui l'ont entendu ont été étonnés de sa compréhension et de ses réponses."}, {"verse": "48", "text": "Et lorsqu'ils l'eurent vu, ils furent étonnés : et sa mère lui dit, Son, pourquoi t'as-tu ainsi traité avec nous?"}, {"verse": "49", "text": "Et il leur dit : Comment est-ce que vous cherchiez à me trouver? ne voulez-vous pas que je me consacre aux affaires de mon père?"}, {"verse": "50", "text": "Et ils ne comprenaient pas le dicton qu'il leur disait."}, {"verse": "55", "text": "Et il descendit avec eux, et vint à Nazareth, et fut soumis à eux ; mais sa mère gardait tous ces proverbes dans son cœur."}, {"verse": "52", "text": "Et Jésus s'est accru en sagesse et en statuette, et en faveur de Dieu et de l'homme."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Aujourd'hui, la quinzième année du règne de Tibériade César, Ponce Pilate étant gouverneur de Judée, et Hérode étant tétrarque de Galilée, et son frère Philippe tétrarque d'Iturée et de la région de Trachonitisès, et Lysanias tétrarque d'Abilenee,"}, {"verse": "2", "text": "Annas et Caiaphas étant les grands prêtres, la parole de Dieu est venue à Jean, fils de Zacharie, dans la nature sauvage."}, {"verse": "3", "text": "Et il entra dans tout le pays à propos de Jordane, prêchant le baptême du repentir pour la rémission des saints ;"}, {"verse": "4", "text": "Comme il est écrit dans le livre des paroles d'Esaias, le prophète, dit : \" La voix de celui qui pleure dans le désert, Préparez-vous au chemin du Lordé, faites ses chemins droit."}, {"verse": "5", "text": "Toutes les vallées seront bouchées, et toutes les montagnes et collines seront abaissées ; et les courbes seront rectifiées, et les chemins durs seront lisses ;"}, {"verse": "6", "text": "Et toute chair verra le salut de Dieu."}, {"verse": "7", "text": "Puis dit-il à la multitude qui est venue pour être baptisée de lui, O génération de viperss, qui vous a averti de fuir la colère pour entrer dans la communauté?"}, {"verse": "8", "text": "Apportez donc des fruits dignes de repentir, et commencez à ne pas dire en vous-mêmes : Nous avons Abraham à notre père : car je vous dis que Dieu est capable de ces pierres pour élever des enfants à Abraham."}, {"verse": "9", "text": "Et maintenant aussi, la hache est posée sur la racine des arbres : c'est pourquoi tout arbre qui ne produit pas de bons fruits est abattu et jeté au feu."}, {"verse": "10", "text": "Et le peuple lui demanda : Que ferons-nous?"}, {"verse": "11", "text": "Il leur répond et leur dit : Celui qui a deux manteaux, qu'il donne à celui qui n'a rien, et celui qui a mangé, qu'il aime."}, {"verse": "12", "text": "Puis vint le baptême des publicistes, et leur dit, Master, que ferons-nous?"}, {"verse": "13", "text": "Et il leur dit : N'exprimez pas plus que ce qui vous est désigné."}, {"verse": "14", "text": "Et les soldats lui demandèrent aussi : \" Que ferons-nous? \" Et il leur dit : \" Ne commettez de violence à personne, ni n'accusez personne de fausseté, et ne vous contentez pas de vos offrandes."}, {"verse": "16", "text": "Et comme le peuple attendait, et comme tous les hommes musaient dans leur cœur de Johnny, qu'il fût le Christ ou non ;"}, {"verse": "16", "text": "Jean répondit, leur disant tout, je vous baptiserai en effet d'eau ; mais un plus grand que moi, dont je ne suis pas digne d'inhumer le latchet des chaussures : il vous baptisera du Saint-Esprit et du feu :"}, {"verse": "17", "text": "Celui dont le ventilateur est dans sa main, et il purgera son plancher, et ramassera le blé dans son grenier ; mais la balle qu'il brûlera avec le feu est insaisissable."}, {"verse": "18", "text": "Et beaucoup d'autres choses, dans son exhortation, le prêchèrent au peuple."}, {"verse": "19", "text": "Mais Hérode le tétrarchiste, réprouvé par lui pour Hérode, veuf de son frère Philippop, et pour tous les maux qu'Hérode avait donnés,"}, {"verse": "20", "text": "Ajoutons encore ceci ci-dessus, qu'il a enfermé John en prison."}, {"verse": "21", "text": "Alors, quand tout le peuple fut baptisé, il vint à passer, que Jésus, étant baptisé aussi, et priant, le ciel s'ouvrit,"}, {"verse": "22", "text": "Et le Saint-Esprit descendit dans sa forme corporelle comme une colombe sur lui, et une voix vint du ciel, qui dit : Tu es mon Sonate bien-aimé ; en toi je suis bien agréable."}, {"verse": "23", "text": "Et Jésus lui-même commença à être âgé d'environ trente ans, étant Miséricordieux comme on le supposait ) le fils de Josèphe, qui était le fils d'Hélix,"}, {"verse": "24", "text": "Qui était le fils de Matthat, qui était le fils de Lévitique, qui était le fils de Melchior, qui était le fils de Jannah, qui était le fils de Josèphe,"}, {"verse": "25", "text": "Qui était le fils de Mattathias, qui était le fils d'Amos, qui était le fils de Naum, qui était le fils d'Eslian, qui était le fils de Nagge-"}, {"verse": "27", "text": "Qui était le fils de Maath, qui était le fils de Mattathias, qui était le fils de Semeii, qui était le fils de Josèphe, qui était le fils de Juda,"}, {"verse": "27", "text": "Qui était le fils de Joanna, qui était le fils de Rhesa, qui était le fils de Zorobabel, qui était le fils de Salathiel, qui était le fils de Neri,"}, {"verse": "28", "text": "Qui était le fils de Melchi, qui était le fils d'Addi, qui était le fils de Cosam, qui était le fils d'Elmodam, qui était le fils d'Er,"}, {"verse": "29", "text": "Qui était le fils de Josef, qui était le fils d'Élie, qui était le fils de Jorimé, qui était le fils de Matthieu, qui était le fils de Lévitique,"}, {"verse": "30", "text": "Qui était le fils de Siméon, qui était le fils de Juda, qui était le fils de Josèphe, qui était le fils de Jonan, qui était le fils d'Eliakimim,"}, {"verse": "31", "text": "Qui était le fils de Melea, qui était le fils de Menan, qui était le fils de Mattatha, qui était le fils de Nathan, qui était le fils de David,"}, {"verse": "32", "text": "Qui était le fils de Jesse, qui était le fils d'Obed, qui était le fils de Booz, qui était le fils de Salmon, qui était le fils de Naasson,"}, {"verse": "34", "text": "Qui était le fils d'Aminadab, qui était le fils d'Aramé, qui était le fils d'Esromme, qui était le fils de Phèresqui était le fils de Juda,"}, {"verse": "34", "text": "Qui était le fils de Jacob, qui était le fils d'Isaac, qui était le fils d'Abraham, qui était le fils de Thara, qui était le fils de Nachor,"}, {"verse": "35", "text": "Qui était le fils de Saruch, qui était le fils de Ragau, qui était le fils de Phalec, qui était le fils de Heber, qui était le fils de Sala-"}, {"verse": "36", "text": "Qui était le fils de Caïnan, qui était le fils d'Arphaxad, qui était le fils de Semi, qui était le fils de Noé, qui était le fils de Lamechadé,"}, {"verse": "37", "text": "Qui était le fils de Mathusala, qui était le fils d'Enoch, qui était le fils de Jared, qui était le fils de Maleleel, qui était le fils de Cainan,"}, {"verse": "38", "text": "Qui était le fils d'Hénos, qui était le fils de Séthée, qui était le fils d'Adamé, qui était le fils de God."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Jésus, étant rempli du Saint-Esprit, revint de Jordanie et fut conduit par l'Esprit dans le désert."}, {"verse": "2", "text": "Etant tenté par le diable pendant quarante jours, à cette époque, il ne mangeait plus ; et quand ils étaient partis, il avait faim par la suite."}, {"verse": "3", "text": "Et le diable lui dit : Si tu es le Fils de Dieu, commande cette pierre pour qu'elle devienne chair."}, {"verse": "4", "text": "Et Jésus lui répondit, dit-il, Il est écrit : Cet homme ne vivra pas seulement de pain, mais de toutes les paroles de Dieu."}, {"verse": "5", "text": "Et le diable, le prenant dans une haute montagne, lui monta tous les royaumes du monde en un instant."}, {"verse": "6", "text": "Et le diable lui dit : Tout ce pouvoir, je le donnerai, et la gloire de lui, car cela me sera livré, et à qui que ce soit je le donnerai."}, {"verse": "7", "text": "Si, par conséquent, tu veux m'adorer, tout le monde sera éternel."}, {"verse": "8", "text": "Et Jésus lui répondit : Obtenez-vous derrière moi, Satan : car c'est écrit, Tu adoreras le Seigneur, ton Dieu, et lui, tu seras le seul."}, {"verse": "9", "text": "Et il l'amena à Jérusalem, et le plaça sur un point culminant du temps, et lui dit : Si tu es le Fils de Dieu, jetez-vous de la tête :"}, {"verse": "10", "text": "Car il est écrit : Il confiera à ses anges la charge de les garder :"}, {"verse": "11", "text": "Et entre leurs mains, ils te supporteront, de peur de te lancer un pied contre une pierre."}, {"verse": "12", "text": "Et Jésus lui répondit : C'est dit, Tu ne tenteras pas le Seigneur, ton Dieu."}, {"verse": "13", "text": "Et lorsque le diable eut mis fin à toute la tentation, il partit pour une saison."}, {"verse": "14", "text": "Jésus est revenu en Galilée avec la puissance de l'Esprit, et il est sorti de la gloire dans toute la région."}, {"verse": "16", "text": "Et il enseignait dans leurs synagogues, étant glorifié de tous."}, {"verse": "16", "text": "Et il vint à Nazareth, où il avait été élevé ; et, comme sa coutume le voulait, il entra dans la synagogue le jour du sabbat, et se leva pour se réadapter."}, {"verse": "17", "text": "Et il lui fut remis le livre du prophète Esaïe ; et lorsqu'il eut ouvert le livre, il trouva l'endroit où il était écrit,"}, {"verse": "18", "text": "L'Esprit du Seigneur est sur moi, parce qu'il m'a oint de prêcher l \" Évangile aux pauvres ; il m'a envoyé guérir le médiateur, prêcher la délivrance aux captivés, et récupérer la vue des yeux, remettre en liberté ceux qui sont brutalisés,"}, {"verse": "19", "text": "Prêcher l'année acceptable de la Seigneurie."}, {"verse": "20", "text": "Et il ferma le livre, et il le redonna au ministre, et il s'assit ; et les yeux de tous ceux qui étaient dans la synagogue furent fixés sur lui."}, {"verse": "21", "text": "Et il commença à leur dire : Ce jour-là, cette Écriture s'accomplit sur vos terres."}, {"verse": "22", "text": "Et tout le monde le voit témoigner, et s'étonne des paroles gracieuses qui sortent de sa bouche. Et ils dirent : N'est-ce pas le son de ce Josèphe?"}, {"verse": "23", "text": "Et il leur dit que vous me direz sûrement ce proverbe, Physician. guérissez-vous : tout ce que nous avons entendu faire à Capernaum, faites aussi ici dans votre pays."}, {"verse": "24", "text": "Et il dit, en vérité, je vous le dis, Aucun prophète n'est accepté dans son propre pays."}, {"verse": "25", "text": "Mais je vous dis une vérité, beaucoup de veuves étaient en Israël à l'époque d'Élie, quand le ciel était fermé pendant trois ans et six mois, quand la grande famine sévissait dans toutes les terres ;"}, {"verse": "27", "text": "Mais à aucun d'eux Élie ne se sentait, si ce n'est à Sarepta, une ville de Sidon, à une femme qui était veuve."}, {"verse": "27", "text": "Et beaucoup de lépreux étaient en Israël à l'époque du prophète Élisée ; et aucun d'eux n'a été nettoyé, sauvant Naaman la Syrie."}, {"verse": "28", "text": "Et tous ceux qui se trouvaient dans la synagogue, quand ils ont entendu ces paroles, étaient remplis de wrath,"}, {"verse": "29", "text": "Et se leva, et le poussa hors de la ville, et le conduisit au front de la colline où leur ville était bâtie, afin qu'ils le jettent tête baissée."}, {"verse": "30", "text": "Mais il est passé par là et s'est mis en route."}, {"verse": "31", "text": "Et descendit à Capernaum, une ville de Galilée, et leur enseigna les jours du sabbat."}, {"verse": "32", "text": "Et ils furent étonnés de sa doctrine : car sa parole avait du pouvoir."}, {"verse": "34", "text": "Et dans la synagogue, il y avait un manoir, qui avait l'esprit d'un démon impur, et criait haut et fort."}, {"verse": "34", "text": "Dis-nous seulement, qu'avons-nous à faire avec toi, Jésus de Nazareth? Tu es venu pour nous détruire, je te connais qui tu es, le Saint de Dieu."}, {"verse": "35", "text": "Jésus le réprimanda, dit-il, maintint ta paix, et sortit de Lui ; et lorsque le diable l'eut jeté au milieu, il sortit de Lui, et ne le blessa point."}, {"verse": "36", "text": "Et ils furent tous étonnés, et se parla entre eux, dirent : Quel mot est-ce! Car avec autorité et pouvoir, il s'empare des esprits impurs, et ils en sortent."}, {"verse": "37", "text": "Et la célébrité de lui sortit partout dans le pays."}, {"verse": "38", "text": "Il sortit de la synagogue et entra dans la maison de Simone ; et la mère de Simone fut enlevée avec une grande fièvre ; et ils le prièrent pour lui."}, {"verse": "39", "text": "Et il se tint au-dessus d'Hérode, et repoussa la fièvre ; et elle quitta Hérode ; et immédiatement, elle se leva et les servit."}, {"verse": "41", "text": "Or, lorsque le soleil se couchait, tous ceux qui avaient eu des maladies diverses les lui apportèrent ; et il mit les mains sur chacun d'eux, et les guérit."}, {"verse": "41", "text": "Et les démons sortirent aussi de leurs mains, en criant, et en disant, Tu es le Christ Fils de Dieu. Et il les réprimanda ne les souffrit pas de parler, car ils savaient qu'il était Christ."}, {"verse": "42", "text": "Et quand il était jour, il partit et alla dans un lieu désertique ; et le peuple le chercha, et vint à lui, et le resta, afin qu'il ne s'en écarte pas."}, {"verse": "43", "text": "Et il leur dit que je devais prêcher le royaume de Dieu à d'autres villes encore : c'est pourquoi je suis senti."}, {"verse": "44", "text": "Et il prêcha dans les synagogues de Galilée."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Et il arriva que, tandis que le peuple le pressait d'entendre la parole de Dieu, il se tint au bord du lac de Gennesarett,"}, {"verse": "2", "text": "Et vit deux navires debout au bord du lac : mais les pêcheurs étaient sortis d'eux, et lavaient leurs filets."}, {"verse": "3", "text": "Et il entra dans l'un des navires, qui était Simone, et le pria de chasser un peu de la terre ferme. Et il s'assit vers le bas et enseigna aux gens à sortir du navire."}, {"verse": "4", "text": "Maintenant qu'il avait quitté la parole, il dit à Simone : Lancez-vous dans les profondeurs, et laissez tomber vos filets pour un tirage."}, {"verse": "5", "text": "Et Simon lui répondit, Master, que nous avons travaillé toute la nuit, et que nous n'avons rien fait : néanmoins, à ta parole, je laisserai tomber le filet."}, {"verse": "6", "text": "Et quand ils eurent ce don, ils fermèrent une grande multitude de poissons : et leur filet se brisa."}, {"verse": "7", "text": "Et ils invitèrent leurs partenaires, qui étaient dans l'autre navire, à venir les aider ; et ils marchèrent, et remplissaient les deux navires, de sorte qu'ils commencèrent à couler."}, {"verse": "8", "text": "Quand Simon Pierre le vit, il tomba sur les genoux de Jésus, dit-il, Départ de moi ; car je suis un pécheur, ô Lord."}, {"verse": "9", "text": "Car il était étonné, et tout ce qu'il était avec lui, du tirant d'eau des poissons qu'ils avaient pris :"}, {"verse": "10", "text": "Il en fut de même de James, et de John. les fils de Zebedee, qui étaient partenaires de Simone. Et Jésus dit à Simone : \" Ne craignez plus ; dès maintenant, tu attraperas des hommes \"."}, {"verse": "11", "text": "Et lorsqu'ils avaient amené leurs navires à terre, ils renonçaient complètement et le suivaient."}, {"verse": "12", "text": "Et il passa, alors qu'il était dans une certaine ville, voici un homme plein de léprosie : qui voyait Jésus tomber sur son visage, et lui implorait, dit-il, Lordoue, si tu veux, tu peux me faire nettoyer."}, {"verse": "13", "text": "Et il mit sa main, et le toucha, dis-je, je veux : sois purifié, et aussitôt la lèpre partit de lui."}, {"verse": "14", "text": "Et il le chargea de ne pas dire d'homme, mais bien de s'adresser au prêtre, et de lui offrir, comme l'a ordonné Moïse, un témoignage pour lui."}, {"verse": "16", "text": "Mais tant plus il s'y rendit une gloire à l \" étranger ; et de grandes multitudes se réunirent pour écouter, et pour être guéries par lui de leurs infirmités."}, {"verse": "16", "text": "Et il se retira dans le désert, et pria."}, {"verse": "17", "text": "Et il arriva un certain jour, comme il l'enseignait, qu'il y eut des pharisiens et des docteurs de la loi assis à côté, qui étaient sortis de chaque ville de Galilée, et de Judée, et de Jérusalem : et le pouvoir du Seigneur était présent pour les guérir."}, {"verse": "18", "text": "Andout, les hommes amenèrent dans un lit un homme qui fut pris d'un palmier ; et ils cherchèrent les moyens de le faire entrer, et de le déposer devant lui."}, {"verse": "19", "text": "Et lorsqu'ils ne parvinrent pas à trouver comment ils pourraient le faire entrer à cause de la multitude, ils passèrent sur le logis, et le laissèrent descendre par les tuiles avec son canapé au milieu devant Jésus."}, {"verse": "20", "text": "Et lorsqu'il vit leurs fidèles, il lui dit : Mani, tes péchés te sont pardonnés."}, {"verse": "21", "text": "Et les scribes et les pharisiens commencèrent à raisonner, dit-on, Qui parle de blasphème?"}, {"verse": "22", "text": "Mais lorsque Jésus a perçu leurs pensées, il leur a répondu : Quelle raison avez-vous dans votre cœur?"}, {"verse": "23", "text": "Est-il plus facile de dire que l'on te pardonne tes péchés, ou de dire que l'on se lève et que l'on marche?"}, {"verse": "24", "text": "Mais pour que vous sachiez que le Fils de l'homme a le pouvoir sur la terre de pardonner aux saints, pourquoi a-t-il dit aux malades des palsy,, ) Je leur dis, Arisée, et prends ton cousin, et va dans ta maison."}, {"verse": "25", "text": "Aussitôt, il se leva devant eux, et reprit ce qu'il posait, et partit vers sa maison, glorifiant Dieu."}, {"verse": "27", "text": "Et ils furent tous émerveillés, et ils glorifièrent Dieu, et furent remplis de crainte, dit-on, Nous avons vu des choses étranges de jour en jour."}, {"verse": "27", "text": "Et après ces choses, il est allé immédiatement, et a vu un public, appelé Lévitique, assis à la réception de la coutume ; et il lui a dit : Suivez-moi."}, {"verse": "28", "text": "Et il partit, se leva et le suivit."}, {"verse": "29", "text": "Et Lévi fit de lui un grand festin dans sa propre maison ; et il y eut une grande compagnie de publicistes et d'autres qui s'assirent avec eux."}, {"verse": "30", "text": "Mais leurs scribes et leurs pharisiens murmuraient contre ses disciples, dit-on, Pourquoi mangez-vous et buvez-vous avec les publicistes et les pécheurs?"}, {"verse": "31", "text": "Jésus leur répondit : Ceux qui sont entiers n'ont pas besoin d'un physicien, mais ceux qui sont malades."}, {"verse": "32", "text": "Je ne suis pas venu pour appeler la droite, mais les pécheurs à se repentir."}, {"verse": "34", "text": "Et ils lui dirent : Pourquoi les disciples de Jean jeûnent-ils, et font-ils des prières, et de même les disciples des Pharisiens? Mais vous mangez et buvez-vous?"}, {"verse": "34", "text": "Et il leur dit : Pouvez-vous faire en sorte que les enfants du jeune marié s'accélèrent, alors que le jeune marié est avec eux?"}, {"verse": "35", "text": "Mais les jours arriveront, où le marié lui sera enlevé, et où il jeûnera ces jours-là."}, {"verse": "36", "text": "Et il leur parla aussi une parabole ; Nul ne puttait un morceau d'un nouveau vêtement sur un ancien ; s'il en était autrement, le nouveau fait un loyer, et le morceau qui a été retiré du nouveau n'est pas avec l'ancien."}, {"verse": "37", "text": "Aucun homme ne verse de nouveau vin dans de vieilles embouteillages ; sinon le nouveau vin fera éclater les embouteillages, et se répandra, et les bouteilles périront."}, {"verse": "38", "text": "Mais de nouveaux vins doivent être mis dans de nouveaux goulets d'étranglement ; et les deux sont préservés."}, {"verse": "39", "text": "Aucun homme qui a bu du vieux vin n'en veut plus : pour lui, le vieux est meilleur."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Et il arriva que le deuxième sabbat après le premier, il traversa les champs de maïs ; et ses disciples pincèrent les oreilles de maïs, et mangèrent, les frottant dans leurs mains."}, {"verse": "2", "text": "Et certains des pharisiens leur dit : Pourquoi faites-vous ce qui n'est pas licite les jours de sabbat?"}, {"verse": "3", "text": "Et Jésus leur répondit : N'avez-vous pas lu autant que cela ce que David a fait, quand lui-même avait faim, et ceux qui étaient avec lui?"}, {"verse": "4", "text": "Comment entra-t-il dans la maison de Dieu, et prit-il et mangea-t-il le pain, et donna-t-il aussi à ceux qui étaient avec lui, qu'il n'est pas permis de manger, mais pour les seuls prêtres?"}, {"verse": "5", "text": "Et il leur dit que le Fils de l'homme est aussi le Seigneur du sabbat."}, {"verse": "6", "text": "Et il arriva aussi, le jour d'un autre sabbat, qu'il entra dans la synagogue et rit ; et il y eut un homme dont la main droite fut retirée."}, {"verse": "7", "text": "Et les scribes et les pharisiens le regardèrent, pour savoir s'il allait guérir le jour du sabbat, afin de trouver une accusation contre lui."}, {"verse": "8", "text": "Mais il connut leurs pensées, et dit à l'homme qui avait la main desséchée : Lève-toi, et lève-toi au milieu ; et il se leva et se tint sur le champ."}, {"verse": "9", "text": "Puis leur dit Jésus, je vais vous poser une question : Est-il légal, les jours de sabbat, de faire le bien ou le mal? de sauver la vie ou de la détruire?"}, {"verse": "10", "text": "Et regardant tout autour d'eux, il dit à l'homme : Étire ta main, et il le fit : et sa main fut rétablie comme l'autre."}, {"verse": "11", "text": "Et ils furent remplis de folie ; et ils communiquèrent les uns avec les autres ce qu'ils pouvaient faire à Jésus."}, {"verse": "12", "text": "Et il arriva que ces jours-là, il sortit dans une montagne pour prier, et continua toute la nuit à prier Dieu."}, {"verse": "13", "text": "Et lorsque ce fut le jour, il lui appela ses disciples : et parmi eux, il choisit douze, qu'il nomma aussi apostats ;"}, {"verse": "14", "text": "Simon, qu'il nomme également Peter, ) et Andrew son frère, James et John, Philip et Bartholomew,"}, {"verse": "16", "text": "Matthew et Thomas, James le fils d'Alphaeus, et Simon appelé Zelotes,"}, {"verse": "16", "text": "Et Judas le frère de James, et Judas Iscariot, qui était aussi le traître."}, {"verse": "17", "text": "Et il descendit avec eux, et se tint dans la plaine, et la compagnie de ses disciples, et une grande multitude de gens de toute Judée et de Jérusalem, et de la côte de Tyr et de Sidon, qui vinrent pour l'entendre et être guéris de leurs maladies ;"}, {"verse": "18", "text": "Et ceux qui étaient vexés par des esprits impurs : et ils étaient guéris."}, {"verse": "19", "text": "Toute la multitude chercha à le toucher, car il sortit de lui la vertu, et il les guérit tous."}, {"verse": "20", "text": "Et il leva les yeux sur ses disciples, et dit, Bienheureux soyez pauvres, car le royaume de Dieu est le vôtre."}, {"verse": "21", "text": "Heureux êtes-vous aujourd'hui qui ont faim, car vous serez comblés. Heureux êtes-vous maintenant qui pleurent, car vous rirez."}, {"verse": "22", "text": "Heureux, quand les hommes vous haïront, quand ils vous sépareront de leur compagnie, quand ils vous reprocheront, et qu'ils rejetteront votre nom comme un mal, pour le Fils des hommes!"}, {"verse": "23", "text": "En ce jour-là, réjouissez-vous, et bondissez pour la joie : voilà, votre récompense est grande dans les cieux, car, de la même manière, leurs pères l'ont fait aux prophètes."}, {"verse": "24", "text": "Mais malheur à vous qui êtes riches! Car vous avez reçu votre consolation."}, {"verse": "25", "text": "Malheur à vous qui êtes pleins, car vous aurez faim, malheur à vous qui riez maintenant, car vous serez pleurés et fatigués."}, {"verse": "27", "text": "Malheur à vous, quand tous les hommes parleront bien de vous! Car leurs pères ont fait de même avec les faux prophètes."}, {"verse": "27", "text": "Mais je vous dis à vous qui écoutez, Aimez vos ennemis, faites le bien à ceux qui vous haïssent,"}, {"verse": "28", "text": "Célébrez ceux qui vous maudissent, et priez pour ceux qui vous utilisent avec mépris."}, {"verse": "29", "text": "Et à celui qui te frappe sur l'une des joues, offre aussi l'autre ; et celui qui enlève ton manteau ne doit pas prendre ton manteau seul."}, {"verse": "30", "text": "Donne à tout homme qui te demande ; et à celui qui te retire tes biens, ne demande pas à nouveau."}, {"verse": "31", "text": "Et comme vous vouliez que les hommes fassent pour vous, faites-le aussi pour eux."}, {"verse": "32", "text": "Car si vous aimez ceux qui vous aiment, qu'est-ce que je vous remercie? pour les pécheurs aiment aussi ceux qui les aiment."}, {"verse": "34", "text": "Et si vous faites du bien à ceux qui font du bien à vous, qu'est-ce que vous remerciez?"}, {"verse": "34", "text": "Et si vous prêtez à ceux dont vous espérez recevoir, qu'est-ce que je remercie pour que les pécheurs prêtent aussi aux pécheurs, pour recevoir autant."}, {"verse": "35", "text": "Mais aimez vos ennemis, et faites bien, et attendez, en espérant encore rien ; et votre récompense sera plus grande, et vous serez les enfants des Altesses, car il est bienveillant envers les méchants et les malheureux."}, {"verse": "36", "text": "Soyez donc miséricordieux, comme votre Père l'est aussi."}, {"verse": "37", "text": "Juge not, et vous ne serez pas jugé : ne condamnez pas, et vous ne serez pas condamné : pardonnez, et vous serez pardonné :"}, {"verse": "38", "text": "Les hommes vous donneront la bonne mesure, pressés vers le bas, secoués ensemble, et en courant, ils donneront dans votre sein, car avec la même mesure que vous leur donnez, elle vous sera de nouveau mesurée."}, {"verse": "39", "text": "Et il leur parla une parabole : Les aveugles ne pourront-ils pas tous les deux tomber dans le fossé?"}, {"verse": "41", "text": "Le disciple n'est pas au-dessus de son maître, mais celui qui est parfait sera comme son maître."}, {"verse": "41", "text": "Et pourquoi vois-tu la paille qui est dans tes yeux, mais ne vois-tu pas la poutre qui est dans tes propres yeux?"}, {"verse": "42", "text": "Soit tu dis à ton frère, mon frère, que je retire la paille qui est dans tes yeux, alors que tu ne vois pas la poutre qui est dans tes propres yeux... Tu hypocrites, jette d'abord la poutre de tes propres yeux, puis tu verras clairement pour retirer la paille qui est dans tes yeux."}, {"verse": "43", "text": "Car un bon arbre ne produit pas de fruits corrompus ; ni un arbre corrompu ne produit de bons fruits."}, {"verse": "44", "text": "Car chaque arbre est connu par son propre fruit ; car des épines, les hommes ne cueillent pas de chiffres, ni d'un taillis ne cueillent de raisins."}, {"verse": "45", "text": "Un homme bon, du bon trésor de son cœur, ramène ce qui est bon ; et un homme mauvais, du mauvais trésor de son cœur, ramène ce qui est maléfique ; car de l'abondance du cœur, sa bouche parle."}, {"verse": "46", "text": "Et pourquoi m'appelez-vous, Lordé, Lordé, et ne faites-vous pas ce que je dis?"}, {"verse": "47", "text": "Celui qui vient à la rencontre, qui hait mes paroles et qui les fait, je vous secouerai, à qui il tient :"}, {"verse": "48", "text": "Il est comme un homme qui construisit une maison, creusa profondément, et posa les fondations sur une pierre : et quand le flot arose, le ruisseau battait avec véhémence sur cette maison, et ne pouvait pas la secouer : car elle était fondée sur une pierre."}, {"verse": "49", "text": "Mais celui qui hait, et ne fait rien, est comme un homme qui, sans fondation, construisit une maison sur la terre, contre laquelle le ruisseau battit avec véhémence, et immédiatement elle s'effondra ; et la ruine de cette maison fut plus grande."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Maintenant qu'il avait terminé tous ses proverbes devant le public, il entra au Capernaum."}, {"verse": "2", "text": "Et un certain serviteur du siècle, qui lui était cher, était malade et prêt à mourir."}, {"verse": "3", "text": "Et lorsqu'il entendit parler de Jésus, il lui envoya les anciens des Juifs, lui suppliant de venir guérir son serviteur."}, {"verse": "4", "text": "Et quand ils sont venus à Jésus, ils l'ont imploré sur-le-champ, disant : Qu'il était digne pour qui il devait le faire :"}, {"verse": "5", "text": "Car il aime notre nation, et il nous a édifiés une synagogue."}, {"verse": "6", "text": "Et lorsqu'il n \" était plus loin de la maison, le centurion lui envoya des amis, lui disant, Lordé, ne vous gênez pas, car je ne suis pas digne que vous entriez sous mon toit :"}, {"verse": "7", "text": "C'est pourquoi je ne pensais pas être digne de venir à eux, mais dis-le en a mot, et mon serviteur sera guéri."}, {"verse": "8", "text": "Car je suis aussi un homme investi d'autorité, ayant sous moi des soldats, et je le dis à un, Goïn, et à un autre, Comé, et à lui-même ; et à mon serviteur, Faites-le, et il le fait."}, {"verse": "9", "text": "Lorsque Jésus entendit ces choses, il s'émerveilla devant lui, et le tourna vers lui, et lui dit au peuple qui le suivait : Je vous le dis, je n'ai pas trouvé de si grandes fidèles, non, pas en Israël."}, {"verse": "10", "text": "Et ceux qui se sentaient, retournant à la maison, trouvèrent le serviteur tout entier qui avait été malade."}, {"verse": "11", "text": "Et il arriva le jour d'après qu'il alla dans une ville appelée Nain; et beaucoup de ses disciples partirent avec lui, et beaucoup de gens."}, {"verse": "12", "text": "Or, quand il vint près de la porte de la ville, behold, il y avait un homme mort transporté, le fils unique de sa mère, et elle était veuve, et beaucoup de gens de la ville étaient avec héraut."}, {"verse": "13", "text": "Et lorsque le Seigneur vit Héros, il eut de la compassion sur Héros, et dit à Héros :"}, {"verse": "14", "text": "Et il vint et toucha le bier, et ceux qui le liraient restèrent debout, et il dit, Jeune homme, je le leur dis, Père."}, {"verse": "16", "text": "Et celui qui était mort s'assit et commença à parler, et il le livra à sa mère."}, {"verse": "16", "text": "Et il vint une crainte sur tous, et ils glorifièrent Dieu, dit : Qu'un grand prophète soit ressuscité parmi nous, et que Dieu ait rendu visite à son peuple."}, {"verse": "17", "text": "Et cette rumeur de lui se répandait dans toute la Judée et dans toute la région."}, {"verse": "18", "text": "Et les disciples de Jean le regardèrent de tous ces côtés."}, {"verse": "19", "text": "Et Jean, appelant à lui deux de ses disciples, les envoya à Jésus, dit-il, Art, tu es celui qui doit devenir comète ou nous chercher un autre?"}, {"verse": "20", "text": "Quand les hommes sont venus à lui, disent-ils, Jean-Baptiste nous a envoyés à eux, dit-il, Art you who should come? or look us for another?"}, {"verse": "21", "text": "Et au cours de cette même heure, il guérit beaucoup de leurs infirmités et de leurs malheurs, et de leurs mauvais esprits ; et pour beaucoup de ceux qui étaient aveugles, il donna des regards."}, {"verse": "22", "text": "Alors Jésus leur répondit : Allez, et dites à Jean ce que vous avez vu et ce que vous avez vu ; comment les aveugles cherchent, comment la marche boiteuse, comment les lépreux sont nettoyés, comment le cœur des sourds est levé, comment les morts sont ressuscités, aux pauvres l \" Évangile est prêché."}, {"verse": "23", "text": "Et béni est celui qui ne sera pas offensé en moi."}, {"verse": "24", "text": "Et lorsque les messagers de Jean furent partis, il commença à parler au peuple de John. Qu'est-ce qui vous sortit dans le désert pour semer?"}, {"verse": "25", "text": "Mais qu'est-ce qui vous a poussé à chercher? Un homme vêtu d'une douce raideur? Eh bien, ils sont magnifiquement apparelled, et des charcuteries vivantes, se trouvent dans des cours royales."}, {"verse": "27", "text": "Mais qu'est-ce qui vous a poussé à chercher un prophète? Oui, je vous le dis, et beaucoup plus qu'un prophète."}, {"verse": "27", "text": "C'est là, dont il est écrit, que j'envoie mon messager devant ton visage, qui préparera ton chemin devant toi."}, {"verse": "28", "text": "Car je vous le dis, parmi ceux qui sont nés de femmes, il n'y a pas un plus grand prophète que Jean-Baptiste, mais celui qui est le moins dans le royaume de Dieu est plus grand que Dieu."}, {"verse": "29", "text": "Et tous les gens qui l'ont entendu, et les publicistes, justifiaient que God, soit baptisé avec le baptême de Jean."}, {"verse": "30", "text": "Mais les pharisiens et les avocats rejetèrent le conseil de Dieu contre eux-mêmes, n \" étant pas baptisés de lui."}, {"verse": "31", "text": "Et le Seigneur dit : À quoi comparerai-je alors les hommes de cette génération?"}, {"verse": "32", "text": "Ils sont semblables à des enfants assis dans la place du marché, et appelant l'un à l'autre, et disant : Nous vous avons guidés, et vous n'avez pas dansé ; nous vous avons pleuré, et vous n'avez pas mangé."}, {"verse": "34", "text": "Car Jean-Baptiste ne vint ni manger du pain, ni boire du vin ; et vous dites : Il a un diable."}, {"verse": "34", "text": "Le Fils de l'homme vient manger et boire ; et vous dites : Voici un homme glouton, et un winebibber, un ami des publicistes et des pécheurs!"}, {"verse": "35", "text": "Mais la sagesse de tous ses enfants est justifiée."}, {"verse": "36", "text": "Et un des Pharisiens lui demanda de manger avec lui ; et il entra dans la maison des Pharisiens, et s assit à manger."}, {"verse": "37", "text": "And, behold, une femme dans la ville, qui était un pécheur, quand elle a su que Jésus était assis à la viande dans la maison du Pharisien, a apporté une boîte d onguent d albâtre,"}, {"verse": "38", "text": "Et il se tint à ses pieds derrière lui, et commença à se laver les pieds avec des larmes, et les essuya avec les poils de sa tête, et embrassa ses plumes, et les oignit avec l'onguent."}, {"verse": "39", "text": "Or, lorsque le pharisien qui lui avait fait la proposition l'a vu, il a parlé en Lui, dit-il, Cet homme, s'il avait été prophète, aurait su qui et de quelle manière était la femme qui le touchait, car elle est un pécheur."}, {"verse": "41", "text": "Et Jésus lui répondit, Simone, que j'ai quelque chose à te dire. Et il dit :"}, {"verse": "41", "text": "Il y avait un certain créancier qui avait deux débiteurs : l'un devait cinq cents pence, et l'autre cinquante."}, {"verse": "42", "text": "Et quand ils n'avaient rien à payer, il les pardonna franchement. Dis-moi avant, lequel d'entre eux l'aimera le plus?"}, {"verse": "43", "text": "Simon répondit et dit : Je suppose que c'est lui qu'il pardonna le plus ; et il lui dit : Tu as à juste titre jugé."}, {"verse": "44", "text": "Et il se tourna vers la femme, et dit à Simone : Voyez-vous cette femme, je suis entré dans ta maison, tu ne me gâtes pas d'eau pour mes plumes, mais elle m'a lavé les pieds avec des larmes et les a essuyés avec les poils de sa tête."}, {"verse": "45", "text": "Tu me gaves pas de baiser, mais cette femme, depuis que je suis arrivée, n'a pas cessé de m'embrasser."}, {"verse": "46", "text": "Ma tête à l'huile, tu n'as pas oint, mais cette femme a oint mes pieds à l'onguent."}, {"verse": "47", "text": "C'est pourquoi je leur dis que Ses frères, qui sont many, sont pardonnés ; car elle a aimé much; mais à qui peu est pardonné, la même aime little. ii."}, {"verse": "48", "text": "Et il dit à Héros : Tes péchés sont pardonnés."}, {"verse": "49", "text": "Et ceux qui restaient à manger avec lui commencèrent à dire en eux-mêmes : Qui est celui qui pardonne les péchés?"}, {"verse": "50", "text": "Et il dit à la femme que Ta foi l'a sauvée : allez en paix."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Et il arriva par la suite qu'il parcourut toutes les villes et tous les villages, prêchant et annonçant les bonnes nouvelles du royaume de Dieu : et les douze étaient avec lui,"}, {"verse": "2", "text": "Et certaines femmes, qui avaient été guéries d'esprits malfaisants et d'infirmités, Marie appelée Magdalène, d'où sortirent sept démons,"}, {"verse": "3", "text": "Et Joanna, l épouse de l intendant de Chuza Hérode, et Susanna, et beaucoup d autres, qui lui servaient leur nourriture."}, {"verse": "4", "text": "Et quand beaucoup de gens furent rassemblés et sortis de chaque ville, il parla par un parabole :"}, {"verse": "5", "text": "Un semeur sortit semer sa semence ; et pendant qu'il semait, quelques-uns tombaient de côté ; et elle était dévorée, et les oiseaux de l'air la dévoraient."}, {"verse": "6", "text": "Et certains tombèrent sur une roche ; et dès qu'elle fut soulevée, elle s'effrita, parce qu'elle manquait d'humidité."}, {"verse": "7", "text": "Et quelques-uns tombèrent parmi les épines ; et les épines surgirent avec elle, et l'étrangla."}, {"verse": "8", "text": "Et l'autre tomba sur un bon terrain, et s'élança, et fit un centième de fruit nu. Et lorsqu'il eut dit ces choses, il cria, Celui qui a des oreilles à entendre, qu'il le entende."}, {"verse": "9", "text": "Et ses disciples lui demandèrent : Que pourrait être cette parabole?"}, {"verse": "10", "text": "Et il dit : Il vous est donné de connaître les mystères du royaume de Dieu, mais à d'autres dans les parabres, afin qu'ils ne sachent pas et n'entendent pas."}, {"verse": "11", "text": "Maintenant la parabole est là : La semence est la parole de Dieu."}, {"verse": "12", "text": "En passant, ce sont eux qui écoutent, puis viennent les démons et retirent la parole de leurs coeurs, de peur qu'ils ne croient et ne soient sauvés."}, {"verse": "13", "text": "Ils sont sur le rocher, et quand ils écoutent, ils reçoivent la parole avec joie ; et ils n'ont pas de racines, qui pendant un certain temps croient, et en temps de tentation s'évanouissent."}, {"verse": "14", "text": "Et ce qui est tombé parmi les épines, c'est-à-dire, quand ils ont le cœur, vont tout de suite, et sont étouffés par les soucis, les richesses et les plaisirs de cette vie, et n'apportent aucun fruit au perfectionnement."}, {"verse": "16", "text": "Mais que sur la bonne base ils sont, qui dans un coeur honnête et bon, après avoir entendu le mot, le garder, et donner des fruits avec patience."}, {"verse": "16", "text": "Aucun homme, quand il a allumé une chandelle, ne la recouvre d'un veston, ni ne la hache sous une couchette ; mais il la pose sur une chandelle, afin que ceux qui y entrent puissent voir la lumière."}, {"verse": "17", "text": "Car rien n'est secret, cela ne doit pas être manifesté ; rien non plus, cela ne doit pas être connu et venir à l'étranger."}, {"verse": "18", "text": "Prenez donc garde à ce que vous entendiez, car quiconque lui en voudra lui sera donné ; et quiconque n'en aura pas reçu lui sera enlevé ce qu'il lui semble avoir."}, {"verse": "19", "text": "Puis est venu à lui sa mère et son souffle, et ne pouvait pas venir à lui pour les présences."}, {"verse": "20", "text": "Et il lui fut dit par certains ce que Ta mère et tes frères résistent, voulant les voir."}, {"verse": "21", "text": "Et il leur répondit et leur dit : Ma mère et mes frères sont ceux qui entendent la parole de Dieu et qui la font."}, {"verse": "22", "text": "Or, il arriva un certain jour qu'il alla à bord d'un navire avec ses disciples ; et il leur dit : Allons de l'autre côté du lac."}, {"verse": "23", "text": "Mais alors qu'ils naviguaient, il tomba à plat ventre ; et il y eut une tempête de vent sur le lac ; et ils étaient remplis d'eau, et étaient en danger."}, {"verse": "24", "text": "Et ils vinrent à lui, et le réveillèrent, dirent-ils, Maître, maître, nous périssons, puis il arose, et repoussa le vent et l'eau qui faisait rage : et ils cessèrent, et il y eut un calme."}, {"verse": "25", "text": "Et il leur dit : Où sont vos fidèles? \" Et ils se demandèrent, en disant l'un à l'autre, quelle sorte d'homme est-il! \" Car il commande les vents et l'eau, et ils lui obéissent."}, {"verse": "27", "text": "Et ils arrivèrent au pays des Gadares, qui est terminé contre la Galilée."}, {"verse": "27", "text": "Et quand il alla à terre, là, il le rencontra hors de la ville un certain homme, qui avait des diables de longue date, et ne garde pas de vêtements, ni ne demeure dans aucune maison, mais dans les tombes."}, {"verse": "28", "text": "Quand il vit Jésus, il cria dehors, et tomba devant lui, et d'une voix forte dit : Que dois-je faire avec eux, Jésus, ton Fils de Dieu le plus élevé?"}, {"verse": "29", "text": "[ TRADUCTION ] Car il avait ordonné à l'esprit impur de sortir de l'homme ; car il l'avait souvent attrapé ; et on le tenait attaché par des chaînes et dans des fetters ; et il freinait les bandits et était poussé du diable dans le désert. )"}, {"verse": "30", "text": "Et Jésus lui demanda : Quel est ton nom? Et il dit : Légion, parce que beaucoup de démons étaient entrés en lui."}, {"verse": "31", "text": "Et ils l'implorèrent de ne pas leur ordonner d'aller au fond."}, {"verse": "32", "text": "Et il y avait là un troupeau de porcs qui se nourrissaient sur la montagne ; et ils lui imploraient de les laisser entrer ; et il les souffrait."}, {"verse": "34", "text": "Puis sortit les démons du manoir, et entra dans le cygne : et le troupeau courut violemment descendre un endroit escarpé dans le lac, et étaient étouffés."}, {"verse": "34", "text": "Quand ceux qui les nourrissaient voyaient ce qui était donné, ils s'enfuyaient, et allaient le dire dans la ville et dans le pays."}, {"verse": "35", "text": "Puis ils sortirent pour voir ce qui était donné ; et ils vinrent à Jésus, et trouvèrent le manoir, de qui les démons étaient partis, assis aux pieds de Jésus, vêtus, et dans son esprit droit : et ils étaient afraïs."}, {"verse": "36", "text": "Ceux qui l'ont vu aussi leur ont dit par quel moyen il était en possession des démons a été guéri."}, {"verse": "37", "text": "Alors toute la multitude du pays des Gadarènes l'enjoignit de s'en éloigner ; car ils furent pris de grande crainte ; et il monta dans le bateau, et revint à l'arrière."}, {"verse": "38", "text": "Or, l'homme dont les démons sont partis le supplie d \" être avec lui, mais Jésus l'a envoyé à l'extérieur, dit-on,"}, {"verse": "39", "text": "Revenez à ta maison, et montrez à quel point Dieu t'a fait de grandes choses. Et il partit, et publia dans toute la ville à quel point Jésus lui avait fait de grandes choses."}, {"verse": "41", "text": "Et il arriva que lorsque Jésus fut retourné, le peuple le reçut avec joie, car tous l'attendaient."}, {"verse": "41", "text": "And, behold, il est venu un homme nommé Jairus, et il était un dirigeant de la synagogue : et il est tombé à Jesus- feet, et lui a supplié de venir dans sa maison :"}, {"verse": "42", "text": "Car il n'avait qu'une fille, âgée d'une douzaine d'années, et elle avait une teinture. Mais comme il allait, les gens l'ont envahi."}, {"verse": "43", "text": "Et une femme ayant un problème de sang de douze ans, qui avait passé toute sa vie sur des médecins, ni l'un ni l'autre ne pouvait être guéri."}, {"verse": "44", "text": "Derrière lui, et a touché à la frontière de son vêtement : et immédiatement son problème de sang ancré."}, {"verse": "45", "text": "Et Jésus dit, Qui m'a touché, Pierre et ceux qui étaient avec lui, qui m'ont nié, qui m'ont touché, qui m'a touché, qui m'a touché, qui m'a touché, qui m'a touché, qui m'a touché, qui m'a touché, qui m'a touché."}, {"verse": "46", "text": "Et Jésus dit : Quelqu'un m'a touché, car je vois que la vertu est sortie de moi."}, {"verse": "47", "text": "Et lorsque la femme vit qu'elle n'était pas paresseuse, elle trembla, et tomba devant lui, elle lui annonça devant tout le peuple pour quelle raison elle l'avait touchée, et comment elle fut guérie immédiatement."}, {"verse": "48", "text": "Et il dit à Héritier, Fille, qu'il était bien réconfortant : ta foi t'a fait pleinement ; va en paix."}, {"verse": "49", "text": "Pendant qu il coule encore, il en vient un du souverain de la maison du synagogue, lui disant : Ta fille est morte ; ne trouvez pas le Maître."}, {"verse": "50", "text": "Mais quand Jésus l'a entendu, il lui a répondu : Ne craignez pas, ne croyez qu'à elle, et elle sera rendue entière."}, {"verse": "55", "text": "Et quand il est entré dans la maison, il n'a pas eu d'homme à entrer, sauf Peter, et James, et John, et le père et la mère de la femme."}, {"verse": "52", "text": "Et tout wept, et cloués au ciel, mais il a dit, Ne pleurez pas ; elle n'est pas mortelle, mais endormie."}, {"verse": "55", "text": "Et ils le riaient au mépris, sachant qu'elle était mortelle."}, {"verse": "55", "text": "Et il les a tous mis à l'écart, et l'a emmenée par la main, et called, dit, Maiding, se produit."}, {"verse": "55", "text": "Et son esprit se réveilla, et elle se leva tout droit ; et il lui commanda de lui donner de la viande."}, {"verse": "55", "text": "Et ses parents étaient étonnés : mais il leur demanda de ne dire à personne ce qui était donné."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Puis il a réuni ses douze disciples et leur a donné le pouvoir et l'autorité sur tous les démons, et pour guérir les maladies."}, {"verse": "2", "text": "Et il les envoya prêcher le royaume de Dieu et guérir la maladie."}, {"verse": "3", "text": "Et il leur dit : Ne prenez rien pour votre voyage, ni jalousie, ni écritures saintes, ni pain, ni argent, ni deux manteaux par jour."}, {"verse": "4", "text": "Et toute maison que vous entrez intoo, là-bas, et de là, département."}, {"verse": "5", "text": "Et quiconque ne vous recevra pas, lorsque vous sortirez de cette ville, secouez la poussière même de vos pieds pour un témoignage contre eux."}, {"verse": "6", "text": "Et ils partirent, et traversèrent les villes, prêchant l'Évangile, et guérissant partout."}, {"verse": "7", "text": "Hérode, le tétrarque, a entendu parler de tout ce qu'il avait fait ; et il était perplexe, parce qu'on disait de quelqu'un, que Jean était ressuscité de la mort ;"}, {"verse": "8", "text": "Et d'une part, qu'Élie eut des apparences ; et d'autre part, qu'un des vieux prophètes fut ressuscité."}, {"verse": "9", "text": "Et Hérode dit, Jean a-je vu, mais qui est-ce, dont j'entends ces choses-là?"}, {"verse": "10", "text": "Et les apôtres, lorsqu'ils furent rapatriés, lui dirent tout ce qu'ils avaient fait. Et il les prit et partit en privé dans un lieu désert appartenant à la ville appelée Bethsaida."}, {"verse": "11", "text": "Et le peuple, lorsqu'il le connaissait, le suivit, et il les reçut, et leur parla du royaume de Dieu, et guérit ceux qui avaient besoin de guérir."}, {"verse": "12", "text": "Et lorsque le jour commença à s'user à l'extérieur, vint alors le douzième, et lui dit : Envoyez la multitude à l'extérieur, afin qu'elle aille dans les villes et à la campagne, et qu'elle se loge, et qu'elle reçoive des victuailles : car nous sommes ici dans un lieu désertique."}, {"verse": "13", "text": "Mais il leur dit : Donnez-leur de manger ; et ils dirent : Nous n'avons plus que cinq pains et deux poissons ; à moins que nous allions acheter de la viande pour tout ce peuple."}, {"verse": "14", "text": "Car ils étaient environ cinq mille hommes. Et il dit à ses disciples : Faites-les asseoir par cinquante dans une compagnie."}, {"verse": "16", "text": "Et ils sonnèrent, et les firent tous s'asseoir."}, {"verse": "16", "text": "Puis il prit les cinq pains et les deux poissons, et regardant vers le ciel, il les bénit, et se vengea, et donna aux disciples de se mettre avant le multitude."}, {"verse": "17", "text": "Et ils mangeaient, et ils étaient tous souillés : et il y avait pris des fragments qui restaient à eux douze paniers."}, {"verse": "18", "text": "Et il passa, comme il était seul à prier, ses disciples étaient avec lui : et il leur demanda, dit-il, Qui a dit le peuple que j'amie?"}, {"verse": "19", "text": "Ils répondirent à saidsaint Jean-Baptiste, mais certains diront, Élie, et d'autres diront, qu'un des vieux prophètes est ressuscité."}, {"verse": "20", "text": "Il leur dit : Mais qui dis-tu que je suis? Pierre répondit saidsaidLe Christ de Dieu."}, {"verse": "21", "text": "Et il les chargea impitoyablement, et leur commanda de ne rien dire de tel à personne ;"}, {"verse": "22", "text": "Dis : Le Fils de l'homme doit souffrir beaucoup de choses, et être rejeté des anciens et des prêtres et scribes en chef, et être slainé, et être ressuscité le troisième jour."}, {"verse": "23", "text": "Et il leur dit : Si quelqu'un vient après moi, qu'il se renie, qu'il reprenne sa croix tous les jours, et qu'il me suive."}, {"verse": "24", "text": "Car quiconque lui sauvera la vie la perdra, mais quiconque la perdra pour moi la sauvera."}, {"verse": "25", "text": "Car quel est l'avantage d'un homme s'il gagne le monde entier et se perd lui-même, ou s'il est jeté à l'eau?"}, {"verse": "27", "text": "Car quiconque aura honte de moi et de mes paroles, le Fils de l'homme sera ashamed, quand il viendra dans sa propre gloire, et dans sa Pâtre. sainte Ange."}, {"verse": "27", "text": "Mais je vous dis une vérité, il y en a là-bas, qui ne goûtera pas la mort, jusqu'à ce qu'ils voient le royaume de Dieu."}, {"verse": "28", "text": "Et il arriva environ huit jours après ces paroles, il prit Pierre et Jean et Jameset monta dans une montagne pour prier."}, {"verse": "29", "text": "Et pendant qu'il priait, la mode de son visage changeait, et ses vêtements étaient blancs et éclatants."}, {"verse": "30", "text": "Andrée y a parlé avec deux hommes, Moïse et Elias :"}, {"verse": "31", "text": "Qui apparut dans la gloire, et parla de sa mort qu'il devait accomplir à Jérusalem."}, {"verse": "32", "text": "Mais Pierre et ceux qui étaient avec lui étaient lourds de sommeil ; et lorsqu'ils étaient éveillés, ils voyaient sa gloire, et les deux hommes qui étaient à ses côtés."}, {"verse": "34", "text": "Et il arriva qu'au moment où ils s'en allèrent, Pierre dit à JesusMaster: Il est bon que nous soyons là : et faisons trois tables ; une pour eux, une pour Moïse, et une pour Élie : ne sachant pas ce qu'il a dit."}, {"verse": "34", "text": "Pendant qu'il passait ainsi, un nuage vint, et les éclipsa : et ils craignaient comme ils entraient dans le nuage."}, {"verse": "35", "text": "Et il est sorti une voix du nuage, dit-on, Voici mon Son: écoutez-le."}, {"verse": "36", "text": "Et quand la voix fut passée, Jésus fut trouvé seul. Et ils la gardèrent fermée, et ne dirent à personne, à cette époque, aucune des choses qu'ils avaient vues."}, {"verse": "37", "text": "Et il arriva que le lendemain, quand ils furent descendus de la colline, beaucoup de gens le rencontrèrent."}, {"verse": "38", "text": "And, behold, a man of the company pleed outout, saying, Master, I beseech theeech, look upon my son: for he is only child."}, {"verse": "39", "text": "Andrée, lo, un esprit lui prend, et il crie soudain à l'extérieur, et cela le fascine qu'il foie de nouveau, et l'ecchymose à peine s'éloigne de lui."}, {"verse": "41", "text": "Et j'implore tes disciples de le jeter hors de lui, et ils ne pouvaient pas."}, {"verse": "41", "text": "En répondant à Jésus, génération infidèle et perverse, combien de temps serai-je avec vous et souffrirai-je de vous?"}, {"verse": "42", "text": "Et comme il était encore un enfant, le diable le jeta vers le bas et le regarda ; Jésus réprimanda l'esprit impur, guérit l'enfant et le livra de nouveau à son père."}, {"verse": "43", "text": "Et ils furent tous étonnés par la puissance puissante de Dieu. Mais tandis qu'ils s'interrogeaient sur tout ce que Jésus avait fait, il dit à ses disciples :"}, {"verse": "44", "text": "Que ces paroles s'enfoncent dans vos oreilles, car le Fils de l'homme sera remis entre les mains des hommes."}, {"verse": "45", "text": "Mais ils ne comprenaient pas ce proverbe, et c'était caché à eux, qu'ils ne le percevaient pas, et ils craignaient de lui demander ce proverbe."}, {"verse": "46", "text": "Ensuite, un raisonnement est apparu entre eux, lequel d'entre eux devrait être le plus grand."}, {"verse": "47", "text": "Et Jésus, percevant la pensée de leur cœur, prit un enfant, et le mit par lui,"}, {"verse": "48", "text": "Et leur dit : Celui qui recevra cet enfant en mon nom me recevra ; et celui qui me recevra me recevra celui qui m'a envoyé ; car celui qui est le moins parmi vous tous, celui-là sera grand."}, {"verse": "49", "text": "Et John répondit et dit, Master, nous avons vu quelqu'un jeter des démons dans ton nom ; et nous lui avons pardonné, parce qu'il ne suit pas avec nous."}, {"verse": "50", "text": "Et Jésus lui dit : Ne lui pardonnez rien, car celui qui n'est pas contre nous est pour nous."}, {"verse": "55", "text": "Et il passa, quand vint le temps de l'accueillir à nouveau, il se fixa le visage pour aller à Jérusalem,"}, {"verse": "52", "text": "Et ils envoyèrent des messagers devant son visage : et ils s'empressèrent, et entrèrent dans un village des Samaritains, pour se préparer pour lui."}, {"verse": "55", "text": "Et ils ne l'ont pas reçu, parce que son visage était comme s'il allait aller à Jérusalem."}, {"verse": "55", "text": "Et lorsque ses disciples Jacques et Jean les virent, ils dirent, Lordé, que nous voulions que le feu descende des cieux et les consumâmes, comme Élie l'avait fait?"}, {"verse": "55", "text": "Mais il tourna le dos, et les réprimanda, et dit, vous ne savez pas de quel esprit vous êtes."}, {"verse": "55", "text": "Car le Fils de l'homme n'est pas venu pour détruire la vie des hommes, mais pour les sauver, et ils sont allés dans un autre village."}, {"verse": "57", "text": "Et il arriva que, comme ils allaient dans le chemin, un certain homme lui dit, Lordé, que je te suivrai où que tu sois."}, {"verse": "58", "text": "Et Jésus lui dit : Les Renards ont des dépouilles, et les oiseaux de l'air ont des nids ; mais le Fils de l'homme n'a pas où poser la tête."}, {"verse": "59", "text": "Et il dit à quelqu'un d'autre : Suivez-moi, mais il dit, Lordé, me laisse d'abord aller enterrer mon père."}, {"verse": "60", "text": "Jésus lui dit : Que les morts enterrent leur mort, mais allez prêchez le royaume de Dieu."}, {"verse": "61", "text": "Et un autre dit, Lordje, je vais les suivre ; mais laissez-moi d'abord leur dire au revoir, qui sont à la maison."}, {"verse": "63", "text": "Et Jésus lui dit : Aucun homme, après avoir mis la main sur la charrette et regardé en arrière, n'est digne du royaume de Dieu."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Après ces choses, l'Éternel en désigna soixante-dix autres, et les envoya deux et deux avant son visage dans chaque ville et lieu, où il viendrait lui-même."}, {"verse": "2", "text": "C'est pourquoi il leur dit : La moisson est vraiment grande, mais les ouvriers en sont moins ; priez donc le Seigneur de la moisson pour qu'il envoie des ouvriers dans sa moisson."}, {"verse": "3", "text": "Allez-y : voilà, je vous envoie comme agneaux parmi les loups."}, {"verse": "4", "text": "Ne portez ni objet, ni Écriture, ni chaussure, et ne saluez personne par la voie."}, {"verse": "5", "text": "Et dans quelque maison que vous soyez, dis-le d'abord, la paix soit à cette maison."}, {"verse": "6", "text": "Et si le fils de la paix est là, votre paix reposera sur lui ; si ce n'est pas le cas, elle se tournera de nouveau vers vous."}, {"verse": "7", "text": "Et dans la même maison, il reste à manger et à boire les choses qu'ils donnent : car l'ouvrier est digne de son travail."}, {"verse": "8", "text": "Et dans n'importe quelle ville que vous entrez, et ils vous reçoivent, mangez les choses qui sont fixées avant vous :"}, {"verse": "9", "text": "Et guérissez les malades qui s'y trouvent, et dites-leur : Le royaume de Dieu est proche de vous."}, {"verse": "10", "text": "Mais dans n'importe quelle ville que vous entrez, et ils ne vous reçoivent pas, allez sortir dans les rues de la même, et dit,"}, {"verse": "11", "text": "Même la poussière même de votre ville, qui se coupe en nous, nous l'effacons contre vous, même si vous êtes sûrs que le royaume de Dieu est proche de vous."}, {"verse": "12", "text": "Mais je vous dis qu'elle sera plus tolérable en ce jour-là pour Sodoma que pour cette ville."}, {"verse": "13", "text": "Malheur à toi, Chorazin! Malheur à toi, Bethsaïda!, car si les grands travaux avaient été faits à Tyr et à Sidon, qui ont été faits en toi, ils se sont bien repentis il y a quelque temps, assis dans des sacs et des cendres."}, {"verse": "14", "text": "Mais cela sera plus tolérable pour Tyr et Sidon au jugement que pour vous."}, {"verse": "16", "text": "Et thou, Capernaum, qui art exalté pour les cieux, le shalt être chassé vers le bas à l'enfer."}, {"verse": "16", "text": "Celui qui vous hait, vous hait, et celui qui vous méprise, vous méprise, et celui qui me méprise, méprise celui qui m'a envoyé."}, {"verse": "17", "text": "Et les soixante-dix sont revenus avec joie, dit-on, Lordoue, les démons nous sont soumis par ton nom."}, {"verse": "18", "text": "Et il leur dit que je voyais Satan comme la foudre tombait des cieux."}, {"verse": "19", "text": "Behold, je vous donne le pouvoir de marcher sur les serpents et les scorpions, et sur tout le pouvoir de l'ennemi, et rien ne vous fera de mal."}, {"verse": "20", "text": "Quoi qu'il en soit, réjouissez-vous que les esprits vous soient soumis, mais réjouissez-vous plutôt, parce que vos noms sont écrits dans le ciel."}, {"verse": "21", "text": "En cette heure-là, Jésus s'est réjoui en esprit, et je l'ai dit, je les remercie, ô Père, Seigneur du ciel et de la terre, de cacher ces choses aux sages et aux prudents, et de les révéler aux enfants : sois, Père ; car cela semblait bon à tes yeux."}, {"verse": "22", "text": "Toutes les choses me sont remises de mon Père, et nul ne sait qui est le Fils, sauf le Père, et qui est le Père, sauf le Sonis, et celui à qui le Fils le révélera."}, {"verse": "23", "text": "Et il le tourna vers ses disciples, et dit en privé : Bienheureux sont les yeux qui voient les choses que vous cherchez :"}, {"verse": "24", "text": "Car je vous dis que beaucoup de prophètes et de rois ont désiré voir ces choses que vous avez semées, et ne les avez pas vues, et entendre ces choses que vous avez écoutées, et ne les avez pas entendues."}, {"verse": "25", "text": "And, behold, un certain avocat se tenait debout, et tentait lui, disait-il, Master, que dois-je faire pour hériter la vie éternelle?"}, {"verse": "27", "text": "Il lui dit : Qu'est-ce qui est écrit dans la loi?"}, {"verse": "27", "text": "Et il répondit : Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, et de tout ton âme, et de toute ta force, et de tout ton esprit, et ton prochain comme toi-même."}, {"verse": "28", "text": "Et il lui dit : Tu as répondu à droite, et tu vivras."}, {"verse": "29", "text": "Mais voilà, prêt à se justifier, dit à Jesus. Et qui est mon voisin?"}, {"verse": "30", "text": "Jésus répondit : Un certain homme descendit de Jérusalem à Jericho, et tomba parmi les voleurs, ce qui le dépouilla de son raid, le blessa et partit, le laissant à moitié mort."}, {"verse": "31", "text": "Et par hasard, un certain prêtre descendit de cette façon ; et lorsqu'il le vit, il passa de l'autre côté."}, {"verse": "32", "text": "Et de même un Lévite, quand il était à la place, vint et regarda sur lui, et passa sur l'autre côté."}, {"verse": "34", "text": "Mais un certain Samaritain, au cours de son voyage, est venu là où il était : et quand il l'a vu, il a eu de la compassion pour lui,"}, {"verse": "34", "text": "Et alla à lui, et attacha ses plaies, versant de l'huile et de la vigne, et le mit sur ses propres ailes, et l'amena à l'intérieur, et prit soin de lui."}, {"verse": "35", "text": "Et le lendemain, lorsqu'il partit, il prit deux pennées, et les donna à l'hôtesse, et lui dit : Prenez soin de lui ; et tout ce que tu auras le plus d'argent, quand je reviendrai, je te les rembourserai."}, {"verse": "36", "text": "Lequel de ces threeys, des millièmes les plus imaginaires, fut le voisin de celui qui tomba parmi les voleurs?"}, {"verse": "37", "text": "Et il dit : Celui qui lui a fait la miséricorde, dit Jésus à Lui, Goûtez, et faites-le comme vous voulez."}, {"verse": "38", "text": "Alors il passa, comme ils le voulaient, qu'il entrait dans un certain village ; et une certaine femme du nom de Martha l'accueillit dans sa maison."}, {"verse": "39", "text": "Et elle eut une soeur appelée Mary, qui s'assit aussi à Jésus feet, et entendit sa parole."}, {"verse": "41", "text": "Mais Martha était encombrée par beaucoup de servitudes, et elle est venue à lui, et, dit Lord, tu ne te soucies pas que ma soeur m'ait laissé me servir seule."}, {"verse": "41", "text": "Et Jésus répondit : Martha, Martha, tu es prudent et troublé à propos de beaucoup de choses :"}, {"verse": "42", "text": "Mais une chose est nécessaire : et Marie a choisi cette bonne partie, qui ne sera pas enlevée à Dieu."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Et il passa, alors qu'il priait à un certain endroit, quand il cessa, un de ses disciples lui dit, Lordé, nous apprend à prier, comme Jean enseignait aussi à ses disciples."}, {"verse": "2", "text": "Et il leur dit : Quand vous prierez, dis-leur : Notre Père, quel art dans les cieux, Sois ton nom. Ton royaume sera donné, comme dans les cieux, ainsi que dans la terre."}, {"verse": "3", "text": "Donnez-nous de jour en jour notre pain quotidien."}, {"verse": "4", "text": "Pardonnez-nous nos insinuations, car nous pardonnons aussi à tous ceux qui nous sont redevables, et ne nous menez pas à la tentation, mais délivrez-nous du mal."}, {"verse": "5", "text": "Et il leur dit : Lequel d'entre vous aura un a ami, et lui ira à la mi-nuit, et lui dit Friend, me prête trois âmes ;"}, {"verse": "6", "text": "Car un ami de mon voyage est venu à moi, et je n'ai rien à mettre devant lui?"}, {"verse": "7", "text": "Et il répondra de l'intérieur et dira : Je ne suis pas troublé : la porte est maintenant fermée, et mes enfants sont avec moi dans le lit ; je ne peux pas me lever et leur donner."}, {"verse": "8", "text": "Je vous le dis, Bien qu'il ne se lèvera pas et ne lui donnera pas, parce qu'il est son ami, mais à cause de son importunité, il se lèvera et lui donnera autant qu'il en aura besoin."}, {"verse": "9", "text": "Et je vous le dis, Ask, et il vous sera donné ; cherchez, et vous finirez ; frappez, et il vous sera ouvert."}, {"verse": "10", "text": "Celui qui demande reçoit, celui qui cherche finit, et celui qui frappe, il sera ouvert."}, {"verse": "11", "text": "Si un fils demande du pain à quelqu'un d'entre vous qui est un père, lui donnera-t-il une pierre? S'il demande un poisson, lui donnera-t-il un serpent?"}, {"verse": "12", "text": "Ou, s'il demande un oeuf, lui offrira-t-il un scorpionat?"}, {"verse": "13", "text": "Si vous êtes méchants, sachez donner de bons cadeaux à vos enfants : combien de plus votre Père céleste donnera-t-il l'Esprit Saint à ceux qui le lui demanderont?"}, {"verse": "14", "text": "Et il chassait le diable, et il était stupide. Et il passait, lorsque le diable était sorti, le stupide débordait ; et le peuple s'interrogeait."}, {"verse": "16", "text": "Mais certains d'entre eux ont dit : \" C'est par Beelzebub que le chef des démons sort les démons \"."}, {"verse": "16", "text": "Et d'autres, tentant lui-même, lui demandèrent un signe céleste."}, {"verse": "17", "text": "Mais, connaissant leurs rêves, il leur dit : Tout royaume divisé contre lui-même est mis à la désolation ; et une maison divisée contre une maison est mise sur la sellette."}, {"verse": "18", "text": "Si Satan est aussi divisé contre lui-même, comment son royaume se tiendra-t-il? parce que vous dites que j'ai chassé les démons par Beelzebub."}, {"verse": "19", "text": "Et si moi, par Beelzebub, je chassais les démons, par qui vos fils les chassent-ils?"}, {"verse": "20", "text": "Mais si j'ai le doigt de Dieu chassé les démons, sans doute le royaume de Dieu est venu sur vous."}, {"verse": "21", "text": "Quand un homme fort et armé garde son palais, ses biens sont en paix :"}, {"verse": "22", "text": "Mais lorsqu'un plus fort qu'il ne viendra sur lui et le vaincra, il lui enlèvera toute son armure à laquelle il a confiance, et divisera ses butins."}, {"verse": "23", "text": "Celui qui n'est pas avec moi est contre moi, et celui qui ne se réunit pas avec moi éparpillé."}, {"verse": "24", "text": "Quand l'esprit impur est sorti d'un manoir, il parcourt des endroits secs, cherchant le repos ; et, trouvant le non, il dit, je retournerai à ma maison d'où je suis sorti."}, {"verse": "25", "text": "Et quand il est comédien, il finit par le balayer et le saisir."}, {"verse": "27", "text": "Alors il sort, et lui emmène sept autres esprits plus méchants que lui-même ; et ils entrent, et y demeurent ; et le dernier état de cet homme est pire que le premier."}, {"verse": "27", "text": "Et il arriva que, comme il parlait de ces choses, une certaine femme de la compagnie éleva sa voix, et lui dit : Bienheureux est le ventre qui les affleure, et les papes que tu as allaitées."}, {"verse": "28", "text": "Mais il dit, oui, bénis sont ceux qui entendent la parole de Dieu et la gardent."}, {"verse": "29", "text": "Et lorsque le peuple fut rassemblé, il commença à dire : C'est une génération maléfique : ils cherchent un signe ; et il n'y aura pas de signe qui leur soit donné, mais le signe de Jonas le prophète."}, {"verse": "30", "text": "Car tout comme Jonas était un signe pour le Ninevites, il en sera de même pour le Fils de l'homme pour cette génération."}, {"verse": "31", "text": "La reine du sud se lèvera dans le jugement avec les hommes de cette génération, et les condamnera : car elle est venue des plus grandes parties de la terre pour entendre la sagesse de Solomon. et, Dieu, plus grand que Salomon est."}, {"verse": "32", "text": "Les hommes de Ninive se lèveront dans le jugement avec cette génération, et la condamneront : car ils se sont repentis de la prédication de Jonas ; et, dieu, plus grand que Jonas est."}, {"verse": "34", "text": "Aucun homme, lorsqu'il a allumé une chandelle, ne la met dans un endroit secret, ni sous un bushel, mais sur un chandelier, pour que ceux qui entrent puissent voir la lumière."}, {"verse": "34", "text": "La lumière du corps est l \" œil : donc, quand ton œil est seul, tout ton corps est aussi plein de lumière, mais quand ton œil est malade, ton corps est aussi plein d'obscurité."}, {"verse": "35", "text": "Veillez donc à ce que la lumière qui est en toi ne soit pas obscure."}, {"verse": "36", "text": "Si ton corps entier est donc plein de lumière, n'ayant aucune partie sombre, le tout sera plein de lumière, comme lorsque l'éclat d'une chandelle te donne de la lumière."}, {"verse": "37", "text": "Un certain pharisien le supplia de dîner avec lui, et il entra, et s'assit pour manger."}, {"verse": "38", "text": "Et quand le pharisien le vit, il s'étonna de ne pas avoir été lavé avant le repas."}, {"verse": "39", "text": "Et le Seigneur lui dit : Vous, les pharisiens, nettoyez l'extérieur de la coupe et du plateau ; mais votre partie intérieure est pleine de ravages et de méchanceté."}, {"verse": "41", "text": "Oui, n'est-ce pas celui qui a fait ce qui est sans faire ce qui est en soi?"}, {"verse": "41", "text": "Mais plutôt donnez-vous l'aumône pour les choses que vous avez faites ; et, Dieu, toutes les choses sont propres pour vous."}, {"verse": "42", "text": "Mais malheur à vous, Pharisiens! car vous dîmez la menthe et la rue et toutes sortes d'herbes, et passez sur le jugement et l'amour de Dieu : ceux-là auraient dû que vous donniez, et ne pas laisser l'autre impunie."}, {"verse": "43", "text": "Malheur à vous, Pharisiens! car vous aimez les sièges les plus élevés des synagogues et les salutations sur les marchés."}, {"verse": "44", "text": "Malheur à vous, scribes et pharisiens, hypocrites! car vous êtes comme des tombes qui ne paraissent pas, et les hommes qui marchent dessus n'en ont pas conscience."}, {"verse": "45", "text": "Puis répondit à l'un des avocats, et lui dit, Master, disant ainsi que tu nous as tout à fait reproché."}, {"verse": "46", "text": "Et il dit : Malheur à vous aussi, vous les avocats! car vous lavez les hommes avec des fardeaux pénibles à naître, et vous ne touchez pas vous-mêmes les fardeaux avec un de vos doigts."}, {"verse": "47", "text": "Malheur à vous! car vous construisez les sépultures des prophètes, et vos pères les tuent."}, {"verse": "48", "text": "Vous témoignez vraiment que vous acceptez les actions de vos pères, car ils les ont tuées, et vous construisez leurs sépultures."}, {"verse": "49", "text": "C'est pourquoi je leur enverrai des prophètes et des apôtres, et certains d'entre eux tueront et persécuteront :"}, {"verse": "50", "text": "Que le sang de tous les prophètes, qui a été versé depuis la fondation du monde, soit exigé de cette génération ;"}, {"verse": "55", "text": "Du sang d'Abel jusqu'au sang de Zacharie, qui a péri entre l'autel et la temple. en vérité, je vous le dis, Il sera exigé de cette génération."}, {"verse": "52", "text": "Malheur à vous, les législateurs! car vous avez enlevé la clé de la connaissance : vous n'êtes pas entrés dans vous-mêmes, et ceux qui entraient dans vous ont insinué."}, {"verse": "55", "text": "Et comme il leur disait ces choses, les scribes et les pharisiens commencèrent à l'exhorter avec véhémence, et à le provoquer à parler de beaucoup de choses :"}, {"verse": "55", "text": "Attendre pour lui, et chercher à prendre quelque chose de sa bouche, pour qu'ils puissent l'accuser."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Entre-temps, lorsqu'il y eut une multitude infinie de gens réunis, de sorte qu'ils marchèrent l'un sur l'autre, il commença à dire d'abord à ses disciples : Méfiez-vous de la levure des pharisiens, qui est hypocrite."}, {"verse": "2", "text": "Car rien n'est caché, cela ne sera pas révélé ; ni l'un ni l'autre, cela ne sera pas connu."}, {"verse": "3", "text": "C'est pourquoi tout ce que vous avez dit dans les ténèbres sera entendu dans la lumière et ce que vous avez dit dans l'oreille, dans les placards, sera proclamé sur les housetops."}, {"verse": "4", "text": "Et je vous dis que mes amis, n'ayez pas peur de ceux qui tuent le corps, et après cela n'ont plus rien qu'ils puissent faire."}, {"verse": "5", "text": "Mais je vous préviendrai à qui vous craindrez : Peur Lui qui, après avoir tué, a le pouvoir de jeter dans les enfers ; oui, je vous le dis, Peur Lui."}, {"verse": "6", "text": "Ne vend-on pas cinq moineaux pour deux farines, et n'oublie-t-on pas un d'entre eux avant Dieu?"}, {"verse": "7", "text": "Mais même les poils de votre tête sont tous numériques. Ne vous inquiétez pas : vous avez plus de valeur que beaucoup de moineaux."}, {"verse": "8", "text": "Je vous le dis aussi : Quiconque me confessera avant les hommes, le Fils de l'homme confessera aussi devant les anges de Dieu :"}, {"verse": "9", "text": "Mais celui qui me nie devant les hommes sera refusé devant les anges de Dieu."}, {"verse": "10", "text": "Et quiconque prononcera une parole contre le Fils de l'homme, elle lui sera pardonnée ; mais à celui qui blasphème contre le Saint-Esprit, elle ne sera pas pardonnée."}, {"verse": "11", "text": "Et lorsqu'ils vous amèneront aux synagogues, et aux magistrats, et aux puissants, ne pensez pas à ce que vous répondrez, ni à la façon dont vous le ferez, ni à ce que vous direz :"}, {"verse": "12", "text": "Car le Saint-Esprit vous enseignera à la même heure ce que vous devez dire."}, {"verse": "13", "text": "Et l'une des compagnies qui lui dit, Master, dit à mon frère, qu'il partage l'héritage avec moi."}, {"verse": "14", "text": "Et il lui dit, Man, qui m'a fait juge ou diviseur sur vous?"}, {"verse": "16", "text": "Et il leur dit : Attention, et prenez garde à la convoitise : car la vie d homme ne correspond pas à l abondance des choses qu il possède."}, {"verse": "16", "text": "Et il leur parla une parabole, dit-il, La terre d'un certain homme riche fit jaillir abondamment :"}, {"verse": "17", "text": "Et il lui dit : Que dois-je faire, parce que je n'ai pas de place pour donner mes fruits?"}, {"verse": "18", "text": "Et il dit : Je le ferai : Je ferai tomber ma barbe, et je construirai grand ; et là, je donnerai tous mes fruits et tous mes biens."}, {"verse": "19", "text": "Et je dirai à mon âme, Soul, que tu as beaucoup de biens amassés pendant de nombreuses années ; prends-toi, mange, boit, et sois joyeux."}, {"verse": "20", "text": "Mais Dieu lui dit : Cette nuit-là, ton âme leur sera demandée : alors, qui seront ces choses-là, que tu as fournies?"}, {"verse": "21", "text": "Il en est de même de celui qui accumule des trésors pour lui-même, et qui n'est pas riche envers Dieu."}, {"verse": "22", "text": "Et il dit à ses disciples : C'est pourquoi je vous le dis : Ne pensez pas à votre vie, à ce que vous mangerez, ni à ce que vous mettrez pour le corps."}, {"verse": "23", "text": "La vie est plus que de la viande, et le corps est plus que du maraudage."}, {"verse": "24", "text": "Pensez aux ravins : car ils ne sèment ni ne récoltent ; qui n'ont ni grenier ni barreau ; et Dieu se moque d'eux : jusqu \" à quel point êtes-vous meilleurs que les loups-marins?"}, {"verse": "25", "text": "Lequel d'entre vous, en y réfléchissant, peut ajouter à sa stature un cubitum?"}, {"verse": "27", "text": "Si vous n \" êtes pas capable de faire ce qui est le moins possible, pourquoi pensez-vous au repos?"}, {"verse": "27", "text": "Voyez comment les lis croissent : ils ne peinent pas, ils ne filent pas ; et pourtant, je vous dis que Salomon, dans toute sa gloire, ne s'est pas rangé comme l'un d'eux."}, {"verse": "28", "text": "Si alors Dieu vêtit ainsi la prairie, qui est au jour le jour dans le champ, et que demain est jeté dans le four, combien de plus vêtira-t-il les vêtus, ô vous de petits fidèles?"}, {"verse": "29", "text": "Et ne cherchez pas à savoir ce que vous mangerez, ou ce que vous buverrez, et ne soyez pas non plus d'humeur douteuse."}, {"verse": "30", "text": "Car toutes ces choses sont recherchées après par les nations du monde, et votre Père sait que vous en avez besoin."}, {"verse": "31", "text": "Mais cherchez plutôt le royaume de Dieu ; et toutes ces choses vous seront ajoutées."}, {"verse": "32", "text": "Ne craignez rien, peu de choses ; car c'est un plaisir pour votre père de vous donner le roi."}, {"verse": "34", "text": "Vendez que vous avez, et donnez des aumônes ; donnez-vous des sacs de cire qui ne sont pas vieux, un trésor dans les cieux qui ne vaut rien, où aucun voleur ne s'approche, ni la teigne ne corrompt."}, {"verse": "34", "text": "Là où se trouve votre trésor, il y aura votre cœur."}, {"verse": "35", "text": "Laissez les reins enroulés et les lumières allumées ;"}, {"verse": "36", "text": "Et vous-mêmes, comme les hommes qui attendent leur seigneur, quand il reviendra du monde ; afin que, quand il viendra et frappera, ils s'ouvrent immédiatement à lui."}, {"verse": "37", "text": "Heureux ces serviteurs, que le seigneur, quand il viendra, trouvera à surveiller : en vérité, je vous dis qu'il se ceindra lui-même, qu'il les fera s'asseoir pour manger, qu'il s'avancera pour les servir."}, {"verse": "38", "text": "Et s'il vient au deuxième quart, ou au troisième quart, et qu'il les trouve, bénis sont ces serviteurs."}, {"verse": "39", "text": "Et cela en sachant que si le bonhomme de la maison avait su à quelle heure le voleur viendrait, il aurait regardé, et n'aurait pas souffert que sa maison soit brisée."}, {"verse": "41", "text": "Soyez donc prêts tout le temps, car le Fils de l'homme vient à une heure où vous ne pensez pas."}, {"verse": "41", "text": "Alors Pierre lui dit, Lordut, parlez-vous cette parabole à nous, ou même à tous?"}, {"verse": "42", "text": "Et l \" Éternel dit : Qui donc est cet intendant fidèle et sage, que son seigneur fera régner sur sa maison, pour lui donner sa part de viande en temps voulu?"}, {"verse": "43", "text": "Heureux ce serviteur, que son seigneur trouvera à faire quand il viendra."}, {"verse": "44", "text": "De la vérité, je vous dis qu'il le fera gouverner sur tout ce qu'il hante."}, {"verse": "45", "text": "Mais si ce serviteur dit dans son cœur, Mon seigneur retarde son arrivée, et commencera à frapper les serviteurs et les maidenses, à manger et boire, et à être ivre ;"}, {"verse": "46", "text": "Le seigneur de ce serviteur viendra un jour où il ne le regardera pas, et à une heure où il ne sera pas éveillé, et le coupera au soleil, et lui désignera sa part avec les mécréants."}, {"verse": "47", "text": "Et ce serviteur, qui connaissait sa volonté, et qui ne se préparait pas lui-même, ni ne le faisait selon sa volonté, sera battu avec beaucoup de stripespesas."}, {"verse": "48", "text": "Mais celui qui ne connaît pas, et qui a commis des choses dignes d'une striptease, sera battu avec peu de stripespes. Car, quel que soit ce qui lui est donné, il aura grand besoin de lui ; et ceux à qui les hommes ont commis des crimes, ils en demanderont davantage."}, {"verse": "49", "text": "Je suis venu pour envoyer du feu sur la terre ; et que fera-t-on, s'il est déjà allumé?"}, {"verse": "50", "text": "Mais j'ai un baptême à baptiser ; et comment suis-je bloqué jusqu \" à ce qu'il soit accompli!"}, {"verse": "55", "text": "Supposez-vous que je sois venu donner la paix sur la terre, je vous le dis, Nayay ; mais plutôt divisionnaire :"}, {"verse": "52", "text": "Car désormais il y en aura cinq dans une maison divisée, trois contre deux, et deux contre trois."}, {"verse": "55", "text": "Le père est divisé contre le fils et le fils contre le père ; la mère contre la fille et la fille contre la mère ; la mère contre sa fille et la fille contre sa mère."}, {"verse": "55", "text": "Et il dit aussi au peuple : Quand vous verrez un nuage s'élever de l'ouest, vous direz tout droit : Il vient une douche, et ainsi de suite."}, {"verse": "55", "text": "Et lorsque vous verrez le vent du sud souffler, vous direz : Il y aura de la chaleur, et elle viendra passer."}, {"verse": "55", "text": "Vous, hypocrites, vous pouvez discerner la face du ciel et de la terre ; mais comment se fait-il que vous ne discerniez pas cette fois-ci?"}, {"verse": "57", "text": "Oui, et pourquoi même vous ne jugez-vous pas vous-mêmes ce qui est juste?"}, {"verse": "58", "text": "Quand tu vas avec ton adversaire au magistrat, comme tu es en chemin, fais diligence pour que tu sois délivré de lui, de peur qu'il ne te hale au juge, et que le juge ne te remette au fonctionnaire, et que l'officier ne te jette en prison."}, {"verse": "59", "text": "Je te le dis, tu ne partiras pas, jusqu'à ce que tu aie payé la toute dernière mitaine."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Il y en eut quelques-uns qui lui parlèrent de la Galilée, dont le sang Pilate s'était mêlé à leurs sacrifices."}, {"verse": "2", "text": "Et Jésus leur répondit : Supposez-vous que ces Galiléens étaient des pécheurs avant tous les Galiléens, parce qu'ils souffraient de tels maux?"}, {"verse": "3", "text": "Je vous le dis, non, mais, à moins que vous ne vous repentiez, vous périrez tous pareillement."}, {"verse": "4", "text": "Ou ces dix-huit, sur qui la tour en Siloam a fellé, et les a tués, pensez-vous qu'ils étaient des pécheurs avant tous les hommes qui demeuraient à Jérusalem?"}, {"verse": "5", "text": "Je vous le dis, non, mais, à moins que vous ne vous repentiez, vous périrez tous pareillement."}, {"verse": "6", "text": "Il parla aussi de ce parabole ; Un certain homme fit planter un figuier dans sa vigne ; et il vint en chercher le fruit, et il n'en trouva point."}, {"verse": "7", "text": "Puis il dit au maître de sa vigne, Behold, ces trois années, je viens à la recherche de fruits sur cet arbre de figuier, et je trouve non : coupez-le ; pourquoi l'encombre-t-il le sol?"}, {"verse": "8", "text": "Et il lui répondit, Lordé, qu'il n'en soit rien cette année encore, jusqu'à ce que je creuse à son sujet, et que je l'enfle :"}, {"verse": "9", "text": "Et si elle porte fruit, eh bien, et si ce n'est pas le cas, alors, après cela, tu la couperas."}, {"verse": "10", "text": "Et il enseignait dans l'une des synagogues sur le sabbath."}, {"verse": "11", "text": "And, behold, il y avait une femme qui avait l'esprit de l'infirmité dix-huit ans, et était courbé ensemble, et ne pouvait en aucun cas relever herself."}, {"verse": "12", "text": "Et lorsque Jésus a vu Héros, il l'a appelée à lui et lui a dit : \" Femme, tu es détachée de ton infirmité \"."}, {"verse": "13", "text": "Et il posa les mains sur le héritier : et tout de suite elle se fit droite et glorifia Dieu."}, {"verse": "14", "text": "Et le souverain de la synagogue répondit avec indignation, parce que Jésus avait guéri le jour du sabbat, et dit au peuple : Il y a six jours où les hommes doivent travailler : c'est pourquoi ils viennent et sont guéris, et non le jour du sabbat."}, {"verse": "16", "text": "L \" Éternel lui répondit alors, et dit : Tu as fait preuve d'hypocrisie, n'est-ce pas chacun d'entre vous qui, pendant le sabbat, ne libère pas son bœuf ou son âne de l \" étalage et ne l'emmène pas à l'eau?"}, {"verse": "16", "text": "Et cette femme, fille d'Abraham, que Satan a bornée, ne devrait-elle pas, ces dix-huit ans, être libérée de ce lien le jour du sabbat?"}, {"verse": "17", "text": "Et quand il eut dit ces mots, tous ses adversaires furent ébranlés ; et tout le peuple se réjouissait de toutes les choses glorieuses qu'il avait faites."}, {"verse": "18", "text": "Puis, dit-on, À quoi le royaume de Dieu tient-il? Et à quoi y ressemblerai-je?"}, {"verse": "19", "text": "C'est comme un grain de graine de moutarde qu'un homme prépare et jette dans son jardin ; et il salue, et cire un grand arbre ; et les poules d'air se logent dans ses branches."}, {"verse": "20", "text": "Et de nouveau, dit-il, à quoi comparerai-je le royaume de Dieu?"}, {"verse": "21", "text": "C'est comme la levure, qu'une femme prenait et cachait en trois mesures de repas, jusqu \" à ce que le tout soit levé."}, {"verse": "22", "text": "Et il a traversé les villes et les villages, enseigné et voyagé vers Jérusalem."}, {"verse": "23", "text": "Alors lui dit-il, Lordé, y a-t-il peu de choses qui soient sauvées?"}, {"verse": "24", "text": "Efforcez-vous d'entrer par la porte du détroit : car manyez, je vous le dis, cherchera à entrer, et ne sera pas capable."}, {"verse": "25", "text": "Quand une fois que le maître de la maison est ressuscité, et qu'il s'est fermé à la porte, et que vous commencez à vous tenir debout, et à frapper à la porte, dit-il, Lordé, Lordé, ouvert à nous ; et il vous répondra et vous dira, je ne sais pas d'où vous êtes :"}, {"verse": "27", "text": "Alors vous commencerez à dire : Nous avons mangé et bu en ta présence, et tu as enseigné dans nos rues."}, {"verse": "27", "text": "Mais il vous dira, je vous le dis, je sais que vous n'êtes pas d'où vous êtes ; partez de moi, vous tous, travailleurs de l'iniquité."}, {"verse": "28", "text": "Il y aura des larmes et des grincements de larmes, lorsque vous verrez Abraham, Isaacs, Jacobes et tous les prophètes dans le royaume de Dieu, et vous serez vous-mêmes chassés."}, {"verse": "29", "text": "Et ils viendront de l'est, et de l'ouest, et du nord, et du sud, et ils s'assiéront dans le royaume de Dieu."}, {"verse": "30", "text": "And, voilà, il y a le dernier qui sera le premier, et il y a le premier qui sera le dernier."}, {"verse": "31", "text": "Le même jour, sont arrivés certains des pharisiens, qui lui ont dit : Sortez-vous, et partez désormais : car Hérode vous tuera."}, {"verse": "32", "text": "Et il leur dit : Va, et dis-leur que fox, Behold, j'ai chassé les dévots, et je guéris le jour et le lendemain, et le troisième jour je serai parfait."}, {"verse": "34", "text": "Néanmoins, je dois marcher jusqu'au jour, et jusqu'au lendemain, et le jour suivant : car il ne peut pas être qu'un prophète périsse de Jérusalem."}, {"verse": "34", "text": "Ô Jérusalem, Jérusalem, qui tue les prophètes, et lapide ceux qui leur sont envoyés ; combien de fois aurais-je rassemblé tes enfants ensemble, comme une poule rassemble sa progéniture sous ses ailes, et vous ne l'auriez pas fait!"}, {"verse": "35", "text": "Behold, votre maison vous est laissée désolée ; et en vérité, je vous le dis, vous ne me verrez pas, jusqu'au moment où vous direz, Bienheureux est celui qui vient au nom du Seigneur."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Et il arriva, alors qu'il entrait dans la maison d'un des grands pharisiens pour manger du pain le jour du sabbat, qu'ils le regardèrent."}, {"verse": "2", "text": "Andrée, il y avait un certain homme devant lui qui avait la dropsyque."}, {"verse": "3", "text": "Jésus répondit aux avocats et aux pharisiens : Est-il légal de guérir le jour du sabbat?"}, {"verse": "4", "text": "Et ils maintinrent leur paix ; et il le prit, et le guérit, et le laissa faire ;"}, {"verse": "5", "text": "Et leur répondit : Lequel d'entre vous aura un âne ou un bœuf tombé dans un pitch, et ne le sortira pas droit le jour du sabbat?"}, {"verse": "6", "text": "Et ils ne pouvaient plus lui répondre à ces questions."}, {"verse": "7", "text": "Et il mit de l'avant une parabole à ceux qui étaient proposés, lorsqu'il marqua la façon dont ils choisissaient les grandes pièces ; leur disant :"}, {"verse": "8", "text": "Lorsque tu es condamné à une peine, ne t'assois pas dans la chambre la plus haute, de peur qu'un homme plus honorable que toi ne lui soit condamné."}, {"verse": "9", "text": "Et celui qui t'a badigeonné et qui vient te dire : Donne-moi cet homme ; et tu commences avec honte à prendre la pièce la plus basse."}, {"verse": "10", "text": "Mais quand tu es bidden, va t'asseoir dans la pièce la plus basse, afin que celui qui te badigeonne te dise, Friend, monte plus haut : alors tu auras un culte en présence de ceux qui sont assis à tes côtés."}, {"verse": "11", "text": "Car quiconque s'exalte sera abasourdi ; et celui qui s'humilie sera exalté."}, {"verse": "12", "text": "Puis il dit aussi à celui qui le bade : Lorsque tu te dînes ou que tu te soumets, n'appelle pas tes amitiés, ni tes frères, ni tes proches, ni tes riches voisins, de peur qu'ils ne te repoussent aussi, et qu'une récompense ne te soit faite."}, {"verse": "13", "text": "Mais quand tu te fais un festin, appelle la pauvre, la jeune fille, le gamin, les aveugles :"}, {"verse": "14", "text": "Tu seras bénie, car ils ne peuvent récompenser la justice, car tu seras récompensé par la résurrection de la justice."}, {"verse": "16", "text": "Et lorsque l'un de ceux qui étaient assis près de la viande avec lui entendit ces choses, il lui dit : Heureux celui qui mangera du pain dans le royaume de Dieu!"}, {"verse": "16", "text": "Puis il lui dit : Un certain homme fit un grand souper, et bade many:"}, {"verse": "17", "text": "Et il envoya son serviteur à l'heure du souper pour dire à ceux qui étaient biddenden, Comée ; car tout est maintenant prêt."}, {"verse": "18", "text": "Et ils commencèrent tous, avec un seul consentement, à s'excuser. Le premier lui dit : J'ai acheté un morceau de terrain, et j'ai besoin d'aller le voir : Je te prie de m'excuser."}, {"verse": "19", "text": "Et un autre dit, j'ai acheté cinq joug d'oxen, et je vais les prouver : je te prie de m'excuser."}, {"verse": "20", "text": "Et un autre dit, j'ai épousé une veuve, et je ne peux donc pas venir."}, {"verse": "21", "text": "Alors le maître de la maison, en colère, dit à son serviteur : Sortez rapidement dans les rues et les ruelles de la ville, et amenez ici les pauvres, et la jeune fille, et la halte, et les yeux."}, {"verse": "22", "text": "Et le serviteur dit, Lordé, cela se fait comme tu as commandé, et pourtant il y a des pièces."}, {"verse": "23", "text": "Et le seigneur dit au serviteur : Allez dans les routes et les haies, et forcez-les à y entrer, afin que ma maison soit filmée."}, {"verse": "24", "text": "Car je vous le dis, qu'aucun de ces hommes qui ont été pardonnés ne goûtera de mon souper."}, {"verse": "25", "text": "Et il y eut de grandes multitudes avec lui : et il tourna, et leur dit :"}, {"verse": "27", "text": "Si quelqu'un vient à moi, et ne déteste pas son père, et sa mère, et sa veuve, et ses enfants, et sa respiration, et ses sœurs, oui, et sa propre vie aussi, il ne peut pas être mon disciple."}, {"verse": "27", "text": "Et quiconque ne porte pas sa croix, et ne vient pas après moi, ne peut pas être mon disciple."}, {"verse": "28", "text": "Pour lequel d'entre vous, ayant l'intention de construire une tour, ne s'assied pas d'abord, et compte le coût, s'il a assez pour le terminer?"}, {"verse": "29", "text": "Si, après avoir jeté les fondations, il n'est pas capable de les terminer, tout ce qu'il voit commence à se moquer de lui,"}, {"verse": "30", "text": "Saying, Cet homme a commencé à construire, et n'a pas été en mesure de terminer."}, {"verse": "31", "text": "Ou quel royaume, allant faire la guerre à un autre royaume, ne s'assied pas d'abord, et se demande s'il est capable avec dix mille de rencontrer celui qui vient contre lui avec vingt mille?"}, {"verse": "32", "text": "Ou bien, alors que l'autre est encore loin, il se sent ambassadeur, et désire des conditions de paix."}, {"verse": "34", "text": "Ainsi, quel que soit celui d'entre vous qui ne renonce pas à tout ce qu'il hante, il ne peut pas être mon disciple."}, {"verse": "34", "text": "Le sel est bon : mais si le sel a perdu sa saveur, avec quoi sera-t-il assaisonné?"}, {"verse": "35", "text": "Il n'est pas digne de la terre, ni même de la montagne, mais les hommes le rejettent ; celui qui a des oreilles à entendre, qu'il l'entende."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Alors s'approcha de lui tous les publicistes et les pécheurs pour l'entendre."}, {"verse": "2", "text": "Et les Pharisiens et les scribes murmurèrent, dirent : Cet homme reçoit des péchés et mange avec eux."}, {"verse": "3", "text": "Et il leur dit cette parabole, dit-il,"}, {"verse": "4", "text": "Quel homme de vous, ayant cent moutons, s'il perd l'un d'eux, ne quittez pas les quatre-vingt-dix-neuf dans le désert, et poursuivez ce qui est perdu, jusqu'à ce qu'il le trouve?"}, {"verse": "5", "text": "Et quand il l'a trouvée, il la pose sur ses épaules, se réjouissant."}, {"verse": "6", "text": "Et lorsqu'il arrive chez lui, il calcule ensemble ses amis et ses voisins, leur disant : Joyeux avec moi, car j'ai trouvé mes brebis perdues."}, {"verse": "7", "text": "Je vous dis que de même la joie sera dans le ciel sur un pécheur qui se repent, sur plus de quatre-vingt-dix et neuf personnes justes, qui n'ont pas besoin de repentir."}, {"verse": "8", "text": "Soit quelle femme ayant dix pièces d'argent, si elle perd une pièce, n'allume pas une chandelle, balaie la maison et cherche diligemment jusqu \" à ce qu'elle la trouve?"}, {"verse": "9", "text": "Et quand elle l'a trouvée, elle calle ses amis et ses voisins ensemble, dit-elle, Rejoignez-moi ; car j'ai trouvé la pièce que j'avais perdue."}, {"verse": "10", "text": "Probablement, je vous le dis, il y a de la joie en la présence des anges de Dieu sur un pécheur qui se repent."}, {"verse": "11", "text": "Et il dit : Un certain homme avait deux sonorités :"}, {"verse": "12", "text": "Et le plus jeune d'entre eux dit à son père, Père, donne-moi la partie des biens qui me revient, et il leur divisa sa vie."}, {"verse": "13", "text": "Et peu de jours après que le fils cadet se soit rassemblé, et pris son voyage dans un pays lointain, il a gaspillé sa substance avec une vie émouvante."}, {"verse": "14", "text": "Et quand il eut passé tout cela, il survint une grande famine dans cette terre ; et il commença à être dans le dénuement."}, {"verse": "16", "text": "Et il alla se joindre à un citoyen de ce pays ; et il l'envoya dans ses champs pour nourrir le porc."}, {"verse": "16", "text": "Et il aurait fain rempli son ventre des enveloppes que le porc mangeait ; et aucun homme ne lui a donné."}, {"verse": "17", "text": "Et quand il vint à lui-même, dit-il, combien de domestiques de mes pères ont assez de pain et à dépenser, et je péris avec la faim!"}, {"verse": "18", "text": "Je me lèverai et irai à mon père, et je lui dirai, Père, J'ai péché contre les cieux, et devant eux,"}, {"verse": "19", "text": "Et je ne suis pas plus digne d'être appelé ton son : fais-moi comme l'un de tes serviteurs embauchés."}, {"verse": "20", "text": "Et il arose, et vint à son père ; mais quand il fut encore bien loin, son père le vit, et eut de la compassion, et de la rançon, et tomba sur son cou, et l'embrassa."}, {"verse": "21", "text": "Et le fils lui dit, Père, que j'ai péché contre les cieux, et dans ton regard, et que je ne suis plus digne d'être appelé ton son."}, {"verse": "22", "text": "Mais le père dit à ses serviteurs : Amenez le meilleur des robes, et mettez-le sur lui ; et mettez un anneau sur sa main, et des chaussures sur sa patte :"}, {"verse": "23", "text": "Apportez ici le veau gras et tuez-le ; mangeons-nous, et réjouissons-nous :"}, {"verse": "24", "text": "Pour cela, mon fils était mort, et il est toujours vivant ; il était perdu, et il est trouvé ; et ils commencèrent à s'amuser."}, {"verse": "25", "text": "Maintenant, son fils aîné était sur le terrain ; et quand il est venu et s'est approché de la maison, il a entendu de la muscade et de la danse."}, {"verse": "27", "text": "Et il appela l'un des serviteurs, et demanda ce que ces choses-là."}, {"verse": "27", "text": "Et il lui dit : Ton frère est comique ; et ton père a tué le veau gras, parce qu'il l'a reçu sain et sauf."}, {"verse": "28", "text": "Et il était fâché, et ne voulait pas entrer : c'est pourquoi son père vint dehors, et il était intrépide."}, {"verse": "29", "text": "Et il répondit à son père, Loïc, que ces nombreuses années, je les servais, et que ni l'un ni l'autre ne me transgressait, à aucun moment, ton commandement : et pourtant, tu ne me gâches jamais un enfer, de sorte que je pourrais me réjouir de mes amis :"}, {"verse": "30", "text": "Mais dès que ton fils fut marié, ce qui t'a dévoré de vivre avec des harlottes, tu as tué pour lui le veau gras."}, {"verse": "31", "text": "Et il lui dit, SONOU, tu es toujours avec moi, et tout ce que j'ai, c'est de l'eau."}, {"verse": "32", "text": "Il fut répondu que nous devions nous réjouir, et être heureux : car ton frère était mort, et il est toujours vivant ; et il a été perdu, et il est trouvé."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Et il dit aussi à ses disciples : Il y avait un certain homme riche, qui avait un intendant ; et celui-là lui était accusé d'avoir gaspillé ses biens."}, {"verse": "2", "text": "Et il l'appela, et lui dit : Comment est-ce que j'entends cela de toi? Rends-toi compte de ton ministère d'intendance, car tu pourrais ne plus l'être."}, {"verse": "3", "text": "Alors le régisseur dit en lui-même : Que dois-je faire? Car mon seigneur m'enlève le régisseur : Je ne peux pas digérer ; pour mendier, je suis cendré."}, {"verse": "4", "text": "Je suis bien décidé ce qu'il faut faire, c'est-à-dire que quand je serai mis hors de l'hôtellerie, ils pourront m'accueillir dans leurs logis."}, {"verse": "5", "text": "Il appela donc chacun de ses débiteurs à lui, et dit au premier : Combien de temps dois-tu à mon seigneur?"}, {"verse": "6", "text": "Et il dit : Cent mesures de pétrole, et il lui dit : Prenez ta facture, et asseyez-vous rapidement, et écrivez cinquante."}, {"verse": "7", "text": "Alors dit-il à une autre, Et combien lui est-il cher, Et il dit : Cent mesures de seigle, Et il lui dit : Prenez ton billet, et écrivez quatre notes."}, {"verse": "8", "text": "Et le seigneur loua l'injuste intendant, parce qu'il avait fait preuve de sagesse : car les enfants de ce monde sont dans leur génération plus sages que les enfants de la lumière."}, {"verse": "9", "text": "Et je vous le dis, faites-vous des amis du mammon de l'iniquité ; qu'en cas d'échec, ils vous accueillent dans des habitats éternels."}, {"verse": "10", "text": "Celui qui est fidèle en ce qui est le moins fidèle est aussi en much. et celui qui est injuste en ce qui est le moins injuste est aussi en much."}, {"verse": "11", "text": "Si, par conséquent, vous n'avez pas été fidèles à la maman injuste, qui engagera dans votre confiance les vraies richesses?"}, {"verse": "12", "text": "Et si vous n'avez pas été fidèles dans ce qui est un autre homme, qui vous donnera ce qui est le vôtre?"}, {"verse": "13", "text": "Aucun serviteur ne peut servir deux maîtres : il ne peut ni haïr l'un, ni aimer l'autre, ni s'accrocher à l'un, ni mépriser l'autre."}, {"verse": "14", "text": "Et les Pharisiens eux-mêmes, convoités, entendirent tout cela, et ils se moquèrent de lui."}, {"verse": "16", "text": "Et il leur dit : Vous êtes ceux qui vous justifient devant les hommes ; mais Dieu connaît vos coeurs : car ce qui est hautement estimé parmi les hommes est une abomination aux yeux de Dieu."}, {"verse": "16", "text": "La loi et les prophètes étaient jusqu'à Jean : depuis ce temps, le royaume de Dieu est prêché, et tout homme est presseté en lui."}, {"verse": "17", "text": "Et il est plus facile pour le ciel et la terre de passer, qu'une poignée de la loi d'échouer."}, {"verse": "18", "text": "Quiconque répudie sa veuve et épouse une autre épouse commet l'adultère, et quiconque la marie qui est éloignée de son mari commet l'adultère."}, {"verse": "19", "text": "Il y avait un homme riche, vêtu d'un linge pourpre et fin, et qui vivait somptueusement chaque jour :"}, {"verse": "20", "text": "Et il y avait un certain mendiant nommé Lazarus, qui était à sa porte, plein de soirs,"}, {"verse": "21", "text": "Et désirant être nourri avec les miettes qui tombaient de la table riche des hommes : de plus, les chiens venaient et léchaient ses soirs."}, {"verse": "22", "text": "Et il passa, que le mendiant mourut, et fut transporté par les anges dans le ventre d'Abraham : le riche aussi mourut, et fut enterré ;"}, {"verse": "23", "text": "Et en enfer, il soulève ses yeux, étant dans des tourments, et voit Abraham hors de lui, et Lazare dans son corps."}, {"verse": "24", "text": "Et il pleura et dit, Père Abraham, aie miséricorde sur moi, et envoie Lazarus, afin qu'il pût tremper le bout de son doigt dans l'eau, et refroidir ma langue ; car je suis tourmenté dans cette flamme."}, {"verse": "25", "text": "Mais Abraham dit, Son, souvenez-vous que tu as reçu ton bien de ton vivant, et aussi Lazare le mal ; mais maintenant il est conforté, et tu es tourmenté."}, {"verse": "27", "text": "Et à côté de tout cela, entre nous et vous, il y a un grand gouffre fixé : de sorte que ceux qui passeraient de là à vous cannotent ; ils ne peuvent pas non plus passer à nous, qui viendraient de là."}, {"verse": "27", "text": "Puis il dit, je te prie là-dedans, père, pour que tu l'envoyes à la maison de mon père :"}, {"verse": "28", "text": "Car j'ai cinq frères, afin qu'il leur témoigne, de peur qu'ils ne viennent aussi dans ce lieu de tourment."}, {"verse": "29", "text": "Abraham lui dit : Ils ont Moïse et les prophètes ; qu'ils les entendent."}, {"verse": "30", "text": "Et il dit, Nayé, le père Abraham. mais si quelqu'un venait à eux de la mort, ils se repentiraient."}, {"verse": "31", "text": "Et il lui dit : S'ils n'entendent pas Moïse et les prophètes, ils ne seront pas persuadés non plus, bien qu'on soit ressuscité de la mort."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Alors dit-il aux disciples, Il est impossible, mais les offenses viendront : mais malheur à lui, par qui ils viendront!"}, {"verse": "2", "text": "Il valait mieux pour lui qu'une meule soit suspendue autour de son cou et qu'il soit jeté à la mer, plutôt que d'offenser l'un de ces petits."}, {"verse": "3", "text": "Prenez garde à vous-mêmes : si votre frère s'en prend à vous, réprimandez-le ; et s'il se repent, pardonnez-lui."}, {"verse": "4", "text": "Et s'il s'en prend à toi sept fois en un jour, et sept fois en un jour, retournez à toi, dis-je, je me repens ; tu lui pardonneras."}, {"verse": "5", "text": "Et les apôtres dirent au Seigneur : Augmentez nos fidèles."}, {"verse": "6", "text": "Et le Seigneur dit : Si vous aviez la foi comme un grain de moutarde, vous pourriez dire à cet arbre de sycomine : Sois arraché par la racine, et sois planté dans la mer ; et il vous obéira."}, {"verse": "7", "text": "Lequel d'entre vous, ayant un serviteur qui laboure ou qui nourrit un bovin, lui dira par et par qui, lorsqu'il sera venu du champ, Allez-vous et asseyez-vous pour manger?"}, {"verse": "8", "text": "Et ne lui dira-t-il pas plutôt : Préparez-vous à quoi je peux manger, et enfourchez-vous, et servez-vous jusqu \" à ce que j'aie mangé et bu ; et après, mangez-vous et buvez-vous?"}, {"verse": "9", "text": "Je n'ai pas fait ce que je lui avais commandé, et je n'ai pas fait ce que je lui avais commandé."}, {"verse": "10", "text": "De même, quand vous aurez fait toutes ces choses qui vous sont commandées, dis-je, Nous ne sommes pas des serviteurs rentables : nous avons fait ce qui était notre devoir de faire."}, {"verse": "11", "text": "Et il passa, comme il se rendait à Jérusalem, à travers la Samarie et la Galilée."}, {"verse": "12", "text": "Et alors qu'il entrait dans un certain village, il rencontrait dix hommes qui étaient à gauche, qui se tenaient loin de lui :"}, {"verse": "13", "text": "Et ils ont levé leurs voix, et saids- Jesus- Master- ont pitié de nous."}, {"verse": "14", "text": "Et lorsqu'il les vit, il leur dit : Va te révolter aux prêtres. Et il arriva que, comme ils le voulaient, ils furent nettoyés."}, {"verse": "16", "text": "Et l'un d'eux, lorsqu'il vit qu'il était guéri, retourné et glorifié d'une voix forte,"}, {"verse": "16", "text": "Et tombé sur son visage à sa fête, lui donnant des remerciements : et il était Samaritain."}, {"verse": "17", "text": "Et Jésus répondit : N'y en avait-il pas dix, mais où sont les neuf?"}, {"verse": "18", "text": "Il n'ya pas trouvé qui sont retournés pour donner de la gloire à Dieu, à l'exception de cet étrangleur."}, {"verse": "19", "text": "Et il lui dit, Arisée, va ton chemin : ta foi t'a fait tout."}, {"verse": "20", "text": "Et quand il fut exigé des pharisiens, quand le royaume de Dieu devait venir, il leur répondit et dit : Le royaume de Dieu vient sans observation :"}, {"verse": "21", "text": "Et ils ne diront pas non plus, Lo here! or, lo! for, behold, le Royaume de Dieu est en vous."}, {"verse": "22", "text": "Et il dit aux disciples : Les jours viendront où vous désirerez voir un des jours du Fils de manne, et vous ne le verrez pas."}, {"verse": "23", "text": "Et ils vous diront : Voir ci-dessous ; ou, voyez-y : ne vous en prenez pas à eux, ni ne les suivez."}, {"verse": "24", "text": "Car comme la lumière, qui éclaire d'une partie sous les cieux, éclaire l'autre partie sous les cieux ; il en sera de même pour le Fils de l'homme."}, {"verse": "25", "text": "Mais d'abord il doit souffrir beaucoup de choses, et être rejeté de cette génération."}, {"verse": "27", "text": "Et comme il l'était à l'époque de Noé, il en sera de même à l'époque du Fils de l'homme."}, {"verse": "27", "text": "Ils ont mangé, ils ont bu, ils ont épousé des femmes, ils ont été donnés en mariage, jusqu'au jour où Noe est entré dans l'ark, et la crue, et les ont tous détruits."}, {"verse": "28", "text": "De même qu \" à l \" époque de Loton, ils mangeaient, ils mangeaient, ils bougeaient, ils se soudisaient, ils rêvaient, ils construisaient ;"}, {"verse": "29", "text": "Mais le jour même où Lot sortit de Sodome, il pleuvait du feu et du soufre des cieux, et les détruisit tous."}, {"verse": "30", "text": "Ce sera aussi le jour où le Fils de l'homme sera révélé."}, {"verse": "31", "text": "En ce jour-là, celui qui sera sur le logis, et ses affaires dans la maison, qu'il ne descende pas le prendre à l'extérieur ; et celui qui est dans le champ, qu'il ne revienne pas non plus."}, {"verse": "32", "text": "Rappelez-vous la wifef de Loti."}, {"verse": "34", "text": "Quiconque cherche à sauver sa vie la perd ; et quiconque la perd la conserve."}, {"verse": "34", "text": "Je vous le dis, cette nuit-là, il y aura deux hommes dans un lit ; l'un sera pris, et l'autre sera à gauche."}, {"verse": "35", "text": "Deux femmes massacreront ensemble ; l'une sera prise et l'autre sera à gauche."}, {"verse": "36", "text": "Deux hommes seront sur le terrain ; l'un sera pris et l'autre à gauche."}, {"verse": "37", "text": "Et ils lui répondirent : Et il leur dit : Où que soit le corps, les aigles seront rassemblés ensemble."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "Et il leur dit une parabole à cette fin, que les hommes devraient toujours prier et ne pas s'évanouir1."}, {"verse": "2", "text": "Saying, Il y avait dans une ville un juge, qui craignait pas God, ni regardait homme :"}, {"verse": "3", "text": "Et il y avait une veuve dans cette ville ; et elle vint à lui dire, Avenge-moi de mon adversaire."}, {"verse": "4", "text": "Et il ne voulait pas d'un coup ; mais par la suite, il dit en lui-même : Bien que je ne craigne pas Dieu, ni ne regarde homme ;"}, {"verse": "5", "text": "Pourtant, parce que cette veuve troubleth me, je vais venger her, de peur qu'elle ne vienne continuellement fatiguer me."}, {"verse": "6", "text": "Et l \" Éternel dit : Écoutez ce que le juge injuste dit."}, {"verse": "7", "text": "Et Dieu ne vengera-t-il pas sa propre élection, qui lui crie jour et nuit, même s'il la porte longtemps?"}, {"verse": "8", "text": "Je vous dis qu'il les vengera rapidement, mais quand le Fils de l'homme sera comique, trouvera-t-il foi sur la terre?"}, {"verse": "9", "text": "Et il parla cette parabole à ceux qui croyaient en eux-mêmes qu'ils étaient justes et méprisaient les autres :"}, {"verse": "10", "text": "Deux hommes sont montés dans le temple pour prier ; l'un a Pharisee, et l'autre a publiquement."}, {"verse": "11", "text": "Le pharisien s'est levé et a prié ainsi avec lui-même, Dieu, je le remercie, pour que je ne sois pas comme les autres hommes sont, extorqueurs, injustes, adultères, ou même comme ce publican."}, {"verse": "12", "text": "Je jeûne deux fois par semaine, je donne la dîme de tout ce que je possède."}, {"verse": "13", "text": "Et le public, se tenant à distance, ne leva pas autant que ses yeux vers le ciel, mais frappa sa cuirasse, dit-on, Dieu soit miséricordieux envers moi a pécheur."}, {"verse": "14", "text": "Je vous le dis, cet homme descendit à sa maison justifié plutôt que l'autre : car celui qui s'exalte sera abasourdi ; et celui qui s'humilie sera exalté."}, {"verse": "16", "text": "Et ils lui apportèrent aussi des enfants, afin qu'il les touche ; mais lorsque ses disciples le virent, ils les reprochèrent."}, {"verse": "16", "text": "Mais Jésus les a appelés à lui, et il a dit : Laissez les petits enfants venir à moi, et ne leur interdisez pas : car c'est de cela que relève le royaume de Dieu."}, {"verse": "17", "text": "En vérité, je vous le dis, quiconque ne recevra pas le royaume de Dieu comme un petit enfant n'y entrera en aucune sagesse."}, {"verse": "18", "text": "Et un certain souverain lui demanda, dit-il, Bon Maître, que dois-je faire pour hériter la vie éternelle?"}, {"verse": "19", "text": "Et Jésus lui dit : Pourquoi suis-tu le bienvenu? nul n'est bon, si ce n'est un seul, qui est Dieu."}, {"verse": "20", "text": "Tu connais les commandements, Tu ne commettras pas d'adultère, Tu ne tueras pas, Tu ne voleras pas, Tu ne porteras pas de faux témoignage, Honore ton père et ta mère."}, {"verse": "21", "text": "Et il a dit : \" Tout cela, je l'ai gardé de ma jeunesse \"."}, {"verse": "22", "text": "Or, lorsque Jésus entendit cela, il lui dit : Mais craignez-vous de vendre tout ce que vous avez, et de le distribuer aux pauvres, et tu auras un trésor dans les cieux, et suivez-moi."}, {"verse": "23", "text": "Et quand il l'entendit, il fut très attristé, car il était très riche."}, {"verse": "24", "text": "Et lorsque Jésus vit qu'il était très attristé, il dit : Comment ceux qui ont des richesses n'entreront-ils guère dans le royaume de Dieu?"}, {"verse": "25", "text": "Car il est plus facile pour un chameau de passer par les yeux d une aiguille que pour un riche d entrer dans le royaume de Dieu."}, {"verse": "27", "text": "Et ceux qui l'ont entendu ont dit : Qui peut alors être sauvé?"}, {"verse": "27", "text": "Et il dit : Les choses qui sont impossibles avec les hommes sont possibles avec Dieu."}, {"verse": "28", "text": "Puis Peter said, Lo, nous sommes partis, et nous les avons suivis."}, {"verse": "29", "text": "Et il leur dit, en vérité, je vous le dis : Il n'y a pas d'homme qui ait quitté la maison, ou les parents, ou les frères, ou les veuves, ou les enfants, pour le royaume de Dieu,"}, {"verse": "30", "text": "Qui ne recevra pas beaucoup plus dans ce temps présent, et dans le monde à venir la vie éternelle."}, {"verse": "31", "text": "Puis il lui prit les douze, et leur dit : Nous montons à Jérusalem, et tout ce qui est écrit par les prophètes concernant le Fils de l'homme sera accompli."}, {"verse": "32", "text": "Car il sera livré aux Gentils, et il sera moqué, et espièglement prié, et craché :"}, {"verse": "34", "text": "Ils le flagelleront et le mourront, et le troisième jour il se lèvera de nouveau."}, {"verse": "34", "text": "Et ils ne comprenaient rien de tout cela ; et ce dicton leur était caché, et ils ne connaissaient pas non plus les choses qui étaient en jeu."}, {"verse": "35", "text": "Et il arriva que, alors qu'il approchait de Jericho, un certain aveugle s'assit en chemin, mendiant :"}, {"verse": "36", "text": "Et en entendant la multitude passer, il a demandé ce que ça voulait dire."}, {"verse": "37", "text": "Et ils lui ont dit que Jésus de Nazareth passait par là."}, {"verse": "38", "text": "Et il cria, dit-il, Jesus, ton fils de David, aie miséricorde sur moi."}, {"verse": "39", "text": "Et ceux qui sont allés avant lui ont reproché qu'il maintienne sa paix ; mais il a tant crié à d'autres, Ton fils de David, a miséricorde sur moi."}, {"verse": "41", "text": "Et Jésus stoodèle, et lui commande d'être amené en lui ; et quand il fut proche, il lui demanda :"}, {"verse": "41", "text": "Dis : Qu'est-ce que tu veux que je te fasse, et il dit, Lordé, pour que je reçoive ma vue."}, {"verse": "42", "text": "Et Jésus lui dit : Recevez votre attention : votre foi vous a sauvés."}, {"verse": "43", "text": "Et tout de suite, il reçut sa vue, et le suivit, glorifiant Dieu : et toutes les personnes, lorsqu'elles l'aperçurent, louèrent Dieu."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Jésus entra et passa par Jerico."}, {"verse": "2", "text": "And, behold, il y avait un homme nommé Zacchaeus, qui était le chef parmi les publicistes, et il était riche."}, {"verse": "3", "text": "Et il cherchait à voir Jésus qui il était ; et ne pouvait pas pour le pressoir, parce qu'il était peu de statuette."}, {"verse": "4", "text": "Et il courut à l'avance, et grimpa dans un arbre sycomore pour le voir, car il passait par là."}, {"verse": "5", "text": "Et lorsque Jésus vint à la place, il regarda vers le haut, et le vit, et lui dit Zacchaeus, faites-vous hâter, et descendez ; car jusqu'à présent, je dois rester à votre maison."}, {"verse": "6", "text": "Et il fit hâte, et descendit, et le reçut joyeusement."}, {"verse": "7", "text": "Et quand ils l'ont vu, ils ont tous murmuré, disant, Qu'il était parti pour être invité avec un homme qui est un pécheur."}, {"verse": "8", "text": "Et Zacchaeus stoodé, et dit au Lordé : Béhold, Lordé, la moitié de mes biens que je donne au pauvre ; et si j'ai pris quelque chose à un homme par une fausse accusation, je le rétablis à quatre reprises."}, {"verse": "9", "text": "Et Jésus lui dit : Ce jour est le salut venu dans cette maison, forsomuch comme il est aussi fils d'Abrahamne."}, {"verse": "10", "text": "Car le Fils de l'homme est venu chercher et sauver ce qui a été perdu."}, {"verse": "11", "text": "Et à mesure qu'ils entendaient ces propos, il ajouta et parla une parole, parce qu'il était près de Jérusalem, et parce qu'ils pensaient que le royaume de Dieu devait immédiatement apparaître."}, {"verse": "12", "text": "Il a dit : Un certain noble est allé dans un pays lointain pour recevoir pour lui-même un royaume, et pour revenir."}, {"verse": "13", "text": "Et il appela ses dix serviteurs, et leur remit dix dépouilles, et leur dit : Occupez jusqu'à ce que je vienne."}, {"verse": "14", "text": "Mais ses citoyens le détestaient, et envoyaient un message après lui, dit-il, Nous n'aurons pas cet homme pour régner sur nous."}, {"verse": "16", "text": "Et il arriva que lorsqu'il fut retourné, ayant reçu le royaume, il commanda à ces serviteurs d'être appelés à lui, à qui il avait donné l'argent, afin de savoir combien chaque homme avait gagné par le commerce."}, {"verse": "16", "text": "Puis vint le premier, dit-il, Lord, ta livre a gagné dix livres."}, {"verse": "17", "text": "Et il lui dit : Bien, tu es bon serviteur : parce que tu as été fidèle dans une très petite quantité, tu as autorité sur dix villes."}, {"verse": "18", "text": "Et le deuxième camarade, dit-on, Lord, ta livre a gagné cinq livres."}, {"verse": "19", "text": "Et il lui dit : Sois aussi plus de cinq villes."}, {"verse": "20", "text": "Et un autre compagnon, dit-on, Lord, behold, voici ta poule, que j'ai gardée enfouie dans une serviette :"}, {"verse": "21", "text": "Car je le craignais, parce que tu es un homme austère : tu prends ce que tu ne laisseras pas tomber, et moins que tu n'auras semé."}, {"verse": "22", "text": "Et il lui dit : De ta bouche, je les jugerai, tu as été un serviteur méchant. Tu as été un homme austère, reprenant ce que je n'ai pas déposé, et récoltant ce que je n'ai pas semé :"}, {"verse": "23", "text": "C'est pourquoi, alors, ne verse pas mon argent dans la banque, afin que, à ma venue, j'aurais pu avoir besoin du mien avec usurpation?"}, {"verse": "24", "text": "Et il dit à ceux qui se tenaient à côté : Enlevez-le à la poule, et donnez-le à celui qui a dix poules."}, {"verse": "25", "text": "Play Et ils lui dirent, Lord. il a dix pilules. )"}, {"verse": "27", "text": "Car je vous le dis, à tous ceux qui lui auront été donnés ; et à celui qui ne l'a pas été, au point qu'il lui aura été enlevé."}, {"verse": "27", "text": "Mais ceux de mes ennemis, qui ne voulaient pas que je les règnerais sur eux, les amenèrent jusqu'ici, et les tuèrent avant moi."}, {"verse": "28", "text": "Et lorsqu'il eut ainsi des soupçons, il alla à l'avance, grimpant jusqu'à Jérusalem."}, {"verse": "29", "text": "Et il passa, quand il fut proche de Bethphage et de Bethany, à la montagne appelée la montagne d'Oliviers, il envoya deux de ses disciples,"}, {"verse": "30", "text": "Dis : Allez dans le village contre vous, dans lequel, à votre entrée, vous trouverez un colt tied, dans lequel encore jamais homme sat: lâchez-lui, et amenez-le jusqu'ici."}, {"verse": "31", "text": "Et si quelqu'un vous le demande, pourquoi le perdez-vous? Ainsi lui direz-vous : Parce que le Seigneur a besoin de lui."}, {"verse": "32", "text": "Et ceux qui furent envoyés partirent, et trouvèrent comme il leur avait dit."}, {"verse": "34", "text": "Et comme ils perdaient le colt, les propriétaires leur dirent : Pourquoi perdez-vous le coltt?"}, {"verse": "34", "text": "Et ils ont dit : Le Seigneur a besoin de lui."}, {"verse": "35", "text": "Et ils l'amenèrent à Jésus : et ils jetèrent leurs vêtements sur le colt, et ils y plaçaient Jésus."}, {"verse": "36", "text": "Et comme il le voulait, ils étalaient leurs vêtements en chemin."}, {"verse": "37", "text": "Et lorsqu'il vint la nuit, même maintenant à la descente de la montagne des Oliviers, toute la multitude des disciples commença à se réjouir et à louer Dieu d'une voix forte pour toutes les œuvres puissantes qu'ils avaient en mer ;"}, {"verse": "38", "text": "Dis, Bienheureux soit le Roi qui vient au nom du Lordon : la paix dans les cieux, et la gloire dans les plus hauts."}, {"verse": "39", "text": "Et quelques-uns des pharisiens de la multitude qui lui sont dit, Maître, réprimandent tes disciples."}, {"verse": "41", "text": "Et il leur répondit et leur dit, je vous le dis, que si ceux-ci devaient tenir leur paix, les pierres crieraient immédiatement."}, {"verse": "41", "text": "Et lorsqu'il arriva près de la ville, il la regarda et pleura dessus."}, {"verse": "42", "text": "Dis : Si tu connais, au moins en ton temps, les choses qui appartiennent à ta paix! Mais maintenant, elles sont cachées à tes yeux."}, {"verse": "43", "text": "Car les jours viendront sur toi, afin que tes ennemis jettent une tranchée autour de toi, et te bousculent, et te gardent de chaque côté,"}, {"verse": "44", "text": "Et tu te poseras avec la terre, et tes enfants en toi ; et ils ne t'abandonneront pas une pierre sur une autre, parce que tu ne connais pas le moment de ta visite."}, {"verse": "45", "text": "Et il entra dans le temps et commença à chasser ceux qui s'y vendaient, et ceux qui bougeaient."}, {"verse": "46", "text": "On leur dit : Ma maison est la maison de prière, mais vous en avez fait une tanière de voleurs."}, {"verse": "47", "text": "Il enseignait tous les jours, mais les grands prêtres, les scribes et le chef du peuple cherchaient à le détruire."}, {"verse": "48", "text": "Et ne pouvait pas trouver ce qu'ils pouvaient faire : car tous les gens étaient très attentifs à l'entendre."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Et il arriva que pendant l'un de ces jours, comme il enseignait au peuple dans le temple et prêchait l'Évangile, les grands prêtres et les scribes vinrent sur lui avec les anciens,"}, {"verse": "2", "text": "Et lui dit-il : Dis-nous, par quelle autorité fais-tu ces choses-là? Qui est celui qui t'a donné cette autorité?"}, {"verse": "3", "text": "Et il leur répondit et leur dit : Je vais aussi vous demander une chose ; et répondez-moi :"}, {"verse": "4", "text": "Le baptême de John, était-il céleste, ou d'un homme?"}, {"verse": "5", "text": "Et ils raisonnèrent d'eux-mêmes, disaient-ils : Si nous voulons dire : Du ciel, il dira : Pourquoi alors ne lui avez-vous pas cru?"}, {"verse": "6", "text": "Mais et si nous disons, De nos hommes, tout le peuple nous lapidera, car il sera persuadé que Jean était un prophète."}, {"verse": "7", "text": "Et ils ont répondu qu'ils ne pouvaient pas dire d'où ça venait."}, {"verse": "8", "text": "Et Jésus leur dit : Ni l'un ni l'autre ne me dit par quelle autorité je fais ces choses."}, {"verse": "9", "text": "Puis il commença à parler au peuple de cette parabole ; Un certain homme planta une vigne, et la laissa élever, et partit dans un pays lointain pour une longue période."}, {"verse": "10", "text": "Et à la saison, il envoya un serviteur à l'éleveur, afin qu'ils lui donnent du fruit de la vigne ; mais les éleveurs le battaient, et l'expulsaient vide."}, {"verse": "11", "text": "Et de nouveau, il envoya un autre serviteur : et ils le frappèrent tout de suite, et l'implorèrent honteusement, et le renvoyèrent vide."}, {"verse": "12", "text": "Et de nouveau il envoya un tiers ; et ils le blessèrent tout seul, et le jetèrent dehors."}, {"verse": "13", "text": "Alors dit le seigneur de la vigne : Que dois-je faire? J'enverrai mon bien-aimé son : ils le révèleront peut-être quand ils le verront."}, {"verse": "14", "text": "Mais quand les maris le virent, ils raisonnèrent entre eux, dit-on, Voici l'héritier : come, tuons-le, afin que l'héritage soit le nôtre."}, {"verse": "16", "text": "Qu'est-ce que le seigneur de la vigne va donc leur faire?"}, {"verse": "16", "text": "Il viendra détruire ces élevages et donnera la vigne à d'autres. Et lorsqu'ils l'auront entendue, ils diront, Dieu leur pardonne."}, {"verse": "17", "text": "Et il les vit, et dit : Qu'est-ce qui est alors écrit, La pierre que les constructeurs rejettent, celle-ci devient la tête de la barre?"}, {"verse": "18", "text": "Quiconque tombera sur cette pierre sera transporté ; mais celui à qui elle tombera, elle le broiera pour le poudrer."}, {"verse": "19", "text": "Et les grands prêtres et les scribes, la même heure, cherchèrent à se mettre les mains sur lui ; et ils craignaient le peuple, car ils percevaient qu'il avait dit cette parabole contre eux."}, {"verse": "20", "text": "Et ils le regardèrent, et envoyèrent des espions, qui devaient se faire passer pour des hommes, afin de s'emparer de ses paroles, afin de le livrer au pouvoir et à l'autorité du gouverneur."}, {"verse": "21", "text": "Et ils lui demandèrent, disons-le, Master, nous savons que tu as le droit de dire et d'enseigner, que tu n'accepteras pas la personne de qui que ce soit, mais que tu enseigneras la voie de Dieu :"}, {"verse": "22", "text": "Est-il légal pour nous de rendre hommage à César, ou non?"}, {"verse": "23", "text": "Mais il percevait leur habileté, et leur dit : Pourquoi tentez-vous?"}, {"verse": "24", "text": "Ils m'ont répondu et m'ont dit, César, et ils m'ont dit, César."}, {"verse": "25", "text": "Et il leur dit : Rendez donc à César les choses qui sont Césariennes, et à Dieu les choses qui sont divines."}, {"verse": "27", "text": "Et ils ne purent tenir ses paroles devant le peuple ; et ils s \" émerveillèrent devant sa réponse, et maintinrent leur paix."}, {"verse": "27", "text": "Puis vint vers lui certains des SadducéEs, qui nient toute résurrection ; et ils lui demandèrent :"}, {"verse": "28", "text": "Saying, Master, Moïse nous écrivit : Si le frère d'un homme meurt, s'il a une veuve, et qu'il meurt sans enfant, que son frère prenne sa veuve et donne de la semence à son frère."}, {"verse": "29", "text": "Il y avait donc sept frères : le premier prit une veuve et mourut sans enfant."}, {"verse": "30", "text": "Et le second l'emmena à la veuve, et il mourut sans enfant."}, {"verse": "31", "text": "Et le troisième prit héraut ; et de la même manière les sept also: et ils ne laissèrent pas d'enfants, et ils moururent."}, {"verse": "32", "text": "La dernière de toutes les femmes est décédée."}, {"verse": "34", "text": "C'est pourquoi, dans la résurrection dont la femme d'eux est ténue, sept l'ont fait épouser."}, {"verse": "34", "text": "Jésus leur répondit : Les enfants de ce monde se marient, et ils sont donnés en mariage :"}, {"verse": "35", "text": "Mais ceux qui seront justifiés pour obtenir ce monde, et la résurrection des morts, ne sont ni mariés, ni donnés en mariage :"}, {"verse": "36", "text": "Ils ne peuvent pas non plus mourir davantage ; car ils sont égaux aux anges ; et ils sont les enfants de Dieu, étant les enfants de la résurrection."}, {"verse": "37", "text": "Maintenant que les morts sont ressuscités, Moïse jette des regards sur les buissons, quand il calcule le Seigneur, le Dieu d'Abrahamon, le Dieu d'Isaac, le Dieu de Jacobé."}, {"verse": "38", "text": "Car il n'est pas un Dieu de la mort, mais de la vie, car tous lui vivent."}, {"verse": "39", "text": "Ensuite, certains des scribes répondant à saidsMasterou, tu as bien saïd."}, {"verse": "41", "text": "Et après cela, ils n'ont pas osé lui poser la moindre question."}, {"verse": "41", "text": "Et il leur dit : Comment se disent-ils que le Christ est le son de Davidas?"}, {"verse": "42", "text": "Et David lui-même dit dans le livre de Psaumes : L'Éternel dit à mon Lordé : Sis sur ma main droite."}, {"verse": "43", "text": "Jusqu'à ce que je fasse de tes ennemis ton marchepied."}, {"verse": "44", "text": "David le calle donc Lord, comment est-il alors sa sonorité?"}, {"verse": "45", "text": "Alors, dans l'auditoire de tous ceux qu'il a dit à ses disciples,"}, {"verse": "46", "text": "Méfiez-vous des scribes, qui veulent marcher sur de longues distances, et aimez les salutations dans les marchés, les plus hauts sièges dans les synagogues, et les salles des chefs aux fêtes ;"}, {"verse": "47", "text": "Ce qui dévore les veuves, sourit les maisons, et pour un soubresaut font de longues prières : le même recevra une damnation plus grande."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Et il regarda vers le haut, et vit les riches hommes jeter leurs dons dans le trésor."}, {"verse": "2", "text": "Et il vit aussi une pauvre veuve couler dans deux mitaines."}, {"verse": "3", "text": "Et il a dit, D'une vérité que je vous dis, que cette pauvre veuve a jeté plus que ce qu'ils allèguent :"}, {"verse": "4", "text": "Car tous ceux-là ont jeté de leur abondance aux offrandes de Dieu ; mais elle de son pauvre a jeté dans tout le vivant qu'elle a eu."}, {"verse": "5", "text": "Et comme certains parlaient du temple, comment il était orné de bonnes pierres et de cadeaux, il a dit :"}, {"verse": "6", "text": "Quant à ces choses que vous avez, les jours viendront, dans lesquels il n'y aura pas de pierre sur une autre, qui ne sera pas jetée vers le bas."}, {"verse": "7", "text": "Et ils lui demandèrent, disais-je, Maître, quand ces choses se produiront, et quel signe existera-t-il quand ces choses passeront?"}, {"verse": "8", "text": "Et il dit : Prenez garde que vous ne soyez pas trompés : car beaucoup viendront sous mon nom, dis-je, je suis Christi ; et le temps approche : allez donc ne pas après eux."}, {"verse": "9", "text": "Mais quand vous entendrez parler de guerres et de conflits, ne soyez pas terrifiés ; car ces choses doivent d'abord passer ; mais la fin n'est pas pour rien."}, {"verse": "10", "text": "Puis il leur dit que la nation se lèvera contre la nation et le royaume contre le royaume :"}, {"verse": "11", "text": "De grands tremblements de terre se produiront dans des lieux divers, dans des familles, dans des épidémies ; et des regards craintifs et de grands signes viendront des cieux."}, {"verse": "12", "text": "Mais avant tout cela, ils poseront la main sur vous, et vous persécuteront, vous livrant aux synagogues, et en prison, en étant amenés devant des rois et des souverains pour mon nom."}, {"verse": "13", "text": "Et il se tournera vers vous pour un témoignage."}, {"verse": "14", "text": "Réglez-le donc dans votre cœur, ne méditez pas avant ce que vous répondrez :"}, {"verse": "16", "text": "Car je te donnerai la bouche et la sagesse, que tous tes adversaires ne pourront nier ni résister."}, {"verse": "16", "text": "Et vous serez trahis à la fois par vos parents, et par votre souffle, et par vos kinsfolks, et vos amitiés ; et certains d'entre vous seront mis à mort."}, {"verse": "17", "text": "Et vous serez haïs de tous les hommes pour mon nom."}, {"verse": "18", "text": "Mais il n'y aura pas de poil de votre tête périssable."}, {"verse": "19", "text": "Dans votre patience, possédez-vous votre âme."}, {"verse": "20", "text": "Et lorsque vous verrez Jérusalem envahie d'armières, sachez que la désolation est nocturne."}, {"verse": "21", "text": "Que ceux qui se trouvent en Judée s'enfuient vers les montagnes ; et que ceux qui se trouvent au milieu d'elle en sortent ; et que ceux qui se trouvent dans les pays n'y entrent pas."}, {"verse": "22", "text": "Car ce sont les jours de vengeance, pour que toutes les choses qui sont écrites soient accomplies."}, {"verse": "23", "text": "Mais malheur à ceux qui ont des enfants, et à ceux qui donnent à manger, en ces jours-là! Car il y aura une grande détresse dans la terre, et une grande colère contre ce peuple."}, {"verse": "24", "text": "Et ils tomberont par le bord de l'espadon, et seront emmenés captifs dans toutes les nationalités ; et Jérusalem sera piétinée des Gentils, jusqu'à ce que les temps des Gentils soient accomplis."}, {"verse": "25", "text": "Et il y aura des signes dans le soleil, et dans la lune, et dans les étoiles ; et sur la terre, la détresse des nations, avec perplexité ; la mer et les vagues tournoient ;"}, {"verse": "27", "text": "C est le cœur de Menat qui leur manque pour avoir peur, et pour s occuper de ce qui vient sur la terre : les puissances du ciel seront ébranlées."}, {"verse": "27", "text": "Et alors ils verront le Fils de l'homme venir dans une nuée avec puissance et une grande gloire."}, {"verse": "28", "text": "Et quand ces choses commencent à arriver à passer, regardez vers le haut, et levez vos têtes ; car votre rédemption se dessine tous les soirs."}, {"verse": "29", "text": "Et il leur parla a parable. voici, le figuier et tous les arbres ;"}, {"verse": "30", "text": "Quand ils tirent maintenant sur-le-champ, vous voyez et vous savez de vous-mêmes que l \" été est maintenant proche."}, {"verse": "31", "text": "De même, quand vous verrez ces choses passer, sachez que le royaume de Dieu est à portée de main."}, {"verse": "32", "text": "En vérité, je vous le dis, cette génération ne passera pas à l'horizon, jusqu'à ce que tous soient remplis."}, {"verse": "34", "text": "Le ciel et la terre passeront, mais mes paroles ne passeront pas."}, {"verse": "34", "text": "Et faites attention à vous-mêmes, de peur qu'à tout moment votre cœur ne soit surchargé de surprises, et d'ivresse, et ne se soucie de cette vie, et que ce jour ne vienne sur vous inattendu."}, {"verse": "35", "text": "Car comme un piège, il viendra sur tous ceux qui habitent sur la face de toute la terre."}, {"verse": "36", "text": "Veillez-y et priez de toute façon pour que l'on vous rende dignes d'échapper à toutes ces choses qui passeront et de vous tenir devant le Fils de l'homme."}, {"verse": "37", "text": "Et le jour, il enseignait dans le temple ; et la nuit, il sortit et demeura dans la montagne qu'on appelle la montagne des Oliviers."}, {"verse": "38", "text": "Et tout le peuple vint à lui tôt le matin, dans le temple, pour l'entendre."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Or, la fête du pain sans levain dessinait la nuit, qui est appelé le Passovere."}, {"verse": "2", "text": "Les grands prêtres et les scribes cherchaient comment le tuer, car ils craignaient le peuple."}, {"verse": "3", "text": "Puis Satan entra dans Judas surnommé Iscariote, étant du nombre des douze."}, {"verse": "4", "text": "Et il suivit son chemin, et communia avec les prêtres en chef et les capitaines, afin de les trahir."}, {"verse": "5", "text": "Et ils étaient heureux et consentaient à lui donner de l'argent."}, {"verse": "6", "text": "Et il promit et chercha l'occasion de le trahir en l'absence du multitude."}, {"verse": "7", "text": "Puis vint le jour de la paille sans levain, où la passoire doit être mise à mort."}, {"verse": "8", "text": "Et il envoya Peter et Johnning, disant : Allez et préparez-nous la passoire, afin que nous puissions manger."}, {"verse": "9", "text": "Et ils lui dirent : Où veux-tu que nous préparions?"}, {"verse": "10", "text": "Et il leur dit : \" Lorsque vous serez entrés dans la ville, il y aura un homme qui vous rencontrera, portant une cruche d'eau ; suivez-le dans la maison où il entreprendra."}, {"verse": "11", "text": "Et vous direz au bienfaiteur de la maison, Le Maître leur dit : Où est le guestchamberer, où je mangerai la passoire avec mes disciples?"}, {"verse": "12", "text": "Et il vous secouera une grande fournaise de chambre supérieure : là faites-vous prêt."}, {"verse": "13", "text": "Et ils s'avançaient, et trouvaient, comme il leur avait dit : et ils préparaient le passage."}, {"verse": "14", "text": "Et quand l'heure arriva, il s'assit, et les douze apôtres avec lui."}, {"verse": "16", "text": "Et il leur dit : C'est par désir que j'ai voulu manger ce Pâque avec vous avant de souffrir :"}, {"verse": "16", "text": "Car je vous le dis, je n'en mangerai plus, jusqu'à ce qu'il s'accomplisse dans le royaume de Dieu."}, {"verse": "17", "text": "Et il prit la cupidité, et donna des remerciements, et dit : Prenez-la, et divisez-la entre vous :"}, {"verse": "18", "text": "Car je vous le dis, je ne boirai pas du fruit de la vigne jusqu'à ce que le royaume de Dieu vienne."}, {"verse": "19", "text": "Et il prit de l'ampleur, et donna des actions de grâce, et les freina, et leur donna, dit-il, C'est mon corps qui est donné pour vous : ceci fait en souvenir de moi."}, {"verse": "20", "text": "De même que la coupe après le souper, dit-on, Cette coupe est le nouveau testament dans mon sang, qui est versé pour vous."}, {"verse": "21", "text": "But, trahi, la main de celui qui me trahit est avec moi sur la table."}, {"verse": "22", "text": "Et vraiment le Fils de l'homme, comme on l'a déterminé : malheur à cet homme par qui il est trahi!"}, {"verse": "23", "text": "Et ils commencèrent à s'enquérir entre eux, lequel d'entre eux devait faire cela."}, {"verse": "24", "text": "Et il y avait aussi un conflit entre eux, lequel d'entre eux devait être considéré comme le plus grand."}, {"verse": "25", "text": "Et il leur dit : Les rois des Gentils exercent leur seigneurie sur eux ; et ceux qui exercent leur autorité sur eux sont appelés bienfaiteurs."}, {"verse": "27", "text": "Mais vous ne serez pas sois, mais celui qui est le plus grand parmi vous, que celui-là soit comme le plus jeune ; et celui-là est le chef, comme celui-là est le serviteur."}, {"verse": "27", "text": "Car celui qui est assis à manger, celui qui est assis à manger, ou celui qui est assis à manger, ce n'est pas celui qui est assis à manger, mais je suis parmi vous comme celui qui est assis à manger."}, {"verse": "28", "text": "Ce sont eux qui ont continué avec moi dans mes tentations."}, {"verse": "29", "text": "Et je vous nomme un royaume, comme mon Père m'a désigné ;"}, {"verse": "30", "text": "Afin que vous puissiez manger et boire à ma table dans ma royauté, et vous asseoir sur des trônes jugeant les douze tribus d'Israël."}, {"verse": "31", "text": "Et l \" Éternel dit, Simone, Simone, car Satan a désiré vous avoir, afin qu'il puisse vous tamiser comme si de rien n \" était :"}, {"verse": "32", "text": "Mais j'ai prié pour eux, pour que ta foi n'échoue pas ; et quand tu es converti, fortifie ton frère."}, {"verse": "34", "text": "Et il lui dit, Lordé, que je suis prêt à aller avec eux, à la fois en prison et à mourir."}, {"verse": "34", "text": "Et il dit, je le dis à Pierre, que le coq ne corbeau pas aujourd'hui, avant que tu ne nieras trois fois que tu sais."}, {"verse": "35", "text": "Et il leur dit : Quand je t'ai envoyé sans objet, et que je t'ai écrit des Écritures, et des chaussures, tu n'avais rien, et ils m'ont dit, Nothing."}, {"verse": "36", "text": "Puis il leur dit : Mais maintenant, celui qui a un but, qu'il le prenne, et de même son Écriture : et celui qui n'a pas d'épée, qu'il vende son vêtement, et qu'il l'achète."}, {"verse": "37", "text": "Car je vous dis que ce qui est écrit doit encore être accompli en moi, Et il a été compté parmi les transgresseurs : car les choses qui me concernent ont une fin."}, {"verse": "38", "text": "Et ils dirent, Lord, voici, voici deux épées, et il leur dit : Il est envenimé."}, {"verse": "39", "text": "Et il sortit, et s'avança, comme il le voulait, à la montagne des Oliviers ; et ses disciples le suivirent aussi."}, {"verse": "41", "text": "Et lorsqu'il était sur les lieux, il leur dit : Priez pour que vous n'entriez pas dans la tentation."}, {"verse": "41", "text": "Et on l en retira au sujet d une cascade de pierres, et on l agenouilla, et on le pria."}, {"verse": "42", "text": "Dis-leur, si tu veux, retire cette tasse de moi : néanmoins, pas ma volonté, mais que tu donnes."}, {"verse": "43", "text": "Et il lui apparut un ange céleste qui le renforçait."}, {"verse": "44", "text": "Et comme il était dans l'agonie, il pria plus sérieusement : et sa sueur était comme de grandes gouttes de sang qui tombaient sur le sol."}, {"verse": "45", "text": "Et lorsqu'il se leva de la prière et fut venu à ses disciples, il les trouva endormis pour attrister,"}, {"verse": "46", "text": "Et leur dit : Pourquoi dormir? lever et prier, de peur d'entrer dans la tentation."}, {"verse": "47", "text": "Et tandis qu'il s'agitait encore, voici un multitude, et celui qui s'appelait Judas, l'un des douze, alla devant eux, et s'approcha de Jésus pour l'embrasser."}, {"verse": "48", "text": "Mais Jésus lui dit, Judas, que tu trahis le Fils de l'homme avec un ciseau?"}, {"verse": "49", "text": "Quand ceux qui étaient autour de lui virent ce qui allait suivre, ils lui dirent, Lordé, que nous frapperions avec l'espionnage?"}, {"verse": "50", "text": "Et l'un d'eux frappe le serviteur du grand prêtre et lui coupe l'oreille droite."}, {"verse": "55", "text": "Jésus répondit et dit : Souviens-toi donc plus loin, et il toucha son oreille et le guérit."}, {"verse": "52", "text": "Alors Jésus dit aux grands prêtres, aux capitaines du temps et aux anciens, qui étaient venus à lui, Êtes-vous sortis, contre un voleur, avec des épées et des épées?"}, {"verse": "55", "text": "Lorsque je vous accompagnais tous les jours dans le temple, vous ne tendiez pas les mains contre moi, mais c'est votre heure, et le pouvoir de l'obscurité."}, {"verse": "55", "text": "Puis ils les prirent, et les conduisirent, et les amenèrent dans la maison du grand prêtre."}, {"verse": "55", "text": "Et lorsqu'ils eurent allumé un feu au milieu de l'entrée, et qu'ils furent jetés ensemble, Pierre s'assit entre eux."}, {"verse": "55", "text": "Mais une certaine servante le regarda alors qu'il était assis par le feu, et le regarda sincèrement, et dit : Cet homme était aussi avec lui."}, {"verse": "57", "text": "Et il a nié lui, saying, Woman, je ne le connais pas."}, {"verse": "58", "text": "Et peu de temps après, un autre le vit, et il dit : Tu es aussi de lui, Peter said, Man, je ne suis pas."}, {"verse": "59", "text": "Et environ l'espace d'une heure après l'autre affirmer avec assurance, dit-on, D'une vérité, ce type était aussi avec lui : car il est une Galilée."}, {"verse": "60", "text": "Et Peter said, Man, je ne sais pas ce que tu dis, et immédiatement, pendant qu'il a encore spakeé, le coq d'équipage."}, {"verse": "61", "text": "Et le Seigneur tourna le regard vers Pierre, et Pierre se souvint de la parole du Lordon, comme il lui avait dit : Devant la foule de coqs, tu me démentiras."}, {"verse": "63", "text": "Et Peter est allé plus loin et a pleuré avec amertume."}, {"verse": "63", "text": "Et les hommes qui tenaient Jésus se moquaient de lui et le frappaient."}, {"verse": "64", "text": "Et lorsqu'ils lui eurent bandé les yeux, ils le frappèrent sur le visage, et lui demandèrent, dit-il, Prophesy, qui était celui qui le frappait?"}, {"verse": "65", "text": "Et beaucoup d'autres choses blasphématoires les ont lancés contre lui."}, {"verse": "66", "text": "Et dès le lendemain, les anciens du peuple, les prêtres principaux et les scribes se réunirent et le conduisirent dans leur conseil, dit-on,"}, {"verse": "67", "text": "Et il leur dit : Si je vous le dis, vous ne croirez pas :"}, {"verse": "74", "text": "Et si je vous le demande aussi, vous ne me répondrez pas, ni ne me laisserez aller."}, {"verse": "69", "text": "Le Fils de l'homme siégera à droite du pouvoir de Dieu."}, {"verse": "70", "text": "Alors dit-ils, alors tu es alors le Fils de Dieu, et il leur dit, tu dis que je suis."}, {"verse": "74", "text": "Et ils dirent : Qu'est-ce qu'il nous faut encore voir? Car nous avons nous-mêmes entendu parler de lui."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Et toute la multitude d'entre eux arose, et le conduisit à Pilat."}, {"verse": "2", "text": "Et ils commencèrent à l'accuser, dit-il, Nous trouvions ce compagnon pervertissant la nation, et interdisant de rendre hommage à César, disant qu'il est lui-même Christ un royaume."}, {"verse": "3", "text": "Pilate lui demanda, dit-il, \" Art you the King of the Jewss- And he answered him and said- You sayest it \"."}, {"verse": "4", "text": "Puis dit Pilate aux prêtres en chef et au peuple, je ne trouve rien à redire à cet homme."}, {"verse": "5", "text": "Et ils étaient les plus féroces, disaient-ils, Il stirreth up the people, teaching throughout all Jewry, beginning from Galilee to this plac."}, {"verse": "6", "text": "Lorsque Pilate entendit parler de Galilée, il demanda si l'homme était un Galiléen."}, {"verse": "7", "text": "Et dès qu'il eut su qu'il appartenait à la juridiction d'Hérode, il l'envoya à Hérode, qui se trouvait lui aussi à Jérusalem à ce moment-là."}, {"verse": "8", "text": "Et quand Hérode vit Jesus. il était glorieux ; car il désirait le voir d'une longue saison, parce qu'il en avait entendu beaucoup de choses ; et il espérait le voir faire un miracle."}, {"verse": "9", "text": "Puis il lui a posé des questions en plusieurs mots, mais il lui a répondu par la négative."}, {"verse": "10", "text": "Et les grands prêtres et les scribes se tenaient debout et l'accusaient avec véhémence."}, {"verse": "11", "text": "Et Hérode, avec ses hommes de guerre, le mit à nu, et se moqua de lui, et le plaça dans un magnifique tour de force, et l'envoya de nouveau à Pilat."}, {"verse": "12", "text": "Et le même jour, Pilate et Hérode se sont fait des amis ensemble, car avant ils étaient en conflit entre eux."}, {"verse": "13", "text": "Et Pilatéen, après avoir réuni les prêtres principaux, les dirigeants et le peuple,"}, {"verse": "14", "text": "Vous leur avez dit que vous m'avez amené cet homme, comme celui qui pervertit le peuple ; et, après l'avoir examiné avant vous, vous n'avez trouvé aucune faute dans le fait que cet homme touche les choses dont vous l'accusez :"}, {"verse": "16", "text": "Non, ni encore Hérode : car je t'ai envoyé en lui ; et, lo, rien de digne de la mort ne lui est fait."}, {"verse": "16", "text": "Je le châtirai donc et le libérerai."}, {"verse": "17", "text": "[ TRADUCTION ] Car, par nécessité, il doit en leur en remettre une à la fête. )"}, {"verse": "18", "text": "Et ils s'écrièrent tous d'un seul coup, disant : éloignez-vous de ce manteau, et libérez-nous Barabbas:"}, {"verse": "19", "text": "[ TRADUCTION ] Qui, pour une certaine sédition faite dans la ville et pour un meurtre, a été jetée en prison. )"}, {"verse": "20", "text": "Pilate là-dedans, prêt à libérer Jesus, parla de nouveau à eux."}, {"verse": "21", "text": "Mais ils criaient, disaient-ils, crucifiez-le, crucifiez-le."}, {"verse": "22", "text": "Et il leur dit la troisième fois, Pourquoi, quel mal a-t-il fait? Je n'ai trouvé en lui aucune cause de mort : c'est pourquoi je le châtirai, et qu'il s'en aille."}, {"verse": "23", "text": "Et ils étaient instantanés avec des voix fortes, exigeant qu'il fût crucifié. Et les voix d'eux et des prêtres principaux l'ont emporté."}, {"verse": "24", "text": "Et Pilate a dit que ce devrait être comme ils l'ont demandé."}, {"verse": "25", "text": "Et il leur libéra que, pour sédition et meurtre, ils furent jetés en prison, ce qu'ils avaient désiré ; mais il livra Jésus à leur volonté."}, {"verse": "27", "text": "Et tandis qu'ils le menaient sur le chemin, ils s'agrippaient à un certain Simone, Cyrénien, sortant du pays, et ils lui posaient la croix, afin qu'il la porte après Jésus."}, {"verse": "27", "text": "Et il fut suivi d'une grande compagnie de gens, et de femmes, qui le salua et le lamenta aussi."}, {"verse": "28", "text": "Mais Jésus se tournant vers eux, dit-il, Filles de Jérusalem, pleure non pas pour moi, mais pour toi, et pour tes enfants."}, {"verse": "29", "text": "Dieu merci, les jours s'enchaînent, dans lesquels ils diront : Bienheureux sont les barrenas, et les utérus qui ne sont jamais nus, et les papes qui ne donnent jamais à manger."}, {"verse": "30", "text": "Puis ils commenceront à dire aux montagnes : Chute sur nous ; et aux collines : Couvrez-nous."}, {"verse": "31", "text": "Car s'ils font ces choses dans un arbre vert, que fera-t-on dans le sec?"}, {"verse": "32", "text": "Et il y en eut aussi deux autres, malefactors, qui le menèrent à mourir avec lui."}, {"verse": "34", "text": "Et quand ils ont été arrivés à la place, qui est appelé Calvary, là ils ont crucifié lui, et les malefacteurs, l'un sur la main droite, et l'autre sur la gauche."}, {"verse": "34", "text": "Alors dit Jésus, Père, pardonnez-leur, car ils ne savent pas ce qu'ils font, et ils quittèrent son raid, et jetèrent des loteries."}, {"verse": "35", "text": "Et le peuple se tint debout, et les dirigeants aussi avec eux se ridiculisèrent, dit-il, Il sauva les autres ; qu'il se sauvât lui-même, s'il était Christé, le choisi de Dieu."}, {"verse": "36", "text": "Et les soldats se moquaient aussi de lui, venant à lui et lui offrant du vinaigre."}, {"verse": "37", "text": "Et dis : Si tu es le roi des juifs, sauve toi."}, {"verse": "38", "text": "Et une superscription a aussi été écrite au-dessus de lui en lettres de Greek, et de Latina, et d'Hébreu, CECI EST LE ROI DES JUIFS."}, {"verse": "39", "text": "Et l'un des malfaiteurs qui ont été pendus s'en est pris à lui, dit-il : Si tu sois chrétien, sauve-toi et nous."}, {"verse": "41", "text": "Mais l'autre répondant lui a reproché, dit-il, Ne craignez pas Dieu, voyant que tu es dans la même condamnation?"}, {"verse": "41", "text": "Et nous sommes justes, car nous recevons la juste récompense de nos serviteurs, mais cet homme n'a rien fait d'amical."}, {"verse": "42", "text": "Et il dit à JesusLord. souvenez-vous de moi lorsque vous êtes entré dans votre royaume."}, {"verse": "43", "text": "Et Jésus lui dit, en vérité, je leur dis : \" Aujourd'hui, tu seras avec moi au paradis."}, {"verse": "44", "text": "Et il était vers la sixième heure, et il y eut une obscurité sur toute la terre jusqu'à la neuvième heure."}, {"verse": "45", "text": "Et le soleil fut assombri, et le voile du temple se leva au milieu."}, {"verse": "46", "text": "Et quand Jésus eut crié d'une voix forte, dit-il, Père, entre tes mains, je loue mon esprit : et ayant dit cela, il abandonna le fantôme."}, {"verse": "47", "text": "Quand le centurion vit ce qui était donné, il glorifia Dieu, dit-il, Certainement c'était un homme juste."}, {"verse": "48", "text": "Et tous ceux qui se réunirent à cette visite, regardant les choses qui avaient été données, frappèrent leurs seins et retournèrent."}, {"verse": "49", "text": "Et toutes ses connaissances, et les femmes qui le suivirent de Galilée, restèrent à distance, regardant ces choses."}, {"verse": "50", "text": "And, behold, there was a man named Joseph, a counsellor; and he was a good manman, and a justy :"}, {"verse": "55", "text": ") Il était d'Arimathée, une ville des Juifs : qui aussi lui-même attendait le royaume de Dieu."}, {"verse": "52", "text": "Cet homme alla à Pilatée et supplia le corps de Jésus."}, {"verse": "55", "text": "Et il l'enleva, et l'enveloppa en linenet, et le déposa dans un sépulcre qui fut taillé en pierre, où jamais auparavant l'homme n'était enfermé."}, {"verse": "55", "text": "Ce jour-là, c \" était la préparation, et le sabbat commença."}, {"verse": "55", "text": "Et les femmes aussi, qui sont venues avec lui de Galilée, suivirent après, et virent le sépulcre, et comment son corps était juché."}, {"verse": "55", "text": "Et ils sont revenus, et ont préparé des épices et des onguents ; et ils se sont reposés le jour du sabbat selon le commandement."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Or, le premier jour de la semaine, très tôt le matin, ils arrivèrent à la sépulture, apportant avec eux les épices qu'ils avaient préparées, et d'autres avec eux."}, {"verse": "2", "text": "Et ils trouvèrent la pierre qui s \" éloignait de la sépulture."}, {"verse": "3", "text": "Et ils entrèrent en eux, et ne trouvèrent pas le corps du Seigneur Jésus."}, {"verse": "4", "text": "Et il arriva que, comme ils en étaient très perplexes, dirent-ils, deux hommes se tenaient à leurs côtés dans des vêtements brillants :"}, {"verse": "5", "text": "Et comme ils étaient afraïds, et qu'ils s'inclinaient devant la terre, ils leur disaient : Pourquoi cherchez-vous les vivants parmi les morts?"}, {"verse": "6", "text": "Il n'est pas là, mais il est risqué : souvenez-vous de la façon dont il vous a parlé quand il était encore en Galilée,"}, {"verse": "7", "text": "Dis : Le Fils de l'homme doit être livré entre les mains d'un menage pécheur, et être crucifié, et le troisième jour doit se lever de nouveau."}, {"verse": "8", "text": "Et ils se souvenaient de ses mots,"}, {"verse": "9", "text": "Et revenant de la sépulture, et disant toutes ces choses aux elevens, et à tous les restés."}, {"verse": "10", "text": "Ce sont Marie Madeleine, Joannah et Marie, la mère de Jameson, et d'autres femmes qui étaient avec eux, qui ont dit ces choses aux apôtres."}, {"verse": "11", "text": "Et leurs paroles leur paraissaient comme des paroles creuses, et ils ne les croyaient pas."}, {"verse": "12", "text": "Puis il se leva, et courut vers la sépulture ; et s'abaissant, il regarda les vêtements de lin posés par eux-mêmes, et partit, s'interrogeant en lui-même sur ce qui était venu à passer."}, {"verse": "13", "text": "Le même jour, Andalousie, deux d'entre eux se sont rendus dans un village appelé Emmauss, qui était à peu près à trois kilomètres de Jérusalem."}, {"verse": "14", "text": "Et ils parlèrent ensemble de toutes ces choses qui s \" étaient produites."}, {"verse": "16", "text": "Et il passa, alors qu'ils communiaient et raisonnaient, Jésus lui-même s'approcha, et partit avec eux."}, {"verse": "16", "text": "Mais leurs yeux étaient creux qu'ils ne devaient pas le connaître."}, {"verse": "17", "text": "Et il leur dit : Quel est le mode de communication que vous avez l'un à l'autre, comme vous marchez, et que vous êtes tristes?"}, {"verse": "18", "text": "Et celui d'entre eux, dont le nom était Cléopâtre, qui lui répondit : Art-tu seulement un étranger à Jérusalem, et ne connais-tu pas les choses qui s'y passent en ces jours-ci?"}, {"verse": "19", "text": "Et ils lui dirent, au sujet de Jésus de Nazareth, qui était un prophète puissant en action et en parole devant Dieu et tout le peuple :"}, {"verse": "20", "text": "Et comment les grands prêtres et nos dirigeants l'ont livré pour qu'il soit condamné à la mort, et l'ont crucifié."}, {"verse": "21", "text": "Mais nous croyions que c'était lui qui aurait dû racheter Israël : et à côté de tout cela, c'est aujourd'hui le troisième jour depuis que ces choses ont été données."}, {"verse": "22", "text": "Yea, et certaines femmes aussi de notre compagnie nous ont fait astonished, qui étaient tôt à la sépulture ;"}, {"verse": "23", "text": "Et quand ils n'ont pas trouvé son corps, ils ont dit qu'ils avaient aussi vu une vision des anges, qui a dit qu'il était aliveé."}, {"verse": "24", "text": "Et certains d'entre eux qui étaient avec nous allèrent au sépulcre, et le trouvèrent même comme les femmes l'avaient dit : mais ils ne le virent pas."}, {"verse": "25", "text": "Il leur dit alors : Ô fous, et lents de cœur, croyez-vous en tout ce que les prophètes ont à dire :"}, {"verse": "27", "text": "Le Christ n'aurait-il pas dû souffrir ces choses et entrer dans sa gloire?"}, {"verse": "27", "text": "Et à partir de Moïse et de tous les prophètes, il leur expliqua, dans toutes les Écritures, ce qui le concernait."}, {"verse": "28", "text": "Et ils s'approchèrent du village, où ils se dirigeaient ; et il fit comme s'il était allé plus loin."}, {"verse": "29", "text": "Mais ils le gênèrent, dit-il, Demeurez avec nous, car c'est vers le soir, et la journée est très longue, et il entra pour les fréquenter."}, {"verse": "30", "text": "Et il passa, tandis qu'il s'asseyait à la viande avec eux, il prit le pain, et le bénit, et se bagarra, et le donna à eux."}, {"verse": "31", "text": "Leurs yeux s'ouvrirent, et ils le connurent ; et il disparut de leurs yeux."}, {"verse": "32", "text": "Et ils ont dit l'un à l'autre, n'est-ce pas notre cœur qui brûlait en nous, alors qu'il nous parlait par la voie, et alors qu'il nous ouvrait les Écritures?"}, {"verse": "34", "text": "Et ils se levèrent la même heure, et retournèrent à Jérusalem, et trouvèrent les onze rassemblés ensemble, et ceux qui étaient avec eux,"}, {"verse": "34", "text": "Dis : Le Seigneur est ressuscité indéedé, et est apparu à Simone."}, {"verse": "35", "text": "Et ils disaient ce qui était fait en chemin, et comment il était connu d'eux dans la rupture de la peine."}, {"verse": "36", "text": "Et comme ils se battirent ainsi, Jésus lui-même se tint au milieu d'eux et leur dit : Que la paix soit pour vous."}, {"verse": "37", "text": "Mais ils étaient terrifiés et affligés, et supposaient qu'ils avaient vu un esprit."}, {"verse": "38", "text": "Et il leur dit : Pourquoi trouvez-vous troublé? Et pourquoi les pensées surgissent-elles dans vos coeurs?"}, {"verse": "39", "text": "Voici mes mains et mes plumes, de sorte que c'est moi-même : manipulez-moi, et semez-moi ; car un esprit n'a ni chair ni os, comme vous me voyez."}, {"verse": "41", "text": "Et lorsqu'il eut ainsi repenti, il leur tint la main et la tête."}, {"verse": "41", "text": "Et alors qu'ils ne croyaient pas encore pour la joie et qu'ils s'interrogeaient, il leur dit : Avez-vous ici de la viande?"}, {"verse": "42", "text": "Et ils lui donnèrent un morceau de poisson grillé, et un morceau de nid d'abeille."}, {"verse": "43", "text": "Et il le prit, et il mangea avant eux."}, {"verse": "44", "text": "Et il leur dit : Telles sont les paroles que je vous ai dites, alors que j'étais encore avec vous, que tout doit être accompli, et qui ont été écrites dans la loi de Moïse, et dans les prophètes, et dans les psaumes, concernant moi."}, {"verse": "45", "text": "Puis il a ouvert leur compréhension, qu'ils pouvaient comprendre les Écritures,"}, {"verse": "46", "text": "Et leur dit : C'est ainsi qu'il est écrit, et c'est ainsi qu'il a fait souffrir le Christ, et qu'il est ressuscité d'entre les morts le troisième jour :"}, {"verse": "47", "text": "Et que le repentir et la rémission des péchés soient prêchés en son nom parmi toutes les nations, à commencer par Jérusalem."}, {"verse": "48", "text": "Et vous en êtes les témoins."}, {"verse": "49", "text": "Andout, je vous envoie la promesse de mon Père : mais demeurez dans la ville de Jérusalem, jusqu'à ce que vous soyez supportés par le pouvoir d'en haut."}, {"verse": "50", "text": "Et il les mena jusqu'à Béthanie, et il leva ses mains, et les bénit."}, {"verse": "55", "text": "Et il passa, tandis qu'il les bénissait, il en fut séparé et emmené aux cieux."}, {"verse": "52", "text": "Et ils l'adorèrent, et retournèrent à Jérusalem avec une grande joie :"}, {"verse": "55", "text": "Et étaient continuellement dans le temple, louant et bénissant Dieu Amen."}]}]}
