{"book": "Malachi", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Le fardeau de la parole de l'Éternel pour Israël par Malachie."}, {"verse": "2", "text": "Je vous ai aimés, dit l \" Éternel. Pourtant, disez-vous, Où est-ce que tu m'as aimée?"}, {"verse": "3", "text": "Et j'ai détesté Esaume, et j'ai déposé ses montagnes et son héritage de déchets pour les dragons de la nature sauvage."}, {"verse": "4", "text": "Alors qu'Edom saith, Nous sommes pauvres, mais nous reviendrons et bâtirons les lieux désolés ; ainsi dit l'Eternel des hôtesses, Ils bâtiront, mais je les jetterai ; et ils les appelleront, La frontière de la méchanceté, et, Le peuple contre lequel l'Eternel a indigné pour éternité."}, {"verse": "5", "text": "Vos yeux sonneront, et vous direz : L'Éternel sera magnifié de la frontière d'Israël."}, {"verse": "6", "text": "Un fils honore son père, et un serviteur son maître : si je suis un père, où est mon honneur? et si je suis un maître, où est ma crainte? dit l'Éternel des armées qui méprisent mon nom pour vous, ô prêtres. Et vous dites : Où avons-nous méprisé ton nom?"}, {"verse": "7", "text": "Vous offrez du pain pollué sur mon autel ; et vous dites : \" Où avons-nous pollué \", et vous dites : \" La table de l'Éternel est méprisante \"."}, {"verse": "8", "text": "Et si vous offrez le sacrifice aux aveugles, n'est-ce pas le mal? Et si vous offrez le mal et la maladie, n'est-ce pas le mal? Offrez-le maintenant à votre gouvernorat ; sera-t-il satisfait de vous ou acceptera-t-il votre personne? dit l'Éternel des hôtes."}, {"verse": "9", "text": "Et maintenant, je vous prie, implore Dieu pour qu'il nous soit gracieux : cela a été par vos moyens : considérera-t-il vos personnes? dit l'Éternel des hôtes."}, {"verse": "10", "text": "Qui, parmi vous, fermerait les portes pour rien? et vous n'allumez pas non plus de feu sur mon autel pour rien. Je n'ai aucun plaisir en vous, dit l'Éternel des hôtesses, et je n'accepterai pas non plus une offrande à votre portée."}, {"verse": "11", "text": "Car depuis le lever du soleil jusqu'au coucher du soleil, mon nom sera grand parmi les Gentils ; et en tout lieu, un encens sera offert à mon nom, et un offrande pure ; car mon nom sera grand parmi les païens, dit l'Éternel des hôtes."}, {"verse": "12", "text": "Mais vous l'avez profané, en disant que la table de l'Éternel est polluée, et que le fruit qui s'y trouve, même sa viande, est méprisant."}, {"verse": "13", "text": "Vous avez dit que vous étiez fatigués, et vous vous êtes endormis dessus, dit l'Éternel des hôtes ; et vous avez apporté ce qui était tornade, le lambeau et la maladie ; ainsi vous avez apporté une offrande : dois-je accepter cela de votre main? dit l'Éternel."}, {"verse": "14", "text": "Mais maudit soit la tromperie, qui a, dans son troupeau, un maléfique, et qui sacrifie à l'Éternel ce qui est corrompu, car je suis un grand roi, dit l'Éternel des hôtes, et mon nom est terrible parmi les païens."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et maintenant, ô prêtres, ce commandement s'adresse à vous."}, {"verse": "2", "text": "Si vous n \" écoutez pas, et si vous ne l \" écoutez pas, pour glorifier mon nom, dit l \" Éternel des hôtes, je vous enverrai même une malédiction, et je maudirai vos bénédictions : oui, je les ai maudites tout de suite, parce que vous ne l \" écoutez pas."}, {"verse": "3", "text": "Je corromprai votre semence et je répandrai du fumier sur vos visages, le fumier de vos festins solennels ; et on vous l'enlèvera."}, {"verse": "4", "text": "Et vous saurez que je vous ai envoyé ce commandement, afin que mon alliance soit avec Lévitique, dit l'Éternel des hôtes."}, {"verse": "5", "text": "Mon alliance était avec lui de vie et de paix ; et je les lui donnai par crainte qu'il craignait, et j'avais peur avant mon nom."}, {"verse": "6", "text": "La loi de la vérité était dans sa bouche, et l'iniquité ne se trouvait pas dans ses lèvres : il marchait avec moi en paix et en équité, et en détournait beaucoup de l'iniquité."}, {"verse": "7", "text": "Car les lèvres des prêtres doivent garder la connaissance, et ils doivent chercher la loi à sa bouche : car il est le messager de l'Éternel des hôtes."}, {"verse": "8", "text": "Mais vous êtes partis hors du chemin ; vous en avez fait trébucher beaucoup devant la loi ; vous avez corrompu l'alliance de Lévitique, dit l'Éternel des hôtes."}, {"verse": "9", "text": "Par conséquent, je vous ai aussi rendus méprisables et de base devant tous les peuples, selon que vous n'avez pas gardé mon chemin, mais ont été partiaux dans la loi."}, {"verse": "10", "text": "N'avons-nous pas tous un père? n'avons-nous pas un Dieu qui nous a créés? pourquoi traitons-nous chaque homme avec traîtrise contre son frère, en profanant l'alliance de nos pères?"}, {"verse": "11", "text": "Juda a trahi, et une abomination est commise en Israël et à Jérusalem ; car Juda a profané la sainteté de l'Éternel, qu'il aime, et il a épousé la fille d'un dieu étrange."}, {"verse": "12", "text": "L'Éternel retirera l'homme qui le fait, le maître et l'scholar, des tabernacles de Jacobé, et celui qui offre une offrande à l'Éternel d'hôtes."}, {"verse": "13", "text": "Et c'est ce que vous avez fait encore, couvrant l'autel de l'Éternel de larmes, de sevrage et de cris, de sorte qu'il ne regarde plus l'offrande, ou qu'il la reçoit de bonne volonté à votre main."}, {"verse": "14", "text": "Mais, disez-le, parce que l'Éternel a été témoin entre vous et l'épouse de votre jeune contre laquelle vous avez trahi, elle est votre compagne, et l'épouse de votre compagnon."}, {"verse": "16", "text": "Et c'est pourquoi, afin de chercher une semence divine, prêchez-vous à votre esprit, et ne laissez personne agir traîtreusement contre la femme de sa jeunesse."}, {"verse": "16", "text": "Pour la LORDURE, le Dieu d'Israël, dit qu'il hait mettre à l'aube : car l'un recouvre la violence avec ses vêtements, dit l'Éternel des Hôtes : prêtez donc attention à votre esprit, afin que vous ne fassiez pas traîtrise."}, {"verse": "17", "text": "Vous avez fatigué l'Éternel de vos paroles, dites-vous, Où sommes-nous fatigués, et quand vous dites, quiconque fait le mal est bon aux yeux de la LORDDE, et elle les aime, ou, où est le Dieu du jugement?"}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Eh bien, j'enverrai mon messager, et il préparera le chemin avant moi ; et le LORDEN, que vous cherchez, viendra soudain à son temple, c'est-à-dire le messager du compagnon, que vous aimez, et il viendra, dit l'Éternel des hôtes."}, {"verse": "2", "text": "Mais qui peut supporter le jour de son arrivée? et qui se lèvera quand il se lèvera? car il est comme le feu d un raffineur. et comme le savon plein :"}, {"verse": "3", "text": "Il s'assoira comme un raffineur et un purificateur d'argenterie, purifiera les fils de Lévitique et les purifiera comme de l'or et de l'argenterie, afin qu'ils offrent à l'Éternel une offrande de droit."}, {"verse": "4", "text": "Alors l'offrande de Juda et de Jérusalem sera agréable aux LORDONS, comme dans les temps anciens et comme dans les années précédentes."}, {"verse": "5", "text": "Et je m'approcherai de vous pour juger ; et je serai un témoin rapide contre les sorciers, et contre les adultères, et contre les faux jurés, et contre ceux qui oppriment le cachet dans son salaire, le veuf, et le sans-père, et qui écartent l'étranger de sa droite, et ne crains pas, dit l'Éternel des hôtes."}, {"verse": "6", "text": "Car je suis LORDNE, je ne change rien ; c'est pourquoi vous, fils de Jacob, ne êtes pas consommés."}, {"verse": "7", "text": "Vous êtes déjà sortis du temps de vos pères et vous ne les avez pas gardés : retournez à moi, et je reviendrai à vous, dit l'Éternel des auberges, mais vous dites : Où retournerons-nous?"}, {"verse": "8", "text": "Un homme volera-t-il Dieu? Et vous m'avez volé. Mais vous dites, Où les avons-nous volés?"}, {"verse": "9", "text": "Vous êtes maudits d'une malédiction, car vous m'avez volé, même toute cette nation."}, {"verse": "10", "text": "Amenez toutes les dîmes dans le magasin, afin qu'il y ait de la viande dans ma maison, et prouvez-moi maintenant, dit l'Éternel des Hôtes, si je ne veux pas vous ouvrir les fenêtres du ciel, et vous verser une bénédiction, qu'il n'y aura pas assez d'espace pour la recevoir."}, {"verse": "11", "text": "Je réprimanderai le démon pour votre lac, et il ne détruira pas les fruits de votre terre ; et votre vigne ne jettera pas ses fruits avant le temps dans le champ, dit l'Éternel des hôtes."}, {"verse": "12", "text": "Toutes les nations vous appelleront bienheureux, car vous serez une terre merveilleuse, dit l'Éternel des hôtes."}, {"verse": "13", "text": "Vos paroles ont été fermes contre moi, dit l \" Éternel. Mais vous dites : Qu'avons-nous dit tant contre eux?"}, {"verse": "14", "text": "Tu as dit, Il est vain de servir Dieu : et quel est l'intérêt que nous ayons gardé son ordonnance, et que nous ayons marché tristement devant l'Éternel des hôtes?"}, {"verse": "16", "text": "Et maintenant, nous appelons les fiers heureux ; oui, ceux qui travaillent la méchanceté sont mis en place ; oui, ceux qui tentent Dieu sont même délivrés."}, {"verse": "16", "text": "Ceux qui craignaient l'Éternel parlaient souvent l'un à l'autre, et l'Éternel les écoutait et les écoutait, et un livre de souvenir était écrit devant lui pour ceux qui craignaient la LORDDE et qui pensaient à son nom."}, {"verse": "17", "text": "Et ils seront des mines, dit l'Éternel des abbés, en ce jour où je reconstituerai mes bijoux ; et je les épargnerai, comme un homme répandra son propre fils qui le sert."}, {"verse": "18", "text": "Alors vous reviendrez, et vous discernerez entre les justes et les méchants, entre celui qui sert Dieu et celui qui ne le sert point."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Dieu, le jour comique, qui brûle comme un four, et toute la fierté, oui, et tout ce qui fait mal, seront entêtés, et le jour qui vient les brûlera, dit l'Éternel des hôtes, qu'il ne leur laissera ni racine ni branche."}, {"verse": "2", "text": "Mais pour vous qui craignez mon nom, le Soleil de justice se lèvera avec la guérison dans ses ailes ; et vous irez immédiatement, et vous grandirez comme des veaux des stalles."}, {"verse": "3", "text": "Et vous descendrez les méchants, car ils seront des cendres sous la plante de vos pieds le jour où je les ferai, dit l'Éternel des hôtes."}, {"verse": "4", "text": "Rappelez-vous la loi de Moïse, mon serviteur, que je lui commandais à Horeb pour tous les Israéliens, avec les statuts et les jugements."}, {"verse": "5", "text": "Eh bien, je vous enverrai Élie, le prophète, avant la venue du grand et terrible jour de LORDON :"}, {"verse": "6", "text": "Et il tournera le cœur des pères aux enfants, et le cœur des enfants à leurs pères, de peur que je ne vienne frapper la terre d'une malédiction."}]}]}
