{"book": "Note", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Le commencement de l'Évangile de Jésus-Christ, le Fils de Dieu ;"}, {"verse": "2", "text": "Comme il est écrit dans les prophètes, Beholdj, j'envoie mon messager devant ton visage, qui préparera ton chemin devant toi."}, {"verse": "3", "text": "La voix de celui qui pleure dans le désert, Préparez le chemin du Lordon, faites ses chemins droit."}, {"verse": "4", "text": "Jean baptisa dans la nature sauvage et prêcha le baptême du repentir pour la rémission des saints."}, {"verse": "5", "text": "Et il sortit vers lui tout le pays de Judée, et eux de Jérusalem, et ils furent tous baptisés de lui dans le fleuve de Jordanie, confessant leurs biens."}, {"verse": "6", "text": "Et Jean était vêtu de cheveux de chameau et d'une ceinture de peau autour de ses pagnes ; et il mangeait des sauterelles et du miel sauvage ;"}, {"verse": "7", "text": "Et prétached, dis-je, Il vient un plus puissant que moi après moi, dont le latchet des chaussures que je ne suis pas digne de m'escamoter et de ne pas voir."}, {"verse": "8", "text": "Je vous ai en effet baptisés d'eau, mais il vous baptisera avec le Saint-Esprit."}, {"verse": "9", "text": "Et il arriva en ces jours-là que Jésus vint de Nazareth de Galilée et fut baptisé de Jean en Jordanie."}, {"verse": "10", "text": "Et en montant droit de l'eau, il vit les cieux s'ouvrir, et l'Esprit descendre comme une colombe sur lui :"}, {"verse": "11", "text": "Et il vint une voix du ciel, dit-on, Tu es mon Soné bien-aimé, en qui je suis bien content."}, {"verse": "12", "text": "Et immédiatement, l'Esprit le conduit dans la nature sauvage."}, {"verse": "13", "text": "Et il était là dans le désert quarante jours, tenté par Satan ; et il était avec les bêtes sauvages ; et les anges lui servaient."}, {"verse": "14", "text": "Après que Jean eut été emprisonné, Jésus vint en Galilée, prêchant l \" Évangile du royaume de Dieu,"}, {"verse": "16", "text": "Et dit : Le temps est plein, et le royaume de Dieu est à portée de main : repentez-vous, et croyez l'Évangile."}, {"verse": "16", "text": "Alors qu'il marchait au bord de la mer de Galilée, il vit Simon et Andrew, son frère, lancer un filet dans la mer, car ils étaient pêcheurs."}, {"verse": "17", "text": "Et Jésus leur dit : Viens après moi, et je te ferai devenir pêcheur d'hommes."}, {"verse": "18", "text": "Et tout de suite, ils abandonnèrent leurs réseaux, et le suivirent."}, {"verse": "19", "text": "Et lorsqu'il est allé un peu plus loin, il a vu James, le fils de Zebedeeet John, son frère, qui étaient également à bord du navire pour réparer leurs filets."}, {"verse": "20", "text": "Et tout de suite il les appela : et ils laissèrent leur père Zebedee dans le navire avec les serviteurs engagés, et partirent pour lui."}, {"verse": "21", "text": "Et ils allèrent à Capernaum; et tout droit, le jour du sabbat, il entra dans la synagogue, et rit."}, {"verse": "22", "text": "Et ils furent étonnés de sa doctrine : car il les enseignait comme quelqu'un qui avait de l'autorité, et non comme les scribes."}, {"verse": "23", "text": "Et il y avait dans leur synagogue un homme à l'esprit impur ; et il pleurait,"}, {"verse": "24", "text": "Dis-nous seulement, qu'avons-nous à faire avec toi, Jésus de Nazareth? Tu es venu pour nous détruire, je te connais qui tu es, le Saint de Dieu."}, {"verse": "25", "text": "Jésus le réprimanda, dit-il, maintint ta paix, et sortit de lui."}, {"verse": "27", "text": "Et lorsque l'esprit impur l'eut déchiré et crié d'une voix forte, il sortit de lui."}, {"verse": "27", "text": "Et ils ont tous été étonnés, de sorte qu'ils se sont interrogés entre eux, disaient : Qu'est-ce que c'est? quelle nouvelle doctrine est-ce? car avec l'autorité commandera-t-il même les esprits impurs, et ils lui obéissent."}, {"verse": "28", "text": "Et sa renommée s'est immédiatement étendue à toute la région autour de la Galilée."}, {"verse": "29", "text": "Aussitôt sortis de la synagogue, ils entrèrent dans la maison de Simon et Andrew, avec James et Johnn."}, {"verse": "30", "text": "Mais les veuves de Simonás en ont assez d une fièvre, et ils lui parlent d un héros."}, {"verse": "31", "text": "Et il vint la prendre par la main, et la souleva ; et immédiatement la fièvre quitta hérisson, et elle les servit."}, {"verse": "32", "text": "Et le soir, lorsque le soleil s'est couché, ils lui ont apporté tout ce qui était malade, et ceux qui étaient possédés avec des démons."}, {"verse": "34", "text": "Et toute la ville était réunie à la porte."}, {"verse": "34", "text": "Et il guérit beaucoup de gens qui étaient malades de plongeurs, et il chassa beaucoup de démons ; et il ne souffrit pas les démons à la parole, parce qu'ils le connaissaient."}, {"verse": "35", "text": "Et le matin, se levant un peu avant le jour, il sortit, et partit dans un endroit solitaire, et là la prière."}, {"verse": "36", "text": "Et Simon et ceux qui étaient avec lui suivirent après lui."}, {"verse": "37", "text": "Et lorsqu'ils l'eurent trouvé, ils lui dirent : Tous les hommes les cherchent."}, {"verse": "38", "text": "Et il leur dit : Allons dans les villes suivantes, afin que je puisse prêcher là-bas aussi : c'est pourquoi je suis venu tout de suite."}, {"verse": "39", "text": "Et il prêcha dans leurs synagogues à travers toute la Galilée, et chassa les démons."}, {"verse": "41", "text": "Et il vint un lépreux qui l'implorait, s'agenouillait et lui disait : Si tu veux, tu peux me faire nettoyer."}, {"verse": "41", "text": "Et Jésus, ému de compassion, mit sa main, le toucha, et lui dit : Je veux que tu sois purifié."}, {"verse": "42", "text": "Et dès qu'il eut spokené, immédiatement la lèpre partit de lui, et il fut nettoyé."}, {"verse": "43", "text": "Et il le chargea impitoyablement, et l'envoya immédiatement à l'extérieur ;"}, {"verse": "44", "text": "Et lui dit : Voyez que tu ne dis rien à qui que ce soit : va, tu te montreras au prêtre, et offre pour que tu purifies les choses que Moïse a commandées, pour leur rendre témoignage."}, {"verse": "45", "text": "Mais il sortit, et commença à le publier much, et à brûler à l'étranger le matter, de sorte que Jésus ne put plus entrer ouvertement dans la ville, mais se trouvait dans des lieux désertiques : et ils vinrent à lui de chaque quartier."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et de nouveau, il entra dans Capernaum après quelques jours ; et on fit bruit qu'il était dans la maison."}, {"verse": "2", "text": "Et tout droit, beaucoup furent rassemblés ensemble, de sorte qu'il n'y avait pas de place pour les recevoir, non pas tant que pour la porte ; et il leur prêcha la parole."}, {"verse": "3", "text": "Et ils viennent à lui, amenant un malade du palmier, qui était né de quatre."}, {"verse": "4", "text": "Et lorsqu'ils ne purent venir près de lui pour le pressoir, ils découvrirent le toit où il se trouvait ; et lorsqu'ils l'eurent cassé, ils abandonnèrent le lit où se trouvaient les malades de la couche paralysante."}, {"verse": "5", "text": "Lorsque Jésus vit leurs fidèles, il dit aux malades des palmes : Sonis, tes péchés te seront pardonnés."}, {"verse": "6", "text": "Mais il y avait certains des scribes qui étaient assis là, et le raisonnement dans leur cœur,"}, {"verse": "7", "text": "Pourquoi cet homme parle-t-il ainsi de blasphème? Qui peut pardonner des péchés si ce n'est Dieu seul?"}, {"verse": "8", "text": "Et aussitôt que Jésus a perçu dans son esprit qu'ils raisonnaient ainsi en eux-mêmes, il leur a dit : Pourquoi vous motivez-vous de ces choses dans votre cœur?"}, {"verse": "9", "text": "Est-il plus facile de dire aux malades du palais : \" Que Tes péchés te soient pardonnés \", ou de dire : \" Arisez-vous de prendre ton lit et de marcher?"}, {"verse": "10", "text": "Mais pour que vous sachiez que le Fils de l'homme a le pouvoir sur la terre de pardonner aux pauvres, qu'il dise aux malades des palsy,."}, {"verse": "11", "text": "Je te le dis, Arisée, prends ton lit et entre dans ta maison."}, {"verse": "12", "text": "Et aussitôt il arose, leva le lit, et alla devant eux ; de sorte qu'ils furent tous étonnés et glorifiés par Dieu, dit-on, Nous ne l'avons jamais vu sur cette mode."}, {"verse": "13", "text": "Et il alla de nouveau par le bord de la mer ; et toute la multitude lui fit appel, et il les instruisit."}, {"verse": "14", "text": "Et en passant, il vit Lévi, fils d'Alphée, assis à la réception de la coutume, et lui dit : Suivez-moi, et il se leva et le suivit."}, {"verse": "16", "text": "Et il arriva que, comme Jésus était assis à la viande dans sa maison, beaucoup de publicistes et de pécheurs s'assirent aussi avec Jésus et ses disciples : car il y avait de la manie, et ils le suivirent."}, {"verse": "16", "text": "Et lorsque les scribes et les pharisiens le virent manger avec des publicans et des pécheurs, ils dirent à ses disciples : Comment se fait-il qu'il mange et boit avec des publicans et des pécheurs?"}, {"verse": "17", "text": "Quand Jésus l'a entendu, il leur a dit : \" Ceux qui sont entiers n'ont pas besoin du physicien, mais ceux qui sont malades : je ne suis pas venu appeler la droite, mais les pécheurs à se repentir."}, {"verse": "18", "text": "Et les disciples de Jean et des Pharisiens avaient l'habitude de se hâter : et ils viennent et lui disent : Pourquoi les disciples de Jean et des Pharisiens se hâtent-ils, mais tes disciples ne se hâtent-ils pas?"}, {"verse": "19", "text": "Et Jésus leur dit : Les enfants du marié peuvent-ils se hâter, tandis que le marié est avec eux? Tant qu'ils ont le marié avec eux, ils ne peuvent pas se hâter."}, {"verse": "20", "text": "Mais les jours arriveront, où le marié lui sera enlevé, et où il jeûnera ces jours-là."}, {"verse": "21", "text": "Aucun homme ne coud non plus un morceau de tissu neuf sur un vieux vêtement : sinon le nouveau morceau qui le remplit enlève à l'ancien, et le loyer est fait encore plus."}, {"verse": "22", "text": "Et aucun homme ne transforme le nouveau vin en vieux embouteillages : sinon le nouveau kiosque à vin éclate les embouteillages, et le vin est cuit, et les bouteilles sont marronnées : mais le nouveau vin doit être mis dans de nouveaux embouteillages."}, {"verse": "23", "text": "Et il passa, qu'il traversa les champs de maïs le jour du sabbat ; et ses disciples se mirent, comme ils le voulaient, à arracher les oreilles de corn."}, {"verse": "24", "text": "Et les pharisiens lui dirent : Pourquoi, le jour du sabbat, ce qui n'est pas légal?"}, {"verse": "25", "text": "Et il leur dit : Avez-vous jamais lu ce que David a lu, alors qu'il avait besoin, et qu'il avait faim, et ceux qui étaient avec lui?"}, {"verse": "27", "text": "Comment entra-t-il dans la maison de Dieu aux jours d'Abiathar le grand prêtre, et mangea-t-il le pain, qui n'est pas licite à manger, mais pour les prêtres, et donna-t-il aussi à ceux qui étaient avec lui?"}, {"verse": "27", "text": "Et il leur dit : Le sabbat fut fait pour l'homme, et non pour l'homme pour le sabbath :"}, {"verse": "28", "text": "C'est pourquoi le Fils de l'homme est aussi le Seigneur du sabbat."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Et il entra de nouveau dans la synagogue ; et il y avait là un homme qui avait une main desséchée."}, {"verse": "2", "text": "Et ils le regardèrent, s'il allait le guérir le jour du sabbat, afin qu'ils l'accusent."}, {"verse": "3", "text": "Et il dit à l'homme qui avait la main desséchée : Tenez-vous debout immédiatement."}, {"verse": "4", "text": "Et il leur dit : Est-il légal de faire le bien les jours de sabbat, ou de faire le mal? de sauver la vie, ou de tuer?"}, {"verse": "5", "text": "Et lorsqu'il eut regardé autour d'eux avec colère, pleurant la dureté de leur cœur, il dit à l'homme : Étendez-vous la main, et il l'étendit, et sa main fut rétablie comme l'autre."}, {"verse": "6", "text": "Et les pharisiens s'en allèrent immédiatement, et ils prièrent immédiatement les Hérodiens contre lui, comment ils pouvaient le détruire."}, {"verse": "7", "text": "Mais Jésus se retira avec ses disciples en mer : et une grande multitude de Galilée le suivit, et de Judée,"}, {"verse": "8", "text": "Et de Jérusalem, et d'Idumaea, et d'au-delà la Jordanie ; et ils au sujet de Tyr et de Sidon, un grand multitude, quand ils eurent entendu les grandes choses qu'il avait faites, vinrent à lui."}, {"verse": "9", "text": "Et il parla à ses disciples qu'un petit navire devrait l'attendre à cause de la multitude, de peur qu'ils ne l'envahissent."}, {"verse": "10", "text": "Car il s \" était guéri ; de sorte qu'ils l'avaient poussé à le toucher, autant que les malheurs l'avaient fait."}, {"verse": "11", "text": "Et des esprits impurs, lorsqu'ils le virent, tombèrent devant lui et crièrent, dit-on, Tu es le Fils de Dieu."}, {"verse": "12", "text": "Et il les accusa impitoyablement de ne pas le faire connaître."}, {"verse": "13", "text": "Et il monte dans une montagne, et calme vers celui qu'il veut : et ils sont venus vers lui."}, {"verse": "14", "text": "Et il ordonna douze, afin qu'ils soient avec lui, et qu'il les envoie prêcher,"}, {"verse": "16", "text": "Et d'avoir le pouvoir de guérir les maladies et de chasser les démons :"}, {"verse": "16", "text": "Et Simon qu'il surnomma Peter;"}, {"verse": "17", "text": "Et Jacques, fils de Zebedee, et Jean, frère de James; et il les surnomma Boanerges, qui est : Les fils de tonnerre :"}, {"verse": "18", "text": "Et Andrew, et Philip, et Bartholomew, et Matthew, et Thomas, et James le fils d'Alphaeus, et Thaddaeus, et Simon le Canaanite,"}, {"verse": "19", "text": "Et Judas Iscariot, qui l'a aussi trahi : et ils sont allés dans une maison."}, {"verse": "20", "text": "Et la multitude vient de nouveau ensemble, pour qu'ils ne puissent pas tant manger que manger de la nourriture."}, {"verse": "21", "text": "Et quand ses amis en ont entendu parler, ils sont sortis pour s'en prendre à lui : car ils ont dit, Il est à ses côtés."}, {"verse": "22", "text": "Et les scribes qui sont descendus de Jérusalem ont dit, Il a Béelzéboub, et par le prince des démons l'expulse des démons."}, {"verse": "23", "text": "Et il les appela à Lui, et lui dit en paroles : Comment Satan peut-il chasser Satan?"}, {"verse": "24", "text": "Et si un royaume est divisé contre lui-même, ce royaume ne peut pas tenir."}, {"verse": "25", "text": "Et si une maison est divisée contre elle-même, cette maison ne peut pas tenir."}, {"verse": "27", "text": "Et si Satan se soulève contre lui-même, et se divise, il ne peut pas rester debout, mais a une fin."}, {"verse": "27", "text": "Aucun homme ne peut entrer dans la maison d un homme fort, et gâcher ses biens, si ce n est qu il le liera d abord ; et ensuite, il gâchera sa maison."}, {"verse": "28", "text": "En vérité, je vous le dis, tous les péchés seront pardonnés aux fils des hommes, et les blasphèmes où ceux qu'ils blasphémeront :"}, {"verse": "29", "text": "Mais celui qui blasphèmera contre le Saint-Esprit n'a jamais pardonné, mais est en danger de damnation éternelle :"}, {"verse": "30", "text": "Parce qu'ils ont dit, Il a un esprit impur."}, {"verse": "31", "text": "Puis vinrent ses frères et sa mère, et, debout, ils lui envoyèrent un appel."}, {"verse": "32", "text": "Et la multitude s'assit autour de lui, et ils lui dirent, Béhold, ta mère et tes frères, sans les chercher."}, {"verse": "34", "text": "Et il leur répondit : Qui est ma mère ou mon frère?"}, {"verse": "34", "text": "Et il regardait autour de ceux qui étaient assis autour de lui, et il dit : Voici ma mère et mon souffle!"}, {"verse": "35", "text": "Car quiconque fera la volonté de Dieu, ce sera mon frère, ma sœur et ma mère."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Et il recommença à enseigner par le bord de la mer ; et il fut rassemblé en un grand nombre, de sorte qu'il entra dans un navire et s'assit dans la mer ; et toute la multitude était près de la mer sur la terre."}, {"verse": "2", "text": "Et il leur enseigna beaucoup de choses par des paroles et leur dit dans sa doctrine :"}, {"verse": "3", "text": "Hearken; Behold, il y avait une semeuse pour semer :"}, {"verse": "4", "text": "Et il passa, comme il le fit, quelques-uns tombèrent sur le côté, et les oiseaux de l'air vinrent et le dévorèrent."}, {"verse": "5", "text": "Et quelques-uns tombèrent sur un terrain rocailleux, où il n'y avait pas beaucoup de terre ; et tout de suite il s'éleva parce qu'il n'y avait pas de profondeur de terre :"}, {"verse": "6", "text": "Mais lorsque le soleil se levait, il était dédaigné ; et parce qu'il n'avait pas de racines, il flétrissait à l'horizon."}, {"verse": "7", "text": "Et quelques-uns tombèrent parmi les épines, et les épines s'élevèrent, et l'étouffèrent, et il ne donna aucun résultat."}, {"verse": "8", "text": "Et d'autres tombèrent sur un bon terrain, et donnèrent des fruits qui surgirent et augmentèrent ; et amenèrent immédiatement quelque trente, et quelque soixante, et quelques cent."}, {"verse": "9", "text": "Et il leur dit : Celui qui a des oreilles pour écouter, qu'il écoute."}, {"verse": "10", "text": "Et quand il était seul, ceux qui étaient autour de lui avec les douze lui a demandé la parabole."}, {"verse": "11", "text": "Et il leur dit : Il vous est donné de connaître le mystère du royaume de Dieu, mais à ceux qui n'en connaissent pas, toutes ces choses sont faites en parables. oui, mais il n'y a pas de mystère."}, {"verse": "12", "text": "Qu'en voyant qu'ils peuvent chercher, et non percevoir ; et en entendant qu'ils peuvent écouter, et non comprendre, de peur qu'ils ne soient convertis à quelque moment que ce soit, et que leurs péchés ne leur soient pardonnés."}, {"verse": "13", "text": "Et il leur dit : Ne connaissez-vous pas cette parabole?"}, {"verse": "14", "text": "Le semoir ramasse les mots."}, {"verse": "16", "text": "Et ce sont eux en passant, là où la parole est semée ; mais quand ils ont le cœur, Satan vient immédiatement, et enlève la parole qui a été semée dans leur cœur."}, {"verse": "16", "text": "Et ce sont ceux-là aussi qui sont semés sur un sol pierreux ; ceux qui, ayant entendu le mot, le reçoivent immédiatement avec joie ;"}, {"verse": "17", "text": "Et n'ont pas de racine en eux-mêmes, et donc de survivre, mais pour un certain temps : après, lorsque l'affliction ou la persécution se produit pour le mot, s est immédiatement ils sont offensés."}, {"verse": "18", "text": "Et ce sont ceux qui sont semés parmi les épines ; comme entendre le mot,"}, {"verse": "19", "text": "Et les soucis de ce monde, et la tromperie des richesses, et les convoitises d'autres choses entrant dans, étouffent les mots, et ils deviennent stériles."}, {"verse": "20", "text": "Et ce sont celles qui sont semées sur de bonnes terres ; comme entendre le mot, et le recevoir, et en faire sortir des fruits, trente, soixante et cent."}, {"verse": "21", "text": "Et il leur dit : Est-ce qu'une bougie est apportée pour être mise sous un bushel, ou sous un lit, et non sur un chandelier?"}, {"verse": "22", "text": "Car il n'y a rien qui ne se manifeste, rien qui ne soit tenu secret, mais qui vienne à l \" étranger."}, {"verse": "23", "text": "Si quelqu'un a des oreilles à entendre, laissez-le entendre."}, {"verse": "24", "text": "Et il leur dit : Écoutez ce que vous entendez : avec quelle mesure vous mènerez, elle vous sera mesurée, et à vous qui entendez, on vous donnera plus."}, {"verse": "25", "text": "Car celui qui hante lui sera donné ; et celui qui n'a pas été enlevé lui sera enlevé même ce qu'il hante."}, {"verse": "27", "text": "Et il dit : C'est aussi le royaume de Dieu, comme si un homme jetait des semences dans la terre."}, {"verse": "27", "text": "Et s'il dort, s'il se lève la nuit et le jour, et si la graine surgit et grandit, il ne sait pas hurler."}, {"verse": "28", "text": "Car la terre produit le fruit de soi-même ; d'abord la vessie, ensuite l'oreille, après cela le maïs entier en l'oreille."}, {"verse": "29", "text": "Mais quand le fruit est apporté immédiatement, il plonge immédiatement dans la drépanocytose, parce que la moisson est venue."}, {"verse": "30", "text": "Et il dit : À quoi comparerons-nous le royaume de Dieu? ou avec quelle comparaison le comparerons-nous?"}, {"verse": "31", "text": "C'est comme un grain de graine de moutarde qui, lorsqu'il est semé dans la terre, est inférieur à toutes les graines qui se trouvent dans la terre :"}, {"verse": "32", "text": "Mais quand il est semé, il grandit, et devient plus grand que toutes les herbacées, et arrache de grandes branches, afin que les oiseaux de l'air puissent se loger sous son ombre."}, {"verse": "34", "text": "Et avec beaucoup de ces paraboles, il leur dit la parole, comme ils pouvaient l'entendre."}, {"verse": "34", "text": "Mais sans parabole, il ne leur parla pas : et lorsqu'ils étaient seuls, il expliqua tout à ses disciples."}, {"verse": "35", "text": "Et le même jour, lorsque l'autel fut comblé, il leur dit : Passons à l'autre côté."}, {"verse": "36", "text": "Et quand ils avaient envoyé le multitude, ils l'avaient emmené comme il était dans le navire. Et il y avait aussi avec lui d'autres petits navires."}, {"verse": "37", "text": "Et il se leva une grande tempête de vent, et les vagues se jetèrent dans le navire, de sorte qu'il était maintenant plein."}, {"verse": "38", "text": "Et il était dans la partie arrière du navire, endormi sur un oreiller ; et ils le réveillèrent, et lui dirent, Maître, ne te caresse pas que nous périssons?"}, {"verse": "39", "text": "Et il arose, et repoussa le vent, et dit à la mer, Peace, soit mort. Et le vent cessa, et il y eut un grand calme."}, {"verse": "41", "text": "Et il leur dit : Pourquoi craignez-vous tant? Comment se fait-il que vous n'ayez pas de fidèles?"}, {"verse": "41", "text": "Et ils craignaient extrêmement, et disaient l'un à l'autre, Quelle est la manière de l'homme, que même le vent et la mer lui obéissent?"}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Et ils passèrent de l'autre côté de la mer, dans le pays des Gadares."}, {"verse": "2", "text": "Et lorsqu'il est sorti du navire, immédiatement là-bas l'a rencontré hors des tombes un homme d'un esprit impur,"}, {"verse": "3", "text": "Qui avait sa maison parmi les tombes ; et nul homme ne pouvait le lier, non, pas avec les chaînes :"}, {"verse": "4", "text": "Parce qu'il avait souvent été lié avec des entraves et des chaînes, et que les chaînes avaient été arrachées par lui, et les entraves brisées en pièces : aucun homme ne pouvait le dompter."}, {"verse": "5", "text": "Et puis, nuit et jour, il était dans les montagnes, et dans les tombes, crying, et se coupant avec des pierres."}, {"verse": "6", "text": "Mais quand il a vu Jésus hors de lui, il a couru et l'a adoré."}, {"verse": "7", "text": "Et cria d'une voix forte, et dit : Qu'ai-je à voir avec toi, Jésus, ton Fils du Dieu le plus élevé? Je t'adjure par Dieu, afin que tu ne me tourmentes point."}, {"verse": "8", "text": "Car il lui dit : Viens du manoir, tu as l'esprit impur."}, {"verse": "9", "text": "Et il lui demanda : Quel est ton nom? Et il répondit : Mon nom est Légion, car nous sommes hommes."}, {"verse": "10", "text": "Et il lui supplia de ne pas les expulser du pays."}, {"verse": "11", "text": "Or, il y avait près des montagnes un grand troupeau de porcs qui se nourrissaient."}, {"verse": "12", "text": "Et tous les démons lui assaillent, dit-on, Envoyez-nous dans la swine, afin que nous puissions entrer dans eux."}, {"verse": "13", "text": "Les esprits impurs sortirent et entrèrent dans le cygne, et le troupeau descendit violemment un endroit escarpé dans la mer, mais ils étaient à peu près deux mille, et furent étouffés dans la mer."}, {"verse": "14", "text": "Et ceux qui nourrissaient les porcs en vol, et le disaient dans la ville et dans le pays, et ils sortaient voir ce qui était donné."}, {"verse": "16", "text": "Et ils viennent à Jésus, et voient celui qui était possédé avec le démon, et qui avait la légion, le siège, et l'habillement, et dans son esprit droit : et ils étaient afraïs."}, {"verse": "16", "text": "Et ceux qui l'ont vu leur ont dit comment il est tombé à celui qui a été possédé avec le démon, et aussi concernant le porc."}, {"verse": "17", "text": "Et ils commencèrent à le prier de quitter leurs côtes."}, {"verse": "18", "text": "Et lorsqu'il fut entré dans le navire, celui qui avait été possédé avec le diable le pria pour qu'il fût avec lui."}, {"verse": "19", "text": "Bien que Jésus ne l'ait pas souffert, il lui dit : \" Rendez-vous chez vos amis et dites-leur à quel point le Seigneur a fait de grandes choses pour eux et qu'il a eu de la compassion pour eux \"."}, {"verse": "20", "text": "Et il partit, et commença à publier à Decapolis comme de grandes choses que Jésus avait faites pour lui : et tous les hommes s'émerveillèrent."}, {"verse": "21", "text": "Et lorsque Jésus fut de nouveau passé par bateau à l'autre côté, beaucoup de gens se rassembla pour lui : et il était près de la mer."}, {"verse": "22", "text": "Andrée, voilà qu'arrive un des dirigeants de la synagogie, Jairus par son nom ; et quand il le vit, il tomba à ses pieds,"}, {"verse": "23", "text": "Et lui, grand, dit-il, Ma petite fille mente sur le point de mourir : Je les prie, viens poser tes mains sur Héritier, afin qu'elle soit guérie ; et elle vivra."}, {"verse": "24", "text": "Jésus est allé avec lui, et beaucoup de gens l'ont suivi, et l'ont envahi."}, {"verse": "25", "text": "Et une femme, qui avait une question de sang depuis douze ans,"}, {"verse": "27", "text": "Et avait souffert beaucoup de choses de beaucoup de médecins, et avait dépensé tout ce qu'elle avait fait, et n'avait rien amélioré, mais avait plutôt grandi,"}, {"verse": "27", "text": "Quand elle eut entendu parler de Jesus, vint dans la presse et toucha son vêtement."}, {"verse": "28", "text": "Pour elle, si je peux toucher à son vêtement, je serai tout."}, {"verse": "29", "text": "Et tout droit, la fontaine de son sang fut asséchée ; et elle sentit dans son corps qu'elle était guérie de ce plague. e"}, {"verse": "30", "text": "Et Jesuss, sachant immédiatement en lui-même que la vertu était sortie de lui, le tourna dans le pressoir, et dit : Qui a touché mon vêtement?"}, {"verse": "31", "text": "Et ses disciples lui dirent : Tu vois la multitude qui les envahit, et dis : Qui m'a touché?"}, {"verse": "32", "text": "Et il regardait autour de lui pour voir qui avait fait cela."}, {"verse": "34", "text": "Mais la femme, craignant et tremblant, sachant ce qui se passait en herbe, vint et tomba devant lui, et lui dit toute la vérité."}, {"verse": "34", "text": "Et il dit à Héritier, Fille, que ta foi t'a fait pleinement ; va en paix, et sois tout de ton plagiat."}, {"verse": "35", "text": "Ta fille est morte : pourquoi trouvez-vous le Maître plus loin? Ta fille est morte, alors qu'il était encore foudroyé, il vint du maître de la maison du synagogue."}, {"verse": "36", "text": "Dès que Jésus a entendu la parole qui était spokenée, il dit au souverain de la synagogue : Ne soyez pas afraïde, croyez seulement."}, {"verse": "37", "text": "Et il ne souffrit aucun homme pour le suivre, sauf Peteret James, et John le frère de Jameses."}, {"verse": "38", "text": "Et il vient à la maison du souverain de la synagogie, et il suit le tumulte, et ceux qui ont pleuré et crié grand."}, {"verse": "39", "text": "Et lorsqu'il fut entré, il leur dit : Pourquoi faites-vous cet adorable et malheureux? le damsel n'est pas mort, mais endormi."}, {"verse": "41", "text": "Et ils se moquèrent de lui, mais lorsqu'il les eut tous mis hors jeu, il prit le père et la mère des damnés, et ceux qui étaient avec lui, et il entretenait là où le damsel lyrait."}, {"verse": "41", "text": "Et il prit le damsel par la main, et dit à her, Talitha cumi; ce qui est, étant interprété, Damsel, je le dis à eux, se produit."}, {"verse": "42", "text": "Et tout droit, le damsel arose, et marcha ; car elle était âgée de douze ans. Et ils furent étonnés d'un grand étonnement."}, {"verse": "43", "text": "Et il les accusa de ne pas le savoir, et leur commanda de lui donner quelque chose à manger."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Et il sortit de là, et entra dans son propre pays ; et ses disciples le suivirent."}, {"verse": "2", "text": "Et quand le jour du sabbat fut comique, il commença à enseigner dans la synagogue ; et beaucoup de ceux qui l'entendaient étaient étonnés, dirent-ils, D'où cet homme a-t-il ces choses? Et quelle sagesse lui est-elle donnée, que même de telles œuvres puissantes soient accomplies par sa main?"}, {"verse": "3", "text": "N'est-ce pas la carpenterie, le fils de Maryse, le frère de Jameses, et de Joses, et de Juda, et de Simone, et ne sont pas ses sœurs ici avec nous?"}, {"verse": "4", "text": "Mais Jésus leur dit : Un prophète n'est pas sans honneur, mais dans son propre pays, et parmi ses propres parents, et dans sa propre maison."}, {"verse": "5", "text": "Et il ne pouvait y avoir de travail puissant, si ce n'est qu'il posait la main sur quelques malades et qu'il les guérissait."}, {"verse": "6", "text": "Et il s'émerveilla à cause de leur incrédulité, et il fit le tour des villages, enseignant."}, {"verse": "7", "text": "Et il lui appela les douze, et commença à les envoyer par deux et deux ; et il leur donna le pouvoir sur les esprits impurs ;"}, {"verse": "8", "text": "Et leur commanda de ne rien prendre pour leur voyage, sauf un seul membre du personnel ; pas d \" Écriture, pas de pain, pas d'argent à leur portée :"}, {"verse": "9", "text": "Mais n'oubliez pas les sandales et ne portez pas deux manteaux."}, {"verse": "10", "text": "Et il leur dit : Dans quel lieu vous entrez dans une maison, tenez-vous jusqu'à ce que vous quittiez ce lieu."}, {"verse": "11", "text": "Et quiconque ne vous recevra pas, ni ne vous entendra, lorsque vous partirez, secouera la poussière sous vos pieds pour un témoignage contre eux ; en vérité, je vous le dis, il sera plus tolérable pour Sodome et Gomorrha le jour du jugement que pour cette ville."}, {"verse": "12", "text": "Et ils sortirent, et prêchèrent que les hommes devaient se repentir."}, {"verse": "13", "text": "Et ils chassèrent beaucoup de démons, et oignirent d'huile beaucoup de malades, et les guérirent."}, {"verse": "14", "text": "Et le roi Hérode entendit parler de Lui ; Lui et son nom furent répandus à l'étranger ) et il dit que Jean-Baptiste était ressuscité de la mort et que, par conséquent, de puissantes œuvres se jetaient d'elles-mêmes en Lui."}, {"verse": "16", "text": "D'autres disent qu'il s'agit d'Élias. d'autres disent qu'il s'agit d'un prophète ou d'un des prophètes."}, {"verse": "16", "text": "Mais quand Hérode en a entendu parler, il a dit : C'est Johnsonque je vois : il est ressuscité de la mort."}, {"verse": "17", "text": "Car Hérode lui-même avait envoyé et retenu John, et l'avait lié en prison pour Hérodase, son frère Philipps, veuf : car il avait épousé Hérodote."}, {"verse": "18", "text": "Car Jean avait dit à Hérode : Il n'est pas licite pour toi d'avoir ton frère veuf."}, {"verse": "19", "text": "C'est pourquoi Herodias avait une querelle contre lui et l'aurait tué ; mais elle ne pouvait pas :"}, {"verse": "20", "text": "Car Hérode craignait Johnn, sachant qu'il était un homme juste et un holy, et l'observa ; et quand il l'entendit, il fit beaucoup de choses, et l'entendit avec joie."}, {"verse": "21", "text": "Et quand un jour convenable fut venu, ce Hérode, le jour de son anniversaire, fit un souper à ses seigneurs, hauts capitaines, et chefs de succession de Galilée ;"}, {"verse": "22", "text": "Et lorsque la fille de dit Hérodote vint, et dansa, et agréa Hérode et ceux qui étaient assis avec lui, le roi dit au damselli : Demandez-moi ce que tu veux, et je te le donnerai."}, {"verse": "23", "text": "Et il a nagé jusqu'à Héritage, et tout ce que tu demanderas de moi, je le donnerai à la moitié de mon royaume."}, {"verse": "24", "text": "Et elle alla immédiatement, et dit à sa mère : Que dois-je demander? Et elle dit : La tête de Jean-Baptiste."}, {"verse": "25", "text": "Et elle arriva tout droit au royaume, et lui demanda, dit-il, je veux que tu me donnes, par et par un chargeur, la tête de Jean-Baptiste."}, {"verse": "27", "text": "Et le roi était désolé ; et pourtant, pour son offrande, et pour son offrande qui le suivait, il ne refusa pas."}, {"verse": "27", "text": "Et aussitôt le roi envoya un bourreau, et commanda à sa tête d'être bourreau ; et il alla le décapiter dans la prison,"}, {"verse": "28", "text": "Et a amené sa tête dans un chargeur, et l'a donné à la damsel: et le damsel l'a donné à sa mère."}, {"verse": "29", "text": "Et quand ses disciples en entendirent parler, ils vinrent prendre son cadavre et le déposèrent dans une tombe."}, {"verse": "30", "text": "Et les apôtres se rassemblèrent auprès de Jésus, et lui dirent tout ce qu'ils avaient donné et ce qu'ils avaient ri."}, {"verse": "31", "text": "Et il leur dit : Venez vous séparer dans un lieu désertique, et reposez-vous un moment : car il y en avait beaucoup qui venaient et qui allaient, et ils n'avaient pas de loisir, ni même de manger."}, {"verse": "32", "text": "Et ils sont partis dans le désert par bateau privé."}, {"verse": "34", "text": "Et le peuple les vit partir, et beaucoup le connurent, et foulèrent le sol de toutes les villes, et sortirent vers lui, et s'unirent à lui."}, {"verse": "34", "text": "Et Jésus, quand il est sorti, a vu beaucoup de gens, et a été ému avec compassion à leur égard, parce qu'ils étaient comme des moutons n'ayant pas de pasteur : et il a commencé à leur enseigner beaucoup de choses."}, {"verse": "35", "text": "Et quand le jour était maintenant lointain, ses disciples sont venus à lui, et saidait, Voici un lieu désertique, et maintenant le temps est passé :"}, {"verse": "36", "text": "Envoyez-les là-bas, pour qu'ils aillent à la campagne et dans les villages, et qu'ils s'achètent de la nourriture, car ils n'ont rien à manger."}, {"verse": "37", "text": "Il leur répondit et leur dit : Donnez-leur de manger, et ils lui disent : Allons-nous acheter deux cents pennyworth de pain et leur donner à manger?"}, {"verse": "38", "text": "Il leur dit : Combien de pains ont-ils? Allez-y, et quand ils s'embrassent, ils disent : Cinq, et deux poissons."}, {"verse": "39", "text": "Et il leur commanda de tout faire asseoir par les compagnies sur la pelouse verte."}, {"verse": "41", "text": "Et ils s'assirent dans des ranchs, par des centièmes, et par cinquante."}, {"verse": "41", "text": "Et lorsqu'il eut pris les cinq pains et les deux poissons, il regarda vers le ciel, et bénit, et freina les pains, et les donna à ses disciples pour qu'ils les placent devant eux ; et les deux poissons le divisaient entre eux tous."}, {"verse": "42", "text": "Et ils ont tous mangé, et ils ont été mis."}, {"verse": "43", "text": "Et ils se sont emparés de douze paniers pleins de fragments et de poissons."}, {"verse": "44", "text": "Et ceux qui mangeaient des pains étaient environ cinq mille hommes."}, {"verse": "45", "text": "Et tout de suite, il empêcha ses disciples de monter dans le navire et d'aller de l'autre côté avant Bethsaïda, pendant qu'il renvoyait les gens."}, {"verse": "46", "text": "Et lorsqu'il les avait envoyés à l'extérieur, il est parti dans une montagne pour prier."}, {"verse": "47", "text": "Et quand même était comeé, le navire était au milieu de la mer, et il était seul sur la terre ferme."}, {"verse": "48", "text": "Et il les vit se faufiler péniblement ; car le vent leur était contraire ; et vers la quatrième montre de la nuit, il leur vient, marchant sur la mer, et passait par eux."}, {"verse": "49", "text": "Mais lorsqu'ils l'ont vu marcher sur la mer, ils pensaient que c \" était un esprit, et ils se sont écriés :"}, {"verse": "50", "text": "Car ils le virent tous, et ils furent troublé. Et tout de suite, il leur parla, et leur dit : Sois de bonne humeur : c'est I; ne sois pas afraid."}, {"verse": "55", "text": "Et il monta vers eux dans le navire ; et le vent cessa ; et ils furent émerveillés par eux-mêmes au-delà de toute mesure, et émerveillés."}, {"verse": "52", "text": "Car ils ne considéraient pas le miracle des passions : leur cœur s'endurcissait."}, {"verse": "55", "text": "Et lorsqu'ils eurent dépassé, ils entrèrent dans le pays de Gennesarett, et s'attirèrent vers le rivage."}, {"verse": "55", "text": "Et quand ils sortaient du navire, ils le connaissaient tout droit."}, {"verse": "55", "text": "Ils traversèrent toute cette région et commencèrent à transporter dans des lits ceux qui étaient malades, où ils entendirent qu'il était."}, {"verse": "55", "text": "Et où qu'il entreprenne, dans les villages, les villes ou les pays, ils déposent les malades dans les rues, et lui supplient de toucher s'il en était autrement que la bordure de son vêtement ; et tous ceux qui l'ont touché ont été entièrement faits."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Puis s'unirent à lui les Pharisiens, et certains des scribes, qui venaient de Jérusalem."}, {"verse": "2", "text": "Et quand ils virent certains de ses disciples manger du pain avec souillure, c'est-à-dire, dire, sans lave, avec les mains, ils trouvèrent des fautes."}, {"verse": "3", "text": "Pour les Pharisiens, et tous les Juifs, sauf ceux qui se lavent les mains, ne mangent pas, suivant la tradition des anciens."}, {"verse": "4", "text": "Et quand elles viennent du marché, si elles ne se lavent pas, elles ne mangent rien, et beaucoup d'autres choses qu'elles ont reçues, comme le lavage des salopes, des potages, des brasen vesselset des tables."}, {"verse": "5", "text": "Alors les Pharisiens et les scribes lui demandèrent : Pourquoi ne pas marcher tes disciples selon la tradition des anciens, mais manger du pain avec des mains impeccables?"}, {"verse": "6", "text": "Il leur répondit et leur dit : Eh bien, Esaias a prophétisé de vous les hypocrites, comme il est écrit : Ce peuple m'honore de ses lèvres, mais son cœur est loin de moi."}, {"verse": "7", "text": "Bien qu'en vain ils m'adorent, ils enseignent pour les doctrines les commandements des hommes."}, {"verse": "8", "text": "Pour mettre de côté le commandement de Dieu, vous tenez la tradition de l'homme, comme le lavage des casseroles et des salopettes, et beaucoup d'autres choses semblables que vous faites."}, {"verse": "9", "text": "Et il leur dit : Bien, vous rejetez le commandement de Dieu, afin de garder votre propre tradition."}, {"verse": "10", "text": "Pour Moïse, saidait, Honore ton père et ta mère ; et, Whoso curseth père ou mère, laissez-le mourir la mort :"}, {"verse": "11", "text": "Mais vous dites : Si un homme dit à son père ou à sa mère : C'est Corban, c'est-à-dire dire, un cadeau, par tout ce que tu seras le plus grand de profiter de moi ; il sera libre."}, {"verse": "12", "text": "Et vous ne le souffrez plus à faire pour son père ou sa mère ;"}, {"verse": "13", "text": "Rendre la parole de Dieu inopérante par le biais de vos traditions, que vous avez délivrées, et beaucoup de choses comme celles-là vous le font."}, {"verse": "14", "text": "Et lorsqu'il eut appelé à lui tout le peuple, il leur dit : Écoutez-moi chacun de vous, et comprenez-vous :"}, {"verse": "16", "text": "Il n'y a rien de sans un homme qui puisse entrer en lui pour le souiller, mais les choses qui en ressortent, ce sont celles qui souillent l'homme."}, {"verse": "16", "text": "Si quelqu'un a des oreilles à entendre, laissez-le entendre."}, {"verse": "17", "text": "Et quand il fut entré dans la maison par le peuple, ses disciples lui demandèrent ce qu'il y avait de parable."}, {"verse": "18", "text": "Ne croyez-vous pas que tout ce qui vient de l'extérieur pénètre dans l'homme et qu'il ne peut pas le souiller?"}, {"verse": "19", "text": "Parce qu'il ne se nourrit pas dans son cœur, mais dans le ventre, et sort dans le sevrage, purgeant toutes les viandes?"}, {"verse": "20", "text": "Et il dit : Ce qui vient de l'homme, qui souille l'homme."}, {"verse": "21", "text": "Car du dedans, du dedans, du coeur des meneurs, procédez des penseurs maléfiques, des adultères, des fornications, des meurtres,"}, {"verse": "22", "text": "Thefts, covetousness, wickedness, deceit, lasciviousness, an evil eye, blasphemy, pride, foolishness:"}, {"verse": "23", "text": "Toutes ces choses maléfiques viennent de dedans, et souillent l'homme."}, {"verse": "24", "text": "Et de là il arose, et entra dans les frontières de Tyr et de Sidon, et entra dans une maison, et n'aurait aucun homme le savoir, mais il ne pouvait pas être menteur."}, {"verse": "25", "text": "Pour une certaine femme, dont la petite fille avait un esprit impur, entendit parler d'elle et vint et tomba à ses pieds :"}, {"verse": "27", "text": "La femme était une Greek, une Syrophénicienne de nationalité ; et elle l'implora qu'il chasserait le diable de sa fille."}, {"verse": "27", "text": "Mais Jésus dit à Héritiers : Que les enfants soient nourris d'abord : car il n'y a pas de rencontre pour prendre la nourriture des enfants et la donner aux dogmes."}, {"verse": "28", "text": "Et elle lui répondit et lui dit, Yes, Lord. pourtant, les chiens sous la table mangent des miettes des enfants."}, {"verse": "29", "text": "Et il dit à Héritier : Car ce dicton va ton chemin ; le diable est sorti de ta fille."}, {"verse": "30", "text": "Et quand elle est venue à sa maison, elle a trouvé le diable sorti, et sa fille s'est posée dessus."}, {"verse": "31", "text": "Et de nouveau, partant des côtes de Tyr et de Sidon, il vint à la mer de Galilée, par le milieu des côtes de Décapolision."}, {"verse": "32", "text": "Et ils lui apportent celui qui est sourd et qui a un empêchement dans son discours ; et ils le supplient de lui tendre la main."}, {"verse": "34", "text": "Et il le prit hors du multitude, et lui mit les doigts dans les oreilles, et il cracha, et toucha sa langue ;"}, {"verse": "34", "text": "Et regardant vers le ciel, il aperçut, et lui dit Ephphatha, qui est, Sois ouvert."}, {"verse": "35", "text": "Et tout droit, ses oreilles étaient ouvertes, la corde de sa langue était desserrée, et il parlait franc."}, {"verse": "36", "text": "Et il les chargea de ne rien dire d'homme ; mais plus il les chargeait, plus ils en publiaient beaucoup ;"}, {"verse": "37", "text": "Et étaient au-delà de toute mesure étonné, dit-on, Il a bien fait toutes choses : il fait à la fois entendre les sourds et parler les muets."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "En ce temps-là, la multitude étant très grande et n'ayant rien à manger, Jésus lui appela ses disciples et leur dit :"}, {"verse": "2", "text": "J'ai de la compassion pour le multitude, parce qu'ils sont maintenant avec moi trois jours, et n'ont rien à manger :"}, {"verse": "3", "text": "Et si je les envoie jeûner dans leur propre maison, ils s'évanouiront par la voie : pour les plongeurs d'entre eux venaient de loin."}, {"verse": "4", "text": "Ses disciples lui répondirent : D'où un homme peut-il satisfaire ces hommes avec du pain ici, dans la nature sauvage?"}, {"verse": "5", "text": "Et il leur demanda : \" Combien de pains avez-vous? \" Et ils dirent, sept."}, {"verse": "6", "text": "Et il commanda au peuple de s'asseoir sur le sol ; et il prit les sept passions, et donna des actions de grâces, et des bagarres, et donna à ses disciples de se mettre devant eux ; et ils les plaçaient devant le peuple."}, {"verse": "7", "text": "Et ils eurent quelques petits poissons ; et il bénit, et commanda de les placer aussi devant eux."}, {"verse": "8", "text": "Donc, ils mangeaient, et ils mangeaient : et ils prenaient de la viande cassée qui restait sept paniers."}, {"verse": "9", "text": "Et ceux qui avaient mangé étaient environ quatre mille, et il les envoya à l'étranger."}, {"verse": "10", "text": "Et tout de suite, il entra dans un navire avec ses disciples, et entra dans les parties de Dalmantha."}, {"verse": "11", "text": "Et les pharisiens vinrent sur le champ, et commencèrent à l'interroger, lui demandant un signe des cieux, le tentant."}, {"verse": "12", "text": "Et il a souri profondément dans son esprit et son esprit, Pourquoi cette génération cherche-t-elle un signe? En vérité, je vous le dis, il n'y aura pas de signe donné à cette génération."}, {"verse": "13", "text": "Et il les quitta, et entra de nouveau dans le navire repartit vers l'autre côté."}, {"verse": "14", "text": "Or, les disciples avaient oublié de manger de la farine, et ils n'avaient pas non plus à bord plus d'un poisson."}, {"verse": "16", "text": "Et il les chargea, dit-il, Prenez garde, méfiez-vous de la levure des Pharisiens, et de la levure d'Hérod."}, {"verse": "16", "text": "Et ils ont raisonné entre eux, dit-on, C'est parce que nous n'avons pas de largeur."}, {"verse": "17", "text": "Et lorsque Jésus l'a su, il leur a dit : Pourquoi pensez-vous, parce que vous n'avez aucune largeur? ne voyez-vous pas oui, ni compréhension? avez-vous votre cœur encore endurci?"}, {"verse": "18", "text": "Ayant les yeux, ne voyez-vous pas? et ayant les oreilles, n'entendez-vous pas? et ne vous souvenez-vous pas?"}, {"verse": "19", "text": "Lorsque je freine les cinq paniers sur cinq mille, combien de paniers remplis de fragments vous ont pris?"}, {"verse": "20", "text": "Et quand les sept paniers parmi les quatre mille, combien de paniers remplis de fragments vous ont pris?"}, {"verse": "21", "text": "Et il leur dit : Comment se fait-il que vous ne compreniez pas?"}, {"verse": "22", "text": "Et il vient à Bethsaïda ; et ils lui apportent un homme aveugle, et l'implorent de le toucher."}, {"verse": "23", "text": "Et il prit l'homme aveugle par la main, et le conduisit hors de la ville ; et lorsqu'il eut craché sur ses yeux, et lui mit les mains sur lui, il lui demanda s'il voyait dehors."}, {"verse": "24", "text": "Et il regardait vers le haut, et je vois les hommes comme des arbres, marchant."}, {"verse": "25", "text": "Après cela, il mit les mains de nouveau sur ses yeux, et le fit regarder vers le haut ; et il fut ressuscité, et vit clairement chaque homme."}, {"verse": "27", "text": "Et il l'envoya dans sa maison, dit-il, Ni aller dans la ville, ni le dire à aucun dans la tourelle."}, {"verse": "27", "text": "Et Jésus sortit, et ses disciples, dans les villes de Césarée Philippien : et par la façon dont il demanda à ses disciples, leur disant : Qui les hommes me disent-ils?"}, {"verse": "28", "text": "Et ils répondirent, Jean-Baptiste, mais quelques-uns dirent, Élie ; et d'autres, Un des prophètes."}, {"verse": "29", "text": "Et il leur dit : Mais qui dites-vous que je suis? Et Pierre lui répond et lui dit : Tu es la chrétienté."}, {"verse": "30", "text": "Et il les accusa de ne parler de lui à personne."}, {"verse": "31", "text": "Et il commença à leur enseigner que le Fils de l'homme devait souffrir beaucoup de choses, et être rejeté des anciens, et des grands prêtres, et des scribes, et être juré, et après trois jours remonter."}, {"verse": "32", "text": "Et Pierre le prit et commença à le réprimander."}, {"verse": "34", "text": "Mais quand il s'est retourné et a regardé ses disciples, il a réprimandé Peter, saying, Get you behind me, Satan : car tu savoures non pas ce qui est de Dieu, mais ce qui est de l'homme."}, {"verse": "34", "text": "Et lorsqu'il eut appelé le peuple à lui avec ses disciples, il leur dit que quiconque viendra après moi, qu'il se renie, qu'il prenne sa croix et qu'il me suive."}, {"verse": "35", "text": "Celui qui veut sauver sa vie la perdra ; mais celui qui la perdra pour moi et pour l'Évangile la sauvera."}, {"verse": "36", "text": "En effet, à quoi profite-t-il à un homme s'il gagne le monde entier et s'il perd son âme?"}, {"verse": "37", "text": "Ou que doit donner un homme en échange de son âme?"}, {"verse": "38", "text": "Quiconque aura donc honte de moi et de mes paroles dans cette génération adultère et pécheresse ; de lui aussi, le Fils de l'homme sera ashamedé, lorsqu'il viendra dans la gloire de son Père avec les saintes anges."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Et il leur dit, en vérité, je vous le dis, qu'il y en a qui sont là-bas, qui ne goûteront pas la mort tant qu'ils n'auront pas vu le royaume de Dieu venir avec puissance."}, {"verse": "2", "text": "Après six jours, Jésus emmène avec lui Peter, et James, et Johnny, et les entraîne eux-mêmes dans une haute montagne ; et il a été transfiguré devant eux."}, {"verse": "3", "text": "Et ses vêtements devinrent brillants, dépassant le blanc comme neige ; de sorte qu'aucun plus plein sur la terre ne peut les blanchir."}, {"verse": "4", "text": "Et il leur apparut Élie avec Moïse, et ils parlaient avec Jésus."}, {"verse": "5", "text": "Pierre répondit à JesusMasteren disant qu'il est bon que nous soyons ici : et faisons trois tables ; une pour eux, une pour Moseset une pour Élie."}, {"verse": "6", "text": "Car il ne sait pas ce qu'il faut dire ; car ils ont mal afré."}, {"verse": "7", "text": "Et il y avait un nuage qui les éclipsait : et une voix sortait du nuage, dit-on, Voici mon Son: écoutez-le."}, {"verse": "8", "text": "Et soudain, lorsqu'ils avaient regardé autour d'eux, ils ne voyaient plus personne, si ce n'est Jésus avec eux-mêmes."}, {"verse": "9", "text": "Et comme ils descendaient de la montagne, il les chargea de ne dire à personne ce qu'ils avaient vu, jusqu'à ce que le Fils de l'homme fût ressuscité de la mort."}, {"verse": "10", "text": "Et ils continuèrent à se dire avec eux-mêmes, en se demandant l'un avec l'autre ce que devait être le réveil des morts."}, {"verse": "11", "text": "Et ils lui demandèrent, dit-il, pourquoi dire les scribes qu'Elias doit d'abord comédier?"}, {"verse": "12", "text": "Et il leur répondit et leur dit : Élie, en vérité, vient d'abord, et restaure tout ce qui est écrit du Fils d'homme, qu'il doit souffrir beaucoup de ce qui est, et se coucher à zéro."}, {"verse": "13", "text": "Mais je vous dis qu'Élie est vraiment comique, et qu'ils lui ont fait tout ce qu'ils ont énuméré, tel qu'il est écrit de lui."}, {"verse": "14", "text": "Et quand il est venu à ses disciples, il a vu une grande multitude à leur sujet, et les scribes se questionnaient avec eux."}, {"verse": "16", "text": "Et tout droit, tous les gens, lorsqu'ils le regardaient, étaient très étonnés et couraient vers lui pour le saluer."}, {"verse": "16", "text": "Et il demanda aux scribes : Quelle question vous posez-vous à eux?"}, {"verse": "17", "text": "Et l'un des nombreux répondit et dit, Master, Je t'ai apporté ma sonorité, qui a un esprit stupide ;"}, {"verse": "18", "text": "Et quel que soit l'endroit où il le prendra, il le taquinera, et il le fâchera, et le grinchera de ses larmes, et il se repentira ; et je dis à tes disciples qu'ils le jetteront au-dessus de lui, et qu'ils ne pourront rien faire."}, {"verse": "19", "text": "Il lui répond, et il dit : Ô génération infidèle, combien de temps serai-je avec vous? Combien de temps vais-je souffrir?"}, {"verse": "20", "text": "Et ils l'amenèrent en lui ; et lorsqu'il le vit, il le regarda, et l'esprit le regarda ; et il tomba sur le sol et se laissa bercer."}, {"verse": "21", "text": "Et il demanda à son père : \" Depuis combien de temps cela lui est-il arrivé? \" Et il dit : \" D'un enfant."}, {"verse": "22", "text": "Et souvent il l'a jeté dans le feu, et dans l'eau, pour le détruire : mais si tu peux faire n'importe quoi, aie compassion de nous et aide-nous."}, {"verse": "23", "text": "Jésus lui dit : Si tu veux croire, tout est possible pour celui qui croit."}, {"verse": "24", "text": "Et tout droit, le père de l'enfant cria, et dit avec des larmes, Lordé, je crois : aidez-moi à ne pas croire."}, {"verse": "25", "text": "Quand Jésus vit que les gens venaient ensemble en courant, il réprimanda l'esprit vicieux, lui disant : \" Je te charge de ne plus entrer en Lui, car tu es muet et sourd \"."}, {"verse": "27", "text": "Et l'esprit cria, et le loua aussitôt, et sortit de lui ; et il était comme un mort, de sorte que beaucoup dirent, Il est mort."}, {"verse": "27", "text": "Mais Jésus le prit par la main, et le souleva ; et il arosse."}, {"verse": "28", "text": "Et quand il entra dans la maison, ses disciples lui demandèrent en privé : Pourquoi ne pourrions-nous pas le jeter dehors?"}, {"verse": "29", "text": "Et il leur dit : Ce genre de choses peut se produire par la noblesse, mais par la prière et le jeûne."}, {"verse": "30", "text": "Et ils partirent, et passèrent par Galilée ; et il ne voulait pas que quelqu'un le sache."}, {"verse": "31", "text": "Car il a enseigné à ses disciples et leur a dit : Le Fils de l'homme est livré entre les mains des hommes, et ils le tueront ; et après qu'il est tué, il se lèvera le troisième jour."}, {"verse": "32", "text": "Mais ils ne comprenaient pas cela et avaient peur de lui poser des questions."}, {"verse": "34", "text": "Et il vint à Capernaum: et se trouvant dans la maison, il leur demanda : Qu'est-ce que vous vous disputiez entre vous par la voie?"}, {"verse": "34", "text": "Mais ils ont tenu leur paix : car par la façon dont ils s \" étaient disputés entre eux, qui devait être le plus grand."}, {"verse": "35", "text": "Et il s'assit, et appela les douzièmes, et leur dit : Si un homme désire être premier, il sera le dernier de tous, et le serviteur de tous."}, {"verse": "36", "text": "Et il prit un enfant et le plaça au milieu d'eux ; et lorsqu'il l'eut pris dans ses bras, il leur dit :"}, {"verse": "37", "text": "Celui qui reçoit un de ces enfants en mon nom reçoit mon nom ; et celui qui reçoit mon nom ne reçoit pas mon nom, mais celui qui m'a envoyé."}, {"verse": "38", "text": "Et John lui répondit, dit-il, Master, nous avons vu quelqu'un jeter des démons dans ton nom, et il ne nous suit pas : et nous lui pardonnons, parce qu'il ne nous suit pas."}, {"verse": "39", "text": "Mais Jésus a dit, Ne le lui pardonnez pas : car il n'y a pas d'homme qui fera un miracle dans mon nom, qui peut parler légèrement mal de moi."}, {"verse": "41", "text": "Car celui qui n'est pas contre nous est de notre côté."}, {"verse": "41", "text": "Car quiconque vous donnera une tasse d'eau à boire en mon nom, parce que vous appartenez à la chrétienté, en vérité, je vous le dis, il ne perdra pas sa récompense."}, {"verse": "42", "text": "Et quiconque offense l'un de ces petits qui croient en moi, il vaut mieux pour lui qu'une meule soit suspendue autour de son cou et qu'il soit jeté dans la mer."}, {"verse": "43", "text": "Et si ta main t'offense, coupez-la : il vaut mieux que tu entre en vie maimed, que d'avoir deux mains pour aller en enfer, dans le feu qui ne sera jamais éteint :"}, {"verse": "44", "text": "Là où le ver ne meurt pas, et le feu n'est pas éteint."}, {"verse": "45", "text": "Et si ton pied te heurte, coupe-le : il vaut mieux que tu t'assois à la vie que d'avoir deux pieds à jeter dans l'enfer, dans le feu qui ne sera jamais éteint."}, {"verse": "46", "text": "Là où le ver ne meurt pas, et le feu n'est pas éteint."}, {"verse": "47", "text": "Et si votre œil vous offense, sortez-le : il est préférable pour vous d'entrer dans le royaume de Dieu d'un seul oeil, plutôt que d'avoir deux yeux à jeter au feu de l'enfer."}, {"verse": "48", "text": "Là où le ver ne meurt pas, et le feu n'est pas éteint."}, {"verse": "49", "text": "Car chacun sera salé avec feu, et chaque sacrifice sera salé avec salut."}, {"verse": "50", "text": "Le sel est bon : mais si le sel a perdu sa salinité, avec quoi vous sauterez-vous?"}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Et il se leva de là, et vient sur les côtes de Judée par le côté le plus éloigné de Jordane ; et le peuple lui fait de nouveau appel ; et, comme il le voulait, il les instruisit de nouveau."}, {"verse": "2", "text": "Et les pharisiens vinrent vers lui, et lui demandèrent : Est-il légal pour un homme de mettre de côté sa tentation?"}, {"verse": "3", "text": "Et il leur répondit et leur dit : Que vous commandait Moïse?"}, {"verse": "4", "text": "Et ils ont dit, Moïse a souffert d'écrire une déclaration de divorce, et de la mettre à l'écart."}, {"verse": "5", "text": "Et Jésus leur répondit : Pour l'endurcissement de ton cœur, il t'écrivit ce précepte."}, {"verse": "6", "text": "Mais dès le début de la création, Dieu les fit homme et femme."}, {"verse": "7", "text": "C'est pour cette raison qu'un homme quittera son père et sa mère, et s'attachera à sa veuve ;"}, {"verse": "8", "text": "Et ils seront une seule chair : alors, ils ne sont plus une seule chair, mais une seule."}, {"verse": "9", "text": "Ce que Dieu a donc uni, ne laissons pas l'homme mettre fin."}, {"verse": "10", "text": "Et dans la maison, ses disciples lui demandèrent de nouveau la même chose."}, {"verse": "11", "text": "Et il leur dit : Quiconque enlèvera sa veuve et épousera quelqu'un d'autre commet l'adultère contre nous."}, {"verse": "12", "text": "Et si une femme abandonne son mari et se marie à une autre, elle commet un adultère."}, {"verse": "13", "text": "Et ils lui apportèrent de jeunes enfants, afin qu'il les touche ; et ses disciples réprimandèrent ceux qui les apportaient."}, {"verse": "14", "text": "Mais lorsque Jésus l'a vu, il a été très désagréable et leur a dit : \" Souhaitez que les petits enfants viennent à moi et ne leur en interdisent pas l'accès, car c'est de cela que relève le royaume de Dieu \"."}, {"verse": "16", "text": "En vérité, je vous le dis, quiconque ne recevra pas le royaume de Dieu comme un petit enfant n'y entrera pas."}, {"verse": "16", "text": "Et il les prit dans ses bras, leur mit les mains dessus et les bénit."}, {"verse": "17", "text": "Et lorsqu'il fut mis en route, il vint un coureur, et s'agenouilla à lui, et lui demanda : Bon Maître, que dois-je faire pour hériter de la vie éternelle?"}, {"verse": "18", "text": "Et Jésus lui dit : Pourquoi est-ce que tu m'as bien? Il n'y en a qu'un seul qui soit bon, Dieu."}, {"verse": "19", "text": "Tu connais les commandements, Tu ne commettras pas d'adultère, Tu ne tueras pas, Tu ne voleras pas, Tu ne porteras pas de faux témoignage, Tu ne commettras pas de fraude, Tu respecteras ton père et ta mère."}, {"verse": "20", "text": "Et il lui répondit et lui dit, Master, que je les ai tous observés de ma jeunesse."}, {"verse": "21", "text": "Alors Jésus qui le regarde l'a aimé et lui a dit : Une chose que tu veux, c'est aller, vendre tout ce que tu veux, et donner aux pauvres, et tu auras un trésor dans les cieux, et tu auras pris la croix, et je serai suivi."}, {"verse": "22", "text": "Et il était triste de ce dicton, et il partit en deuil : car il avait de grandes possessions."}, {"verse": "23", "text": "Et Jésus regarda autour de lui, et dit à ses disciples : Comment ceux qui ont des richesses n'entreront-ils guère dans le royaume de Dieu?"}, {"verse": "24", "text": "Et les disciples furent étonnés de ses paroles. Jésus leur répond encore et leur dit, Children, à quel point il est difficile pour ceux qui ont confiance en la richesse d'entrer dans le royaume de Dieu!"}, {"verse": "25", "text": "Il est plus facile pour un chameau de passer par l \" œil d'une aiguille que pour un riche d'entrer dans le royaume de Dieu."}, {"verse": "27", "text": "Et ils ont été étonnés par les mesures prises, se demandant entre eux : Qui peut alors être sauvé?"}, {"verse": "27", "text": "Et Jésus les regarde : Avec les hommes, c'est impossible, mais pas avec Dieu : car avec Dieu tout est possible."}, {"verse": "28", "text": "Alors Pierre commença à lui dire : Loin, nous sommes partis, et nous les avons suivis."}, {"verse": "29", "text": "Et Jésus répondit et dit : En vérité, je vous le dis : Il n'y a pas d'homme qui ait quitté la maison, ou la brebis, ou la soeur, ou le père, ou la mère, ou la veuve, ou l'enfant, ou la patrie, pour moi, et le dieu,"}, {"verse": "30", "text": "Mais il recevra cent fois maintenant, en ce temps-là, des maisons, des frères, des sœurs, des mères, des enfants, des terres, avec des persécutions ; et dans le monde, la vie éternelle."}, {"verse": "31", "text": "Mais ceux qui sont les premiers seront les premiers et les derniers les premiers."}, {"verse": "32", "text": "Et ils étaient en route pour Jérusalem ; et Jésus alla avant eux ; et ils étaient étonnés ; et tandis qu'ils s'en allaient, ils étaient afro-américains. Et il reprit les douze, et commença à leur dire ce qui devait leur arriver."}, {"verse": "34", "text": "Dis, Behold, nous montons à Jérusalem ; et le Fils de l'homme sera remis aux grands prêtres et aux scribes ; et ils le condamneront à la mort, et le remettront aux Gentils :"}, {"verse": "34", "text": "Et ils se moqueront de lui, et le flagelleront, et lui cracheront dessus, et le tueront ; et le troisième jour, il se lèvera de nouveau."}, {"verse": "35", "text": "Et James et Johny, les fils de Zebedee, viennent à lui, dit-il, Master, nous voulons que tu fasses pour nous tout ce que nous désirons."}, {"verse": "36", "text": "Et il leur dit : Que feriez-vous pour vous?"}, {"verse": "37", "text": "Ils lui dirent : Accorde-nous de nous asseoir, l'un sur ta main droite, l'autre sur ta main gauche, dans ta gloire."}, {"verse": "38", "text": "Mais Jésus leur dit : Vous ne savez pas ce que vous voulez : pouvez-vous boire de la tasse dont je bois? et être baptisés du baptême dont je suis baptisé?"}, {"verse": "39", "text": "Et ils lui dirent : Nous pouvons. Et Jésus leur dit : Vous boirez effectivement de la coupe que je boirai ; et avec le baptême que je suis baptisé avec vous, vous serez baptisés :"}, {"verse": "41", "text": "Mais s'asseoir sur ma main droite et sur ma main gauche n'est pas mon don ; mais il sera donné à ceux pour qui il est préparé."}, {"verse": "41", "text": "Et quand ils en ont entendu parler, ils ont commencé à être très mécontents de James et de Johnny."}, {"verse": "42", "text": "Mais Jésus les appelle à Lui et leur dit : Vous savez que ceux qui sont censés régner sur les païens exercent leur seigneurie sur eux ; et leurs grands exercent leur autorité sur eux."}, {"verse": "43", "text": "Mais il n'en sera pas de même parmi vous ; mais quiconque sera grand parmi vous, sera votre ministre :"}, {"verse": "44", "text": "Quiconque d'entre vous sera le chef sera serviteur de tous."}, {"verse": "45", "text": "Car même le Fils de l'homme en vint à ne pas être servi seul, mais à le servir, et à donner sa vie en rançon pour la manie."}, {"verse": "46", "text": "Et ils vinrent à Jericho: et comme il sortait de Jéricho avec ses disciples et un grand nombre de personnes, aveugle Bartimaeus, le fils de Timaeus, assis par le bord de la route mendiait."}, {"verse": "47", "text": "Et quand il entendit que c \" était Jésus de Nazareth, il se mit à crier dehors, et dit, Jésus, ton fils de David, aie miséricorde sur moi."}, {"verse": "48", "text": "Et beaucoup l'accusèrent de maintenir sa paix ; mais il cria que plus une grande affaire, Toi fils de David, aie miséricorde sur moi."}, {"verse": "49", "text": "Et Jésus se tint mort, et lui commanda d'être calmé. Et ils appellent l'homme aveugle, lui disant : Sois de bonne humeur, monte ; il calle."}, {"verse": "50", "text": "Et hein, en jetant son vêtement, rosée, et est venu à Jésus."}, {"verse": "55", "text": "Et Jésus lui répondit : Que veux-tu que je fasse pour eux? L'aveugle lui dit, Lordé, que je pourrais recevoir ma vue."}, {"verse": "52", "text": "Et Jésus lui dit : Allez-y! Ta foi t'a fait plénitude. Et tout de suite, il reçut sa vue et suivit Jésus dans sa route."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Et quand ils sont arrivés à Jérusalem, à Bethphage et à Bethany, au mont des Oliviers, il a fait venir deux de ses disciples,"}, {"verse": "2", "text": "Et leur dit : Allez dans le village contre vous ; et dès que vous y serez entrés, vous y trouverez un colt, où l'homme ne sera jamais sangloté ; lâchez-lui, et emmenez-le."}, {"verse": "3", "text": "Et si quelqu'un vous dit : Pourquoi dites-vous que le Seigneur a besoin de lui, et qu'il l'enverra tout droit jusqu'ici?"}, {"verse": "4", "text": "Et ils s'en allèrent, et trouvèrent le froid attaché par la porte sans dans un endroit où deux voies se mettaient en travers ; et ils le perdirent."}, {"verse": "5", "text": "Et certains d'entre eux qui se tenaient là leur dit : Qu'est-ce que tu perds le froid?"}, {"verse": "6", "text": "Et ils leur dirent comme Jésus l'avait commandé : et ils les laissèrent aller."}, {"verse": "7", "text": "Et ils apportèrent le colt à Jésus, et jetèrent leurs vêtements sur lui ; et il s'assit sur lui."}, {"verse": "8", "text": "Et beaucoup étalaient leurs vêtements dans la voie ; et d'autres coupaient des branches des arbres, et les paillaient dans la voie."}, {"verse": "9", "text": "Et ceux qui ont précédé, et ceux qui ont suivi, crié, dit, Hosanna ; Heureux celui qui vient au nom du Lordon :"}, {"verse": "10", "text": "Béni soit le royaume de notre père David, qui vient au nom du Lordé : Hosanna dans le plus haut."}, {"verse": "11", "text": "Jésus entra à Jérusalem, et dans le temple : et lorsqu'il eut regardé autour de lui tout ce qui se passait, et maintenant que la marée était venue, il sortit à Béthanie avec les douze."}, {"verse": "12", "text": "Et le lendemain, quand ils sont venus de Béthanie, il avait faim :"}, {"verse": "13", "text": "Et voyant un figuier s'éloigner en ayant des feuilles, il dit, si tant est qu'il puisse y trouver quelque chose : et quand il vint à lui, il ne trouva que des feuilles ; car le temps des figuiers n'était pas oui."}, {"verse": "14", "text": "Et Jésus lui répondit et lui dit : \" Personne ne mangera jamais les fruits de toi \". Et ses disciples l'entendirent."}, {"verse": "16", "text": "Et ils viennent à Jérusalem : et Jésus est allé dans le temple, et a commencé à chasser ceux qui ont vendu et acheté dans le temple, et a renversé les tables des changeurs d'argent, et les sièges d'eux qui ont vendu des douves ;"}, {"verse": "16", "text": "Et ne souffrirait pas qu'un homme transporte un vaisseau à travers le temple."}, {"verse": "17", "text": "Et il rit, leur disant : N'est-ce pas écrit que Ma maison sera appelée de toutes les nations la maison de prière? Mais vous en avez fait une tanière de voleurs."}, {"verse": "18", "text": "Et les scribes et les prêtres en chef l'entendirent, et cherchèrent comment ils pourraient le détruire, car ils le craignaient, parce que tout le peuple était étonné de sa doctrine."}, {"verse": "19", "text": "Et quand même était comique, il sortait de la ville."}, {"verse": "20", "text": "Et le matin, en passant, ils ont vu le figuier s'assécher des racines."}, {"verse": "21", "text": "Et Pierre, appelant à la mémoire, lui dit, Maître, voici, le figuier que tu es en train de dessécher."}, {"verse": "22", "text": "Jésus leur répondant : Ayez foi en Dieu."}, {"verse": "23", "text": "Car, en vérité, je vous le dis, que quiconque dira à cette montagne, Sois enlevé, et soit jeté en mer ; et ne doute pas dans son cœur, mais croit que les choses qu'il dit passeront ; il aura tout ce qu'il dit."}, {"verse": "24", "text": "C'est pourquoi je vous dis : Que voulez-vous, lorsque vous priez, croyez que vous les recevez, et vous les aurez."}, {"verse": "25", "text": "Et quand vous vous tiendrez debout, pardonnez-moi, si vous avez dû vous y opposer, que votre Père, qui est au ciel, vous pardonne aussi vos fautes."}, {"verse": "27", "text": "Mais si vous ne pardonnez pas, votre Père qui est dans le ciel ne vous pardonnera pas non plus."}, {"verse": "27", "text": "Et ils viennent de nouveau à Jérusalem : et comme il marchait dans le temps, là viennent à lui les grands prêtres, et les scribes, et les anciens,"}, {"verse": "28", "text": "Et lui dites-lui : Par quelle autorité fais-tu ces choses? Qui t'a donné cette autorité pour faire ces choses?"}, {"verse": "29", "text": "Et Jésus leur répondit et leur dit : Je vous poserai aussi une question, et je vous répondrai, et je vous dirai par quelle autorité je fais ces choses."}, {"verse": "30", "text": "Le baptême de John, était-il céleste, ou celui de men? réponse me."}, {"verse": "31", "text": "Et ils raisonnèrent d'eux-mêmes, disaient-ils : Si nous disons : Du ciel, il dira : Pourquoi alors ne lui avez-vous pas cru?"}, {"verse": "32", "text": "Mais si nous disons, D'hommes ; ils craignaient le peuple : pour tous les hommes comptaient Johnn, qu'il était un prophète inné."}, {"verse": "34", "text": "Et ils répondirent et dirent à Jésus : Nous ne pouvons pas leur dire, et Jésus leur répondant leur dit : Je ne vous dis pas non plus par quelle autorité je fais ces choses."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Et il commença à leur parler par parabole : un certain homme planta une vigne, et mit une haie autour d'elle, et creusa un endroit pour la vigne, et construisit une tour, et la laissa à l'élevage, et alla dans un pays lointain."}, {"verse": "2", "text": "Et à la saison, il envoya aux éleveurs un serviteur, afin qu'il reçoive des éleveurs du fruit de la vigne."}, {"verse": "3", "text": "Et ils l'attrapèrent, le battèrent et l'expulsèrent."}, {"verse": "4", "text": "Et de plus, il leur envoya un autre serviteur, et ils lui jetèrent des pierres, et le blessèrent à la tête, et le renvoyèrent honteusement à la main."}, {"verse": "5", "text": "Et de nouveau, il envoya quelqu'un d'autre ; et ils le tuèrent, et beaucoup d'autres ; il frappa quelqu'un et tua quelqu'un."}, {"verse": "6", "text": "Ayant encore un son, son bien-aimé, il l'envoya aussi en dernier vers eux, dit-il, Ils révèleront mon son."}, {"verse": "7", "text": "Mais ces hommes de main disaient entre eux : Voici l'héritier, tuons-le, et l'héritage sera présent."}, {"verse": "8", "text": "Et ils le prirent, et le tuèrent, et le chassèrent de la vigne."}, {"verse": "9", "text": "Qu'est-ce donc que le seigneur de la vigne fera : il viendra détruire l \" élevage et donnera la vigne à d'autres?"}, {"verse": "10", "text": "Et n'avez-vous pas lu cette Écriture? La pierre que les constructeurs ont rejetée est devenue la tête de l'angle :"}, {"verse": "11", "text": "C'est ce qu'a fait le Lordourd, et c'est merveilleux à nos yeux?"}, {"verse": "12", "text": "Et ils cherchèrent à s'emparer de lui, mais craignaient le peuple : car ils savaient qu'il avait dit la parabole contre eux, et ils le quittèrent, et partirent."}, {"verse": "13", "text": "Et ils lui envoient certains des pharisiens et des hérodiens, pour l'attraper dans ses paroles."}, {"verse": "14", "text": "Et quand ils furent comédies, ils lui dirent, Master, nous savons que tu es true, et caressez pour rien : car tu ne regardes pas la personne des hommes, mais enseigne la voie de Dieu en vérité : est-il légitime de rendre hommage à César, ou pas?"}, {"verse": "16", "text": "Nous donnerons-nous, ou ne leur donnerons-nous pas, mais connaissant leur hypocrisie, leur dit : Pourquoi tentez-vous de me donner un sou, afin que je puisse le voir?"}, {"verse": "16", "text": "Et il leur dit : À qui cette image et cette superscriptionalité appartiennent-elles? Et ils lui dirent : César?"}, {"verse": "17", "text": "Jésus leur répondit : Rendez à César les choses qui sont César, et à Dieu les choses qui sont divines. Et ils s'étonnèrent de lui."}, {"verse": "18", "text": "Alors venez à lui les Sadducéens, qui disent qu'il n'y a pas de résurrection ; et ils lui ont demandé, dit-il,"}, {"verse": "19", "text": "Maître, Moïse nous a écrit : Si le frère d'un homme meurt, et laisse sa femme derrière lui, et ne laisse pas d'enfants, que son frère prenne sa veuve et donne de la semence à son frère."}, {"verse": "20", "text": "Maintenant, il y avait sept frères : et le premier prit une veuve, et mourir ne laissa pas de semence."}, {"verse": "21", "text": "Et le second prit her, et ne mourut, ni l'un ni l'autre ne lui laissa aucun pépin, et le troisième lui ressembla."}, {"verse": "22", "text": "Et les sept avaient hérité, et ne laissèrent aucun germe : la dernière de toutes les femmes mourut seule."}, {"verse": "23", "text": "Dans la résurrection, quand ils se lèveront, dont la femme sera d'eux?, car les sept l'ont fait épouser."}, {"verse": "24", "text": "Et Jésus leur répondit : Ne vous trompez-vous donc pas, parce que vous ne connaissez pas les Écritures, ni le pouvoir de Dieu?"}, {"verse": "25", "text": "Car quand ils se lèveront du cimetière, ils ne se marieront pas, ni ne seront donnés en mariage ; mais ils sont comme les anges qui sont dans le ciel."}, {"verse": "27", "text": "Et comme touchant les morts, qu'ils se lèvent : n'avez-vous pas lu dans le livre de Moïse, comment dans la brousse Dieu lui a parlé, dit-on, je suis le Dieu d'Abraham, et le Dieu d'Isaac, et le Dieu de Jacobé?"}, {"verse": "27", "text": "Il n'est pas le Dieu des morts, mais le Dieu de la vie : vous faites donc une grande erreur."}, {"verse": "28", "text": "Et l'un des scribes camarades, après les avoir entendus raisonner ensemble et s'être rendu compte qu'il y avait bien répondu, lui demanda : Quel est le premier commandement de tous?"}, {"verse": "29", "text": "Et Jésus lui répondit : Le premier de tous les commandements est, Cœur, Ô Israël ; Le Seigneur, notre Dieu, est un seul Lordé :"}, {"verse": "30", "text": "Et tu aimeras le Seigneur, ton Dieu, de tout ton cœur, et de tout ton esprit, et de toute ta force : c'est là le premier commandement."}, {"verse": "31", "text": "Et le second est aimable, c'est-à-dire que Tu aimeras ton prochain comme toi. Il n'y a pas d'autre commandement plus grand que celui-là."}, {"verse": "32", "text": "Et le scribe lui dit, Well, Masterou, tu as dit la vérité : car il n'y a qu'un seul Dieu ; et il n'y en a qu'un autre :"}, {"verse": "34", "text": "Et l'aimer de tout le cœur, de toute la compréhension, de tout l \" âme, de toute la force, et aimer son prochain comme lui-même, c'est plus que toutes les offrandes et tous les sacrifices brûlés."}, {"verse": "34", "text": "Et lorsque Jésus vit qu'il répondait discrètement, il lui dit : Tu es non loin du royaume de Dieu. Et après cela, personne n'ose lui poser de questions."}, {"verse": "35", "text": "Et Jésus répondit et dit, pendant qu'il enseignait dans le temps, Comment dire aux scribes que le Christ est le fils de Davidé?"}, {"verse": "36", "text": "Car David lui-même dit par le Saint-Esprit, l'Éternel dit à mon Lordé : Asseyez-vous sur ma main droite, jusqu'à ce que je fasse de tes ennemis ton pied-de-pied."}, {"verse": "37", "text": "C'est pourquoi David lui-même le calle ; d'où vient alors sa sonorité ; et les gens ordinaires l'entendirent avec joie."}, {"verse": "38", "text": "Et il leur dit dans sa doctrine, Méfiez-vous des griffes, qui aiment porter de longs vêtements, et des salutations d'amour sur les marchés,"}, {"verse": "39", "text": "Et les sièges principaux dans les synagogues, et les pièces les plus hautes aux fêtes :"}, {"verse": "41", "text": "Lequel dévore les veuves, les maisons, et pour un prétexte font de longues prières : celles-ci recevront une damnation plus grande."}, {"verse": "41", "text": "Et Jésus s'assit contre le trésor, et vit comment les gens jetaient de l'argent dans le trésor, et beaucoup qui étaient riches jetaient de l'argent."}, {"verse": "42", "text": "Et il vint un pauvre veuf, et elle jeta deux mitaines, qui font une grande avancée."}, {"verse": "43", "text": "Et il lui appela ses disciples, et leur dit, en vérité, je vous dis que cette pauvre veuve a jeté plus en elle que tous ceux qui ont jeté dans le trésor :"}, {"verse": "44", "text": "Pour tout ce qu'ils firent, ils jetèrent de leur abondance ; mais elle de son désir jeta dans tout ce qu'elle avait, même toute sa vie."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Et comme il sortait du temple, un de ses disciples lui dit, Master, de voir quelle sorte de pierres et quels bâtiments sont ici!"}, {"verse": "2", "text": "Et Jésus lui répondit : Voyez-vous ces grands édifices? Il n'y aura pas de pierre sur une autre, qui ne sera pas jetée vers le bas."}, {"verse": "3", "text": "Et tandis qu'il s'asseyait sur la montagne des Oliviers contre le temple, Peter et James et John et Andrew lui demandèrent en privé :"}, {"verse": "4", "text": "Dites-nous quand seront ces choses? et quel sera le signe quand toutes ces choses seront accomplies?"}, {"verse": "5", "text": "Et Jésus, en leur répondant, commença à dire : Écoutez, de peur qu'un homme ne vous trompe :"}, {"verse": "6", "text": "Car beaucoup viendront en mon nom, dis-je, je suis chrétien ; et ils tromperont les hommes."}, {"verse": "7", "text": "Et quand vous entendrez parler de guerres et de rumeurs de guerres, ne soyez pas troublé, car de telles choses doivent être nécessaires ; mais la fin ne sera pas oui."}, {"verse": "8", "text": "Car la nation s \" élèvera contre la nation, et le royaume contre la royauté ; et il y aura des tremblements de terre en divers lieux, et il y aura des famines et des troubles : ce sont là les débuts de la tristesse."}, {"verse": "9", "text": "Mais faites attention à vous-mêmes, car ils vous livreront aux conseils ; et dans les synagogues, vous serez battus ; et vous serez amenés devant des souverains et des rois pour moi, pour un témoignage contre eux."}, {"verse": "10", "text": "Et l'Évangile doit d'abord être publié parmi toutes les nations."}, {"verse": "11", "text": "Mais quand ils vous conduiront, et vous délivreront, ne pensez pas d'avance à ce que vous parlerez, et vous ne préméditez pas non plus : mais tout ce qui vous sera donné dans cette heure-là, qui parle oui : car ce n'est pas vous qui parlez, mais le Saint-Esprit."}, {"verse": "12", "text": "Or, le frère trahira le frère à la mort, et le père le fils ; et les enfants se lèveront contre leurs parents, et les feront mourir."}, {"verse": "13", "text": "Et vous serez haïs de tous les hommes pour mon nom ; mais celui qui persévérera jusqu'à la fin, celui-là sera sauvé."}, {"verse": "14", "text": "Mais quand vous verrez l'abomination de la désolation, dont parle Daniel le prophète, là où elle ne devrait pas se trouver, salut à celui qui lit l'entendement, ) alors que ceux qui sont en Judée fuient vers les montagnes :"}, {"verse": "16", "text": "Et que celui qui est sur le toit ne descende pas dans la maison, ni n'y pénètre, pour en retirer quelque chose :"}, {"verse": "16", "text": "Et que celui qui est dans le champ ne retombe pas pour reprendre son vêtement."}, {"verse": "17", "text": "Mais malheur à ceux qui ont des enfants, et à ceux qui sucent en ces jours-là!"}, {"verse": "18", "text": "Et priez pour que votre vol ne soit pas dans l'hiver."}, {"verse": "19", "text": "Car en ces jours-là sera affligé celui qui ne l'a pas été depuis le commencement de la création que Dieu a créée jusqu'à ce moment-là, et il ne le sera pas non plus."}, {"verse": "20", "text": "Et si l \" Éternel n'avait pas écourté ces jours-là, aucune chair ne serait épargnée ; mais pour les électeurs qu'il a choisis, il a écourté les jours."}, {"verse": "21", "text": "Et alors, si quelqu'un vous dit, Loïc, voici Noël ; ou, loïc, il est là ; croyez-lui :"}, {"verse": "22", "text": "Car les faux Christs et les faux prophètes se lèvent, et repoussent les signes et les émerveillements, pour séduire, si possible, même les élus."}, {"verse": "23", "text": "Mais prenez garde : voilà, je vous ai prédit tout."}, {"verse": "24", "text": "Mais en ces jours-là, après cette tribulation, le soleil sera assombri, et la lune ne lui donnera pas la lumière,"}, {"verse": "25", "text": "Les étoiles du ciel tomberont, et les puissances qui sont dans le ciel seront ébranlées."}, {"verse": "27", "text": "Et alors ils verront le Fils de l'homme venir dans les nuages avec une grande puissance et une grande gloire."}, {"verse": "27", "text": "Il enverra alors ses anges, et rassemblera ses élus des quatre vents, de la partie la plus extrême de la terre jusqu'à la partie la plus extrême des cieux."}, {"verse": "28", "text": "Maintenant, apprenez une parabole du figuier. Quand sa branche est encore tendre et qu'elle puttue, vous savez que l \" été est proche :"}, {"verse": "29", "text": "Alors, de la même manière que vous, quand vous verrez ces choses passer, sachez que c'est la nuit, jusqu'aux portes."}, {"verse": "30", "text": "En vérité, je vous dis que cette génération ne passera pas, jusqu'à ce que toutes ces choses soient données."}, {"verse": "31", "text": "Le ciel et la terre passeront, mais mes paroles ne passeront pas."}, {"verse": "32", "text": "Mais de ce jour-là et de cette heure-là, personne ne connaît l'homme, ni les anges qui sont dans le ciel, ni les Sonates, ni le Père."}, {"verse": "34", "text": "Prenez garde, regardez et priez, car vous ne savez pas quand le temps sera venu."}, {"verse": "34", "text": "Car le Fils de l'homme est comme un homme qui fait un long voyage, qui a quitté sa maison, et a donné l'autorité à ses serviteurs, et à chaque homme son travail, et a ordonné au porteur de surveiller."}, {"verse": "35", "text": "Veillez-y d'avance, car vous ne savez pas quand le maître de la comédie, le soir, à minuit, au cockcrowing, le matin :"}, {"verse": "36", "text": "De peur d'arriver soudainement, il vous trouve endormi."}, {"verse": "37", "text": "Et ce que je vous dis, je le dis à tous, Veillez."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Après deux jours, la fête de la Passovere et de la pain sans levain fut célébrée ; et les grands prêtres et les scribes cherchèrent comment ils pourraient le prendre par l'artisanat et le faire mourir."}, {"verse": "2", "text": "Mais ils ont dit, pas le jour de la fête, de peur qu'il n'y ait un tumulte du peuple."}, {"verse": "3", "text": "Et étant à Béthanie, dans la maison de Simon le lépreux, assis à manger, vint une femme qui avait une boîte d'albâtre en pommade de spikenard très précieuse ; et elle freina la boîte, et la versa sur sa tête."}, {"verse": "4", "text": "Et il y en avait qui avaient l'indignation dans eux-mêmes, et saidsWhy was this waste of the ointment made?"}, {"verse": "5", "text": "Car elle aurait pu être vendue plus de trois cents fois et avoir été donnée aux pauvres, et ils murmurèrent contre eux."}, {"verse": "6", "text": "Et Jésus dit : Laissez-la seul ; pourquoi trouvez-vous pénible? elle a fait une bonne œuvre sur moi."}, {"verse": "7", "text": "Car vous avez les pauvres avec vous, et où que vous vouliez bien les faire, mais moi, vous ne les avez pas."}, {"verse": "8", "text": "Elle a fait ce qu'elle a pu : elle est venue sur place pour oindre mon corps à l'enterrement."}, {"verse": "9", "text": "En vérité, je vous le dis, là où cet Évangile sera prêché dans tout le monde, on parlera aussi de celui qu'elle a fait pour un mémorial d'Héritage."}, {"verse": "10", "text": "Et Judas Iscariotto, l'un des douze, alla aux grands prêtres, pour les trahir."}, {"verse": "11", "text": "Et quand ils l'entendirent, ils furent heureux, et promirent de lui donner de l'argent. Et il chercha comment il pouvait le trahir commodément."}, {"verse": "12", "text": "Et le premier jour de pain sans levain, quand ils tuèrent la passoire, ses disciples lui dirent : Où veux-tu que nous allions et préparions-nous à manger la passoire?"}, {"verse": "13", "text": "Et il fait paraître deux de ses disciples, et leur dit : Allez dans la ville, et là, vous rencontrerez un homme portant une cruche d'eau : suivez-le."}, {"verse": "14", "text": "Et quel que soit l'endroit où il ira, dites-lui au Bon Pasteur de la maison, Le Maître Saith. où se trouve le guestchamber, où je mangerai la Pâque avec mes disciples?"}, {"verse": "16", "text": "Et il vous ébranlera une grande pièce supérieure meublée et préparée : là-bas, préparez-vous pour nous."}, {"verse": "16", "text": "Et ses disciples allèrent immédiatement, et entrèrent dans la ville, et trouvèrent, comme il leur avait dit, et ils préparèrent la passoire."}, {"verse": "17", "text": "Et le soir, il vient avec les douze."}, {"verse": "18", "text": "Et comme ils étaient assis et mangeaient, dit Jésus, en vérité, je vous le dis, celui d'entre vous qui mange avec moi me trahira."}, {"verse": "19", "text": "Et ils commencèrent à être attristés, et à lui dire un à un : Est-ce que c'est I? et un autre dit : Est-ce que c'est I?"}, {"verse": "20", "text": "Et il leur répondit et leur dit : C'est l'un des douze, qui se plonge avec moi dans le dish."}, {"verse": "21", "text": "Le Fils de l'homme est en effet gothique, comme il est écrit de lui : mais malheur à cet homme par qui le Fils de l'homme est trahi! bon si cet homme n'était jamais né!"}, {"verse": "22", "text": "Et comme ils mangeaient, Jésus prenait de la nourriture, et bénissait, et freinait, et leur donnait, et saidait, Take, mangeait : c'est mon corps."}, {"verse": "23", "text": "Et il prit la cupidité, et lorsqu'il leur eut fait des remerciements, il les leur donna ; et ils en buvaient tous."}, {"verse": "24", "text": "Et il leur dit : C'est mon sang du nouveau testament, qui est versé pour la manie."}, {"verse": "25", "text": "En vérité, je vous le dis, je ne boirai plus du fruit de la vigne jusqu'au jour où je le boirai nouveau dans le royaume de Dieu."}, {"verse": "27", "text": "Et lorsqu'ils avaient chanté un hymne, ils sortaient dans la montagne des Oliviers."}, {"verse": "27", "text": "Et Jésus leur dit : Vous serez tous offensés à cause de moi ce soir-ci : car c'est écrit, je frapperai le pasteur, et les brebis seront dispersées."}, {"verse": "28", "text": "Mais après cela, je vais aller devant vous en Galilée."}, {"verse": "29", "text": "Mais Pierre lui dit : Bien que tout le monde soit offensé, je ne le serai pas."}, {"verse": "30", "text": "Et Jésus lui dit, en vérité, Je leur dis que ce jour-là, en ce soir même, devant le coq corbeau deux fois, tu me démentiras."}, {"verse": "31", "text": "Mais il dit d'autant plus avec véhémence : \" Si je mourrais avec toi, je ne te nierai point \"."}, {"verse": "32", "text": "Et ils vinrent à un endroit qui s'appelait Gethsémane, et il dit à ses disciples : Asseyez-vous ici, tandis que je prierai."}, {"verse": "34", "text": "Et il emmène avec lui Pierre, Jacques et Johnn, et il commence à être très étonné et à être très ciel ;"}, {"verse": "34", "text": "Et leur dit : Mon âme est au-delà de la tristesse jusqu'à la mort : demeurez là, et regardez."}, {"verse": "35", "text": "Et il s'avança d'un bout à l'autre, et tomba sur le sol, et pria cela, si cela était possible, l'heure passerait de lui."}, {"verse": "36", "text": "Et il dit, Abba, Peur, que tout est possible pour eux ; enlevez-moi cette coupe : néanmoins, ce n'est pas ce que je veux, mais ce que tu veux."}, {"verse": "37", "text": "Et il est comédien, et il finit par dormir, et il dit à Pierre : Simone, le plus somnolent, ne pourrais-tu pas regarder une heure?"}, {"verse": "38", "text": "Regardez et priez, de peur d'entrer dans la tentation. L'esprit est vraiment prêt, mais la chair est faible."}, {"verse": "39", "text": "Et de nouveau, il s'en alla, et pria, et prononça les mêmes paroles."}, {"verse": "41", "text": "Et quand il est revenu, il les a retrouvés endormis à nouveau, les yeux étaient lourds ) ni ne leur dit quoi lui répondre."}, {"verse": "41", "text": "Et il vient la troisième fois, et leur dit : Dormez-vous maintenant, et prenez votre repos : c'est éternel, l'heure est éternelle ; trahi, le Fils de l'homme est trahi entre les mains des pécheurs."}, {"verse": "42", "text": "Levez-vous, allons-y ; lo, celui qui me trahit est à portée de main."}, {"verse": "43", "text": "Et aussitôt, alors qu'il a encore coulé, vient Judasun des douze, et avec lui une grande multitude d'épées et de pierres, des grands prêtres, des scribes et des anciens."}, {"verse": "44", "text": "Et celui qui l'avait trahi leur avait donné une bénédiction, disais-je, quel que soit le type d'embrassade que je veux, qu'il en soit ainsi ; emmenez-le et emmenez-le en toute sécurité."}, {"verse": "45", "text": "Et dès qu'il fut comédien, il s'en va tout droit vers lui, et saith, Maître, maître ; et il l'embrasse."}, {"verse": "46", "text": "Et ils se sont mis la main sur lui et l'ont pris."}, {"verse": "47", "text": "Et l'un de ceux qui se tenaient debout tira une épée, frappa un serviteur du grand prêtre et lui coupa l'oreille."}, {"verse": "48", "text": "Et Jésus leur répondit et leur dit : Êtes-vous sortis, contre un voleur, avec des épées et des portées à prendre?"}, {"verse": "49", "text": "J'étais tous les jours avec vous dans l'enseignement du temple, et vous ne m'avez pas pris : mais les Écritures doivent être remplies."}, {"verse": "50", "text": "Et ils l'ont tous oublié, et ils se sont enfuis."}, {"verse": "55", "text": "Et il suivit un certain jeune homme, qui se faisait lancer un linge de lin sur son corps nu ; et les jeunes hommes s'agrippaient à lui :"}, {"verse": "52", "text": "Et il quitta le linge de maison, et s'enfuit d'eux cloués."}, {"verse": "55", "text": "Et ils conduisirent Jésus vers les grands prêtres ; et avec lui furent rassemblés tous les grands prêtres, les anciens et les saints."}, {"verse": "55", "text": "Pierre le suivit au loin, jusque dans le palais du grand prêtre ; il s'assit avec les serviteurs et se réchauffa au feu."}, {"verse": "55", "text": "Et les grands prêtres et tout le concile cherchèrent à témoigner contre Jésus pour le faire mourir ; et ils ne trouvèrent rien."}, {"verse": "55", "text": "Pour de nombreux faux témoins à charge, mais leur témoin a accepté pas ensemble."}, {"verse": "57", "text": "Et il survint certain, et un faux témoignage contre lui, dit-on,"}, {"verse": "58", "text": "Nous l'avons entendu dire, je vais détruire ce temple qui est fait avec des mains, et dans les trois jours je vais en construire un autre fait sans des mains."}, {"verse": "59", "text": "Mais leur témoin n'a pas non plus donné son accord."}, {"verse": "60", "text": "Et le grand prêtre se leva au milieu, et demanda à Jésus, dit-il, à toi de répondre : qu'est-ce que ces témoins contre eux?"}, {"verse": "61", "text": "Mais il garda sa paix, et ne répondit point : encore une fois, le grand prêtre lui demanda et lui dit : \" Tu es la Christa, le Fils de Blessed?"}, {"verse": "63", "text": "Et Jésus dit : \" Et vous verrez le Fils de l'homme assis sur la main droite du pouvoir, et venant dans les nuages des cieux \"."}, {"verse": "63", "text": "Puis le grand prêtre loue son vêtement, et le salut, Que nous faut-il d'autres témoignages?"}, {"verse": "64", "text": "Vous avez entendu le blasphème : que pensez-vous? Et ils l'ont tous condamné à être coupable de mort."}, {"verse": "65", "text": "Et certains commencèrent à lui cracher dessus, et à couvrir son visage, et à lui servir de buffet, et à lui dire, Prophétie : et les serviteurs le frappèrent de la paume de leurs mains."}, {"verse": "66", "text": "Et comme Pierre était sous le palais, il y a une des servantes du grand prêtre :"}, {"verse": "67", "text": "Et lorsqu'elle vit Pierre se réchauffer, elle le regarda, et dit : Tu as aussi été avec Jésus de Nazareth."}, {"verse": "74", "text": "Mais il a nié, dit-il, je ne sais pas, ni ne comprends, je ne comprends ce que tu dis. Et il est sorti dans le porche ; et le coq de l'équipage."}, {"verse": "69", "text": "Et une domestique le vit de nouveau, et commença à dire à ceux qui restaient à côté : C'est l'un d'eux."}, {"verse": "70", "text": "Et un peu plus tard, ceux qui se tenaient debout dirent de nouveau à Pierre : Tu es sûrement l'un d'entre eux : car tu es Galilée, et ton discours y est favorable."}, {"verse": "74", "text": "Mais il commença à maudire et à suer, dis-je, je ne connais pas cet homme dont vous parlez."}, {"verse": "72", "text": "Et la deuxième fois que le coq sera à bord, Pierre lui rappellera la parole que Jésus lui dit : Devant le coq, tu me démentiras deux fois."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Et tout de suite après, le matin, les grands prêtres consultèrent les anciens et les scribes, ainsi que tout le conseil, lièrent Jesuset le transportèrent à Pilat."}, {"verse": "2", "text": "Et Pilate lui demanda, Art you the King of the Jewss- And he answering to him, You sayest it."}, {"verse": "3", "text": "Et les grands prêtres l'accusèrent de beaucoup de choses, mais il répondit par la négative."}, {"verse": "4", "text": "Et Pilate lui demanda à nouveau, dit-il, de voir combien de choses ils témoignent contre toi."}, {"verse": "5", "text": "Mais Jésus a répondu non, de sorte que Pilate s'est émerveillé."}, {"verse": "6", "text": "Or, lors de cette fête, il leur libéra un prisonnier, à qui ils le désiraient."}, {"verse": "7", "text": "Et il y en avait un qui s'appelait Barabbas, qui était lié à eux qui avaient fait l'insurrection avec lui, qui avait commis le meurtre dans l'insurrection."}, {"verse": "8", "text": "Et la multitude qui criait à haute voix commença à lui souhaiter de faire ce qu'il leur avait jamais fait."}, {"verse": "9", "text": "Mais Pilate leur répondit : Voulez-vous que je vous libère le roi des juifs?"}, {"verse": "10", "text": "Car il savait que les grands prêtres l'avaient livré à l'envie."}, {"verse": "11", "text": "Mais les grands prêtres ont déplacé le peuple, pour qu'il leur libère plutôt Barabbas."}, {"verse": "12", "text": "Et Pilate leur répondit et leur dit encore : Que ferez-vous alors à celui que vous appelez le roi des juifs?"}, {"verse": "13", "text": "Et ils crièrent encore, Crucify lui."}, {"verse": "14", "text": "Puis Pilate leur dit : Qu'est-ce qu'il a fait de mal? Et ils crièrent au plus extrême, Crucify lui."}, {"verse": "16", "text": "C'est ainsi que Pilatée, désireuse de satisfaire le peuple, libéra Barabbas pour lui, et délivra Jésus, alors qu'il l'avait flagellé, pour qu'il soit crucifié."}, {"verse": "16", "text": "Et les soldats l'ont emmené dans le hall, appelé Praetorium ; et ils appellent toute la bande."}, {"verse": "17", "text": "Et ils le vêturent de pourpre, et placèrent une couronne d'épines, et le placèrent sur sa tête,"}, {"verse": "18", "text": "Et a commencé à lui rendre hommage, grêle, roi des juifs!"}, {"verse": "19", "text": "Et ils le frappèrent à la tête avec un rein, et crachèrent sur lui, et ils lui prosternèrent leurs genoux."}, {"verse": "20", "text": "Et lorsqu'ils s'étaient moqués de lui, ils lui avaient enlevé le pourpre, et lui avaient mis ses propres vêtements, et l'avaient conduit à le crucifier."}, {"verse": "21", "text": "Et ils obligent un certain Simon a Cyrenian, qui est passé par là, venant du pays, le père d'Alexandre et de Rufusa, à porter sa croix."}, {"verse": "22", "text": "Et ils l'amènent à la place Golgotha, qui est, étant interprété, La place du crâne."}, {"verse": "23", "text": "Et ils lui donnèrent de boire du vin mêlé à la myrrhée, mais il ne le reçut pas."}, {"verse": "24", "text": "Et lorsqu'ils l'eurent crucifié, ils se séparèrent de ses vêtements, jetant beaucoup sur eux, ce que chaque homme devait prendre."}, {"verse": "25", "text": "Et c'était la troisième heure, et ils lui ont crucifié."}, {"verse": "27", "text": "Et la superposition de son accusation a été écrite sur, LE ROI DES JUIFS."}, {"verse": "27", "text": "Et avec lui, ils crucifient deux voleurs, l'un à sa main droite et l'autre à sa gauche."}, {"verse": "28", "text": "Et l'Écriture était remplie, ce qui était dit, Et il était numéroté avec les transgresseurs."}, {"verse": "29", "text": "Et ceux qui sont passés par lui en agitant la tête, et en disant : Ahou, tu as détruit le temple, et tu l'ai construit en trois jours,"}, {"verse": "30", "text": "Sauvez-vous, et descendez de la croix."}, {"verse": "31", "text": "De même, les prêtres principaux qui se moquaient d'eux-mêmes disaient entre eux avec les scribes : Il a sauvé les autres ; lui-même, il ne peut pas sauver."}, {"verse": "32", "text": "Que le Christ roi d'Israël descende maintenant de la croix, afin que nous puissions le voir et le croire, et que ceux qui ont été crucifiés avec lui le fussent."}, {"verse": "34", "text": "Et quand la sixième heure arriva, il y eut de la noirceur sur tout le pays jusqu'à la neuvième heure."}, {"verse": "34", "text": "Et à la neuvième heure, Jésus cria avec une voix forte, disant : Éloi, Éloi, lama sabachthane?, ce qui est, en cours d'interprétation, Mon Dieu, mon Dieu, pourquoi t'as-tu renoncé à moi?"}, {"verse": "35", "text": "Et certains d'entre eux qui sont restés à côté, quand ils l'ont entendu, saidait-il, Behold, il calle Élie."}, {"verse": "36", "text": "Et on courut et remplissait un flot plein de vinaigre, et on le mit sur un reed, et on le donna à boire, dit-on, Laissez-moi ; voyons si Élie viendra le faire descendre."}, {"verse": "37", "text": "Et Jésus cria d'une voix forte, et abandonna le fantôme."}, {"verse": "38", "text": "Et le voile du temple était loué en deux du haut au bas."}, {"verse": "39", "text": "Et lorsque le centenaire, qui se tenait debout contre lui, vit qu'il criait si fort, et abandonna le fantôme, il dit : Vraiment cet homme était le Fils de Dieu."}, {"verse": "41", "text": "Il y avait aussi des femmes qui regardaient au loin : parmi elles Marie Magdalene, et Marie la mère de Jacques moins, et de Josèses, et Salomé ;"}, {"verse": "41", "text": "Qui also, quand il était en Galilée, le suivit, et le servit? ) et beaucoup d'autres femmes qui vinrent avec lui à Jérusalem."}, {"verse": "42", "text": "Et maintenant, quand le pair a été comédit, parce que c'était la préparation, que c'est, la veille du sabbath,"}, {"verse": "43", "text": "Joseph d'Arimathée, un conseiller honorable, qui attendait aussi le royaume de Dieu, camé, et entra hardiment à Pilatée, et aspirait au corps de Jésus."}, {"verse": "44", "text": "Pilate s'étonna s'il était déjà mort ; et l'appelant le siècle, il lui demanda s'il avait été mort."}, {"verse": "45", "text": "Et quand il le connut du siècle, il donna le corps à Josèphe."}, {"verse": "46", "text": "Et il acheta de la fine toile, et l'abattit, et l'enveloppa dans la toile, et le déposa dans un sépulcre qui fut taillé d'une pierre, et roula une pierre à la porte du sépulcre."}, {"verse": "47", "text": "Et Marie Magdalène et Marie, la mère de Joses, vit où il était."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Et lorsque le sabbat fut passé, Marie Magdalène, et Marie la mère de Jameset Salomé, avaient acheté des épices douces, afin de venir et de lui oindre."}, {"verse": "2", "text": "Et très tôt le matin, le premier jour de la semaine, ils arrivèrent au sépulcre au lever du soleil."}, {"verse": "3", "text": "Et ils dirent entre eux : Qui nous enlèvera la pierre de la porte de la sépulture?"}, {"verse": "4", "text": "Et lorsqu'ils regardèrent, ils virent que la pierre était roulée à l'extérieur, car elle était très grande."}, {"verse": "5", "text": "Et entrant dans la sépulture, ils virent un jeune homme assis sur le côté droit, vêtu d'un long vêtement blanc ; et ils étaient affligés."}, {"verse": "6", "text": "Et il leur dit : Ne soyez pas affligés : Vous cherchez Jésus de Nazareth, qui a été crucifié : il est risqué ; il n'est pas là : voici le lieu où ils l'ont posé."}, {"verse": "7", "text": "Mais allez, dites à ses disciples et à Pierre qu'il ira devant vous en Galilée : là, vous le verrez, comme il vous l'a dit."}, {"verse": "8", "text": "Et ils sortirent rapidement, et s'enfuirent de la sépulture ; car ils tremblèrent et furent étonnés : ni l'un ni l'autre ne dit quoi que ce soit à aucun homme ; car ils étaient afraïds."}, {"verse": "9", "text": "Or, lorsque Jésus fut ressuscité tôt le premier jour de la semaine, il apparut d'abord à Marie-Madeleine, dont il avait jeté sept démons."}, {"verse": "10", "text": "Et elle alla leur dire qu'ils étaient avec lui, qu'ils pleuraient et qu'ils pleuraient."}, {"verse": "11", "text": "Et quand ils eurent entendu dire qu'il était proche et qu'on l'avait vu, ils ne le crurent pas."}, {"verse": "12", "text": "Après cela, il apparut sous une autre forme à deux d'entre eux, alors qu'ils marchaient, et entrèrent dans le pays."}, {"verse": "13", "text": "Et ils allèrent le dire au reste : ni l'un ni l'autre ne les croyait."}, {"verse": "14", "text": "Par la suite, il se présenta aux onze, assis à la table, et les réprimanda de leur incrédulité et de leur dureté de cœur, parce qu'ils ne croyaient pas ceux qui l'avaient vu après son lever."}, {"verse": "16", "text": "Et il leur dit : Allez dans tout le monde et prêchez l'Évangile à toutes les créatures."}, {"verse": "16", "text": "Celui qui croit et est baptisé sera sauvé ; mais celui qui ne croit pas sera damné."}, {"verse": "17", "text": "Et ces signes suivront ceux qui croient ; en mon nom, ils chasseront les diables ; ils parleront dans de nouvelles langues ;"}, {"verse": "18", "text": "Ils prendront des serpents ; et s'ils boivent quelque chose de mortel, cela ne leur fera pas de mal ; ils poseront les mains sur les malades, et ils récupéreront."}, {"verse": "19", "text": "Ainsi, lorsque le Seigneur leur eut parlé, il fut reçu dans le ciel et s'assit sur la droite de Dieu."}, {"verse": "20", "text": "Et ils allèrent immédiatement, et prêchèrent partout, l \" Éternel travaillant avec eux, et confirmant la parole par des signes qui suivaient."}]}]}
