{"book": "Matthew", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Le livre de la génération de Jésus-Christ, le fils de David, le fils d'Abraham."}, {"verse": "2", "text": "Abraham engendre Isaac; et Isaac engendre Jacob; et Jacob engendre Judas et son souffle ;"}, {"verse": "3", "text": "Et Judas engendra Phares et Zara de Thamar; et Phares engendra Esrom; et Esrom engendra Aramar ;"}, {"verse": "4", "text": "Et Aram engendra Aminadab; et Aminadab engendra Naasson ; et Naasson engendra Salmon."}, {"verse": "5", "text": "Et le Saumon a engendré Booz de Rachab; et Booz a engendré Obed de Ruth; et Obed a engendré Jesse;"}, {"verse": "6", "text": "Et Jesse engendra David le roi ; et David le roi engendra Salomon d'elle qui avait été l'épouse d'Urias;"}, {"verse": "7", "text": "Et Salomon engendra Roboam; et Roboam engendra Abia; et Abia engendra Asa;"}, {"verse": "8", "text": "Et Asa engendra Josaphat ; et Josaphat engendra Joramet Joram engendra Ozias ;"}, {"verse": "9", "text": "Et Ozias engendra Joatham; et Joatham engendra Achaz; et Achaz engendra Ezekias;"}, {"verse": "10", "text": "Et Ézéchias engendra Manasses; et Manassés engendra Amon; et Amon engendra Josiasme ;"}, {"verse": "11", "text": "Et Josias engendra Jechonias et son frère, à peu près au moment où ils furent emmenés à Babylone :"}, {"verse": "12", "text": "Et après qu'ils eurent été amenés à Babylone, Jechonias engendra Salathielet Salathiel engendra Zorobabel;"}, {"verse": "13", "text": "Et Zorobabel engendra Abiud; et Abiud engendra Eliakim; et Eliakim engendra Azor;"}, {"verse": "14", "text": "Et Azor engendra Sadoc; et Sadoc engendra Achim; et Achim engendra Eliud;"}, {"verse": "16", "text": "Et Élie engendra Élezar ; et Éleazar engendra Matthan; et Matthan engendra Jacobat ;"}, {"verse": "16", "text": "Et Jacob engendra Joseph le mari de Maryse, dont Jesusqui est né, qui s'appelle Christa."}, {"verse": "17", "text": "Ainsi, toutes les générations, d'Abraham à David, sont quatorze générations ; et de David à Babylone, sont quatorze générations ; et de Babylone au Christ, sont quatorze générations."}, {"verse": "18", "text": "Or, la naissance de Jésus-Christ était sur cette sagesse : Lorsque sa mère Marie fut épousée à Josèphe, avant qu'ils ne se rassemblent, elle fut trouvée avec l'enfant du Saint-Esprit."}, {"verse": "19", "text": "Puis Joseph son mari, étant un homme juste, et ne voulant pas la faire un exemple public, avait l'intention de la mettre de côté le privilège."}, {"verse": "20", "text": "Mais tandis qu'il pensait à ces choses, voici, l'ange de l'Éternel lui apparut en a rêve, dit-il, Joséphé, ton fils de David, craignant de ne pas te prendre Marie, ta veuve, car ce qui est conçu en elle est du Saint-Esprit."}, {"verse": "21", "text": "Et elle fera paraître une sonorité, et tu l'appelleras JÉSUSSE, car il sauvera son peuple de ses instincts."}, {"verse": "22", "text": "Or, tout cela a été donné, afin que soit accompli ce que le prophète a dit du Seigneur, dit-on,"}, {"verse": "23", "text": "Behold, une vierge sera avec des enfants, et produira une sonde, et ils appelleront son nom Emmanuel, qui est interprété, Dieu avec nous."}, {"verse": "24", "text": "Puis Joseph, ressuscité, fit ce que l'ange du Seigneur lui avait proposé et lui apporta sa veuve :"}, {"verse": "25", "text": "Et elle ne la connaissait que lorsqu'elle avait produit son premier-né : il l'appelait JESUS."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Alors, quand Jésus est né à Bethléem de Judée au temps d'Hérode le roi, voici, il y eut des sages de l'est à Jérusalem,"}, {"verse": "2", "text": "Saying, Où est né le roi des juifs? Car nous avons vu son étoile à l'est et nous en sommes venus à l'adorer."}, {"verse": "3", "text": "Quand Hérode, le roi, eut entendu ces paroles, il fut troublé, et toute Jérusalem avec lui."}, {"verse": "4", "text": "Et lorsqu'il eut rassemblé tous les grands prêtres et les scribes du peuple réunis, il leur demanda où le Christ serait né."}, {"verse": "5", "text": "Et ils lui dirent, À Bethléem de Judée : car c'est ainsi que le prophète l'écrit,"}, {"verse": "6", "text": "Et tu Bethléem, au pays de Juda, n'es pas le moindre des princes de Juda, car de toi viendra un gouverneur qui dirigera mon peuple, Israël."}, {"verse": "7", "text": "Puis Hérode, après avoir appelé les sages en privé, leur demanda avec diligence à quelle heure l'étoile apparaissait."}, {"verse": "8", "text": "Et il les envoya à Bethléem, et il dit : Allez chercher diligemment le jeune enfant ; et lorsque vous l'aurez trouvé, apportez-moi encore une parole, afin que je vienne l'adorer moi-même."}, {"verse": "9", "text": "Quand ils eurent entendu le royaume, ils partirent ; et lo, l'étoile, qu'ils virent à l'est, passa devant eux, jusqu'à ce qu'elle vînt et se tint là où se trouvait le jeune enfant."}, {"verse": "10", "text": "Lorsqu'ils voyaient l'étoile, ils se réjouissaient d'une grande joie."}, {"verse": "11", "text": "Et lorsqu'ils furent entrés dans la maison, ils virent le jeune enfant avec Marie, sa mère, et tombèrent, et l'adorèrent ; et lorsqu'ils eurent ouvert leurs trésors, ils lui présentèrent des cadeaux : or, et frankincense, et myrrhée."}, {"verse": "12", "text": "Et avertis de Dieu dans un rêve qu'ils ne retourneraient pas à Hérode, ils partirent dans leur propre pays d'une autre façon."}, {"verse": "13", "text": "Et lorsqu'ils furent partis, voici, l'ange de l \" Éternel parvint à Joseph en a rêve, dit-il, Arisée, et prit le jeune enfant et sa mère, et s'enfuit en Égypte, et y demeure jusqu \" à ce que je t'apporte un mot : car Hérode cherchera le jeune enfant pour qu'il le détruise."}, {"verse": "14", "text": "Quand il arosea, il emmena le jeune enfant et sa mère par la nuit et partit en Egypte :"}, {"verse": "16", "text": "Et était là jusqu'à la mort d'Hérode : afin qu'il fût accompli ce qui a été parlé du Seigneur par le prophète, dit-il, De l'Égypte ai-je appelé mon son."}, {"verse": "16", "text": "Puis Hérode, lorsqu'il vit qu'il se moquait des hommes sages, dépassa les bornes, et envoya tout de suite, et tua tous les enfants qui étaient à Bethléem, et sur toutes les côtes de Bethléem, depuis l'âge de deux ans jusqu'à l'âge de moins de deux ans, selon l'heure qu'il avait diligemment demandée aux hommes sages."}, {"verse": "17", "text": "Puis s'accomplit ce qui fut dit par Jeremy le prophète, dit-on,"}, {"verse": "18", "text": "En Rama y avait-il un cœur de voix, de lamentationet de tristesse, et de grand deuil, Rachel pleurant pour ses enfants, et ne serait pas réconforté, parce qu'ils ne sont pas."}, {"verse": "19", "text": "Mais quand Hérode était mort, voyant, un ange du Seigneur appeareth dans un rêve à Joseph en Egypte,"}, {"verse": "20", "text": "Dis, Arisez, et prenez le jeune enfant et sa mère, et allez au pays d'Israël, car ils sont morts qui cherchaient la vie du jeune enfant."}, {"verse": "21", "text": "Et il arose, et prit le jeune enfant et sa mère, et vint au pays d'Israël."}, {"verse": "22", "text": "Mais quand il a appris qu'Archelaus régnait en Judée dans la chambre de son père Hérode, il a eu peur d'aller là-bas : pas de résistance, averti de Dieu dans un rêve, il s'est détourné dans les parties de Galilée :"}, {"verse": "23", "text": "Et il vint et demeura dans une ville appelée Nazareth, afin que soit accompli ce qui a été dit par les prophètes, Il sera appelé Nazareth."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "En ce temps-là vint Jean-Baptiste, prêchant dans le désert de Judée,"}, {"verse": "2", "text": "Et, disons-le, Repent oui, car le royaume des cieux est à portée de main."}, {"verse": "3", "text": "Car c'est de cela que parlait le prophète Esaïe, dit : La voix de celui qui pleure dans le désert, Préparez-vous à suivre le chemin du Lordé, mettez ses chemins en ordre."}, {"verse": "4", "text": "Et ce même Jean avait ses vêtements de coiffure de chameau, et une ceinture du Nord autour de ses pagnes ; et sa viande était des sauterelles et du miel sauvage."}, {"verse": "5", "text": "Puis est allé à lui Jérusalem, et toute la Judée, et toute la région autour de Jordan,"}, {"verse": "6", "text": "Et ont été baptisés de lui en Jordanie, confessant leurs dépouilles."}, {"verse": "7", "text": "Mais quand il vit beaucoup de pharisiens et de sadducéens venir à son baptême, il leur dit : Ô génération de vipersens, qui vous a prévenu de fuir la colère pour entrer dans la communauté?"}, {"verse": "8", "text": "Les fruits se rencontrent donc pour se repentir :"}, {"verse": "9", "text": "Et ne pensez pas à dire en vous-même, Nous avons Abraham à notre père : car je vous dis que Dieu est capable de ces pierres pour élever des enfants à Abraham."}, {"verse": "10", "text": "Et maintenant aussi, la hache est posée sur la racine des arbres : c'est pourquoi tout arbre qui ne produit pas de bon fruit est abattu et jeté au feu."}, {"verse": "11", "text": "Je vous baptise en effet d'eau pour vous repentir, mais celui qui vient après moi est plus puissant que Ier, dont je ne suis pas digne de porter les chaussures : il vous baptisera du Saint-Esprit, et du feu :"}, {"verse": "12", "text": "Celui dont le ventilateur est dans sa main, et il purgera son plancher, et ramassera son blé dans la cueillette ; mais il brûlera les paillettes avec un feu incandescent."}, {"verse": "13", "text": "Puis vient Jésus de Galilée à Jourdain, pour être baptisé de lui."}, {"verse": "14", "text": "Mais John forbad him, dis-je, j'ai besoin d'être baptisé de eux, et est-ce que tu dois me faire?"}, {"verse": "16", "text": "Et Jésus, répondant à Lui, lui dit : Souhaite qu'il en soit ainsi aujourd'hui, car il nous devient ainsi pour accomplir tout ce qui est juste."}, {"verse": "16", "text": "Et Jésus, lorsqu'il fut baptisé, monta tout droit hors de l'eau : et, lo, les cieux lui furent ouverts, et il vit l'Esprit de Dieu descendre comme une colombe et s'illuminer sur lui :"}, {"verse": "17", "text": "Et voici une voix du ciel, dit-on, Ceci est mon Soni bien-aimé, dans lequel je suis bien agréable."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Jésus fut alors conduit de l'Esprit dans le désert pour être tenté par le démon."}, {"verse": "2", "text": "Et lorsqu'il eut jeûné quarante jours et quarante nuits, il fut par la suite un affamé."}, {"verse": "3", "text": "Et lorsque le tentateur arriva à lui, il dit : Si tu es le Fils de Dieu, ordonne que ces pierres soient rendues nourricières."}, {"verse": "4", "text": "Mais il répondit et dit : \" Il est écrit que l'homme ne vivra pas seulement de pain, mais de toute parole qui sortira de la bouche de Dieu."}, {"verse": "5", "text": "Alors le diable le monte dans la ville sainte et l'installe sur un sommet du temple,"}, {"verse": "6", "text": "Et lui dit : Si tu es le Fils de Dieu, abaisse-toi ; car c'est écrit, Il chargera ses anges à ton égard ; et entre leurs mains, ils te supporteront, de peur de te dresser le pied contre une pierre."}, {"verse": "7", "text": "Jésus lui dit : Il est écrit de nouveau : Tu ne tenteras pas le Seigneur, ton Dieu."}, {"verse": "8", "text": "En effet, le diable le monte dans une montagne démesurée, et lui verse tous les royaumes du monde et la gloire de ceux-ci ;"}, {"verse": "9", "text": "Et lui dit : Je te donnerai toutes ces choses, si tu tombes et que tu m'adores."}, {"verse": "10", "text": "Puis lui dit Jésus, Obtenez-toi dorénavant, Satan : car c'est écrit, Tu adoreras le Seigneur, ton Dieu, et lui, tu seras le serviteur."}, {"verse": "11", "text": "Alors le diable le lègue, et, bienheureux, des anges sont venus et l'ont servi."}, {"verse": "12", "text": "Alors, quand Jésus eut entendu que Jean était jeté en prison, il partit en Galilée ;"}, {"verse": "13", "text": "Et quittant Nazareth, il vint et demeura à Capernaum, qui est sur la côte, aux frontières de Zabulon et de Nephthalima :"}, {"verse": "14", "text": "Afin qu'il puisse être accompli, ce qui a été dit par Esaias le prophète, dit-on,"}, {"verse": "16", "text": "Le pays de Zabuloné, et le pays de Néphthalimen, en passant par la mer, au-delà de JordanGalilée des Gentils ;"}, {"verse": "16", "text": "Les gens qui étaient assis dans les ténèbres voyaient beaucoup de lumière et pour eux qui étaient assis dans la région et l'ombre de la lumière de mort est jailli up."}, {"verse": "17", "text": "À partir de ce moment, Jésus commença à prêcher, et à dire : Repentez, car le royaume des cieux est à portée de main."}, {"verse": "18", "text": "Et Jésus, marchant au bord de la mer de Galilée, vit deux brethrennes, Simon appelé Pétersbourg, et Andrew son frère, jeter un filet dans la mer : car ils étaient pêcheurs."}, {"verse": "19", "text": "Et il leur dit : Suivez-moi, et je vous rendrai pêcheurs d'hommes."}, {"verse": "20", "text": "Et ils quittèrent tout de suite leurs réseaux, et le suivirent."}, {"verse": "21", "text": "Et partant de là, il vit deux autres frères, Jacques le fils de Zebedeeet Jean son frère, dans un navire avec Zebedee leur père, réparer leurs réseaux ; et il les appela."}, {"verse": "22", "text": "Et ils quittèrent immédiatement le navire et leur père, et le suivirent."}, {"verse": "23", "text": "Jésus parcourut toute la Galilée, enseignant dans leurs synagogues, prêchant l \" Évangile du royaume et guérissant toutes sortes de maladies parmi les gens."}, {"verse": "24", "text": "Et sa gloire s'étendit à toute la Syrie ; et ils lui apportèrent tous les malades qui étaient pris avec diverses maladies et divers tourments, et ceux qui étaient possédés avec des démons, et ceux qui étaient lunatiques, et ceux qui avaient le palmier ; et il les guérissait."}, {"verse": "25", "text": "Et puis il suivit de grandes multitudes de gens de Galilée, et de Décapolision, et de Jérusalem, et de Judée, et d'au-delà de la Jordanie."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Et voyant les multitudestes, il monta dans une montagne ; et quand il fut installé, ses disciples vinrent à lui :"}, {"verse": "2", "text": "Et il ouvrit la bouche et leur enseigna, dit-il,"}, {"verse": "3", "text": "Heureux les pauvres en esprit, car leur royaume est le royaume des cieux."}, {"verse": "4", "text": "Heureux ceux qui pleurent, car ils seront réconfortés."}, {"verse": "5", "text": "Heureux les mécréants, car ils hériteront de la terre."}, {"verse": "6", "text": "Heureux ceux qui ont faim et soif après la justice, car ils seront souillés!"}, {"verse": "7", "text": "Heureux les miséricordieux, car ils obtiendront miséricorde."}, {"verse": "8", "text": "Heureux ceux qui ont le cœur pur, car ils verront Dieu!"}, {"verse": "9", "text": "Les artisans de la paix sont bénis, car ils seront appelés les enfants de Dieu."}, {"verse": "10", "text": "Heureux ceux qui sont persécutés pour avoir eu droit à l'eau : car le leur est le royaume des cieux."}, {"verse": "11", "text": "Heureux, quand les hommes vous insulteront, et vous persécuteront, et diront toutes sortes de mal contre vous mensongers, pour ma part."}, {"verse": "12", "text": "Joyeux, et soyez glorieux, car grande est votre récompense dans les cieux, car tant persécutés, ils furent les prophètes qui vous ont précédés."}, {"verse": "13", "text": "Vous êtes le sel de la terre, mais si le sel a perdu sa saveur, avec quoi sera-t-il salé? Il est désormais bon pour la nostalgie, mais pour être jeté dehors, et pour être foulé aux pieds des hommes."}, {"verse": "14", "text": "Vous êtes la lumière du monde. Une ville qui se trouve sur une colline ne peut être hidé."}, {"verse": "16", "text": "Les hommes n'allument pas non plus une bougie, et ne la placent pas sous un autobus, mais sur un chandelier ; et elle donne de la lumière à tout ce qui se trouve dans la maison."}, {"verse": "16", "text": "Que ta lumière brille tellement devant les hommes, afin qu'ils voient tes bonnes œuvres, et glorifient ton Père qui est dans le ciel."}, {"verse": "17", "text": "Ne pensez pas que je suis venu pour détruire la loi, ou les prophètes : je ne suis pas venu pour détruire, mais pour remplir."}, {"verse": "18", "text": "Car en vérité, je vous le dis, jusqu'à ce que le ciel et la terre passent, une seule plaisanterie ou une seule poignée ne sortira de la loi, jusqu'à ce que tous soient remplis."}, {"verse": "19", "text": "Quiconque brisera l'un de ces moindres commandements et enseignera aux hommes sera appelé le moindre dans le royaume des cieux ; mais quiconque les accomplira et les enseignera sera appelé grand dans le royaume des cieux."}, {"verse": "20", "text": "Car je vous le dis, si ce n'est que votre justice dépassera la justice des scribes et des pharisiens, vous n'entrerez en aucun cas dans le royaume des cieux."}, {"verse": "21", "text": "Vous avez entendu dire qu'ils avaient dit jadis : Tu ne tueras point ; et quiconque tuera sera en danger d'être jugé :"}, {"verse": "22", "text": "Mais je vous le dis, que quiconque est en colère contre son frère sans cause sera en danger de jugement ; et quiconque dira à son frère, Raca, sera en danger du complot ; mais quiconque dira, tu fous, sera en danger d'enfer."}, {"verse": "23", "text": "C'est pourquoi, si tu apportes ton don à l'autel, et que là-bas tu te souviendras que ton frère a dû s'y opposer ;"}, {"verse": "24", "text": "Laissez-y votre don devant l'autel, et allez-y ; réconciliez-vous d'abord avec votre frère, puis venez offrir votre don."}, {"verse": "25", "text": "D'accord avec ton adversaire rapidement, alors tu es en chemin avec lui ; de peur qu'à tout moment l'adversaire ne te remette au juge, et que le juge ne te remette au fonctionnaire, et que tu ne sois jeté en prison."}, {"verse": "27", "text": "En vérité, je te le dis, Tu ne sortiras point de toi tant que tu n'auras pas payé le plus lourd tribut."}, {"verse": "27", "text": "Vous avez entendu dire qu'ils avaient dit jadis que vous ne commettriez pas d'adultère :"}, {"verse": "28", "text": "Mais je vous le dis, que quiconque regarde une femme convoiter après qu'elle a commis l'adultère avec elle déjà dans son cœur."}, {"verse": "29", "text": "Et si ton œil droit t'offense, écarte-le et le jette de toi, car il est dans ton intérêt qu'un de tes membres périsse, et non que tout ton corps soit jeté en enfer."}, {"verse": "30", "text": "Et si ta main droite t'offense, coupe-la, et la jette de toi ; car il est dans ton intérêt qu'un de tes membres périsse, et non que tout ton corps soit jeté en enfer."}, {"verse": "31", "text": "Il a été dit, Quiconque remettra sa veuve, qu'il lui donne un écrit de divorce :"}, {"verse": "32", "text": "Mais je vous le dis, que quiconque met de côté sa veuve, sauf pour la cause de la fornication, la fait commettre l'adultère ; et que quiconque épouse celui qui est divorcé commet l'adultère."}, {"verse": "34", "text": "De plus, vous avez entendu dire qu'ils ont dit d'autrefois : \" Tu ne renonceras pas à toi-même, mais tu exécuteras à l \" Éternel tes hommages \"."}, {"verse": "34", "text": "Mais je vous le dis, ne suez pas du tout ; ni l'un ni l'autre par le ciel ; car ce sont les dieux :"}, {"verse": "35", "text": "Ni par la terre ; car c'est son pied : ni par Jérusalem; car c'est la ville du grand roi."}, {"verse": "36", "text": "Tu ne jureras pas non plus par ta tête, parce que tu ne peux pas rendre un cheveu blanc ou noir."}, {"verse": "37", "text": "Mais que votre communication soit, Oui, oui ; Nay, nay: car quoi que ce soit est plus que cela vient du mal."}, {"verse": "38", "text": "Vous avez entendu dire qu'il a été dit, Un oeil pour un oeil, et une dent pour une dent :"}, {"verse": "39", "text": "Mais je vous le dis : Que vous ne résistiez pas au mal ; mais quiconque te frappera sur ta joue droite, tourne-toi vers lui l'autre tout seul."}, {"verse": "41", "text": "Et si quelqu'un veut vous poursuivre contre la loi et vous ôter votre manteau, qu'il ait ton manteau lui aussi."}, {"verse": "41", "text": "Et quiconque te forcera à faire un mille, va avec lui deux fois."}, {"verse": "42", "text": "Donne-le à celui qui te demande, et de celui qui veut emprunter de toi ne te tourne pas."}, {"verse": "43", "text": "Vous avez entendu dire qu'il a été dit : Tu aimeras ton voisinage et tu détesteras ton ennemi."}, {"verse": "44", "text": "Mais je vous dis d'aimer vos ennemis, de bénir ceux qui vous maltraitent, de faire le bien à ceux qui vous haïssent, et de prier pour ceux qui vous utilisent avec mépris, et de vous persécuter ;"}, {"verse": "45", "text": "Pour que vous soyez les enfants de votre Père qui est dans les cieux, car il fait lever son soleil sur le mal et sur le bien, et le sendeth pleut sur les justes et sur les injustes."}, {"verse": "46", "text": "Car si vous aimez ceux qui vous aiment, quelle récompense avez-vous? ne pas même les publicans le même?"}, {"verse": "47", "text": "Et si vous ne faites que saluer vos frères, qu'est-ce que vous faites plus que les autres?"}, {"verse": "48", "text": "Soyez donc parfaits, tout comme votre Père qui est dans le ciel est parfait."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Prenez garde de ne pas faire vos aumônes avant les menstruations, pour être vu d'eux, sinon vous n'aurez aucune récompense de votre Père qui est dans les cieux."}, {"verse": "2", "text": "C'est pourquoi, quand tu fais ton aumône, ne sonne pas une trompette devant elle, comme le font les hypocrites dans les synagogues et dans les rues, afin qu'ils aient la gloire des hommes."}, {"verse": "3", "text": "Mais quand tu fais l'aumône, ne laisse pas ta main gauche savoir ce que ta main droite fait :"}, {"verse": "4", "text": "Pour que ton aumône soit dans le secret, et ton Père qui voit en secret lui-même te récompensera ouvertement."}, {"verse": "5", "text": "Et quand tu prieras, tu ne seras pas comme les hypocrites le sont, car ils aiment prier debout dans les synagogues et dans les coins des rues, pour qu'on les voie des hommes."}, {"verse": "6", "text": "Quand tu prieras, entre dans ton cloître, et quand tu fermeras ta porte, prie ton Père qui est en secret ; et ton Père qui voit en secret te récompensera ouvertement."}, {"verse": "7", "text": "Mais quand vous priez, n'utilisez pas de vaines répétitions, comme le font les païens : car ils pensent qu'ils seront entendus pour leur beaucoup parler."}, {"verse": "8", "text": "Ne soyez donc pas comme eux, car votre Père sait de quoi vous avez besoin, avant de le lui demander."}, {"verse": "9", "text": "Après cette manière de prier donc oui : Notre Père qui art dans les cieux, Hallowed sois ton nom."}, {"verse": "10", "text": "Ton royaume est dans la terre, comme il est dans le ciel."}, {"verse": "11", "text": "Donnez-nous aujourd'hui notre pain quotidien."}, {"verse": "12", "text": "Et pardonnez-nous nos dettes, comme nous pardonnons à nos débiteurs."}, {"verse": "13", "text": "Et ne nous menez pas dans la tentation, mais délivrez-nous du mal : car ton roi est le roi, et ton pouvoir, et la gloire, pour éternité."}, {"verse": "14", "text": "Car si vous pardonnez aux hommes leurs violations, votre Père céleste vous pardonnera aussi :"}, {"verse": "16", "text": "Mais si vous ne pardonnez pas aux hommes leurs violations, votre Père ne pardonnera pas non plus vos violations."}, {"verse": "16", "text": "De plus, quand vous vous hâtez, ne soyez pas, comme les hypocrites, d'un triste conseil : car ils défigurent leurs visages, afin qu'ils apparaissent aux hommes de se hâter ; en vérité, je vous le dis, Ils ont leur récompense."}, {"verse": "17", "text": "Mais bon, quand tu te précipiteras, oint ta tête, et lave ton visage ;"}, {"verse": "18", "text": "Que tu n'apparais pas aux hommes pour accélérer, mais à ton Père qui est en secret ; et ton Père, qui voit en secret, te récompensera ouvertement."}, {"verse": "19", "text": "Ne vous préparez pas des trésors sur la terre, là où la tordeuse et la rouille se répandent, et où des voleurs s'infiltrent et volent :"}, {"verse": "20", "text": "Mais épargnez-vous des trésors dans les cieux, où ni la rouille ni la rouille ne se répandent, où les voleurs ne s'infiltrent pas et ne volent pas :"}, {"verse": "21", "text": "Là où se trouve votre trésor, il y aura votre cœur."}, {"verse": "22", "text": "La lumière du corps est l \" œil : si donc ton œil est seul, tout ton corps sera plein de lumière."}, {"verse": "23", "text": "Mais si ton œil est mauvais, tout ton corps sera plein d'obscurité ; si la lumière qui est en toi est obscurcie, quelle est la grandeur de cette obscurité!"}, {"verse": "24", "text": "Aucun homme ne peut servir deux maîtres : soit il haïra l'un, et aimera l'autre ; soit il s'attachera à l'un, et méprisera l'autre."}, {"verse": "25", "text": "C'est pourquoi je vous dis : Ne pensez pas à votre vie, à ce que vous mangerez, ou à ce que vous buverrez ; et encore moins à ce que vous mettrez sur votre corps."}, {"verse": "27", "text": "Voici les oiseaux de l'air : car ils ne sèment rien, ils ne moissonnent ni ne se rassemblent dans les barbelés ; et pourtant votre Père céleste les nourrit."}, {"verse": "27", "text": "Lequel de vous peut, en y réfléchissant, ajouter un morceau à sa statuette?"}, {"verse": "28", "text": "Et pourquoi ne pensez-vous pas au raid? \" Pensez aux lys des champs, à la façon dont ils poussent ; ils ne peinent pas, ils ne filent pas : \""}, {"verse": "29", "text": "Et pourtant, je vous le dis, que même Salomon, dans toute sa gloire, ne s'est pas rangé comme l'un d'entre eux."}, {"verse": "30", "text": "Où, si Dieu vêtit ainsi l'herbe du champ, laquelle est jetée dans le four aujourd'hui et demain, ne vous vêtira-t-il pas beaucoup plus, ô vous, de petits fidèles?"}, {"verse": "31", "text": "C'est pourquoi il ne faut pas penser, dire : Que mangerons-nous? ou, Que boirons-nous? ou, Où serons-nous vêtus?"}, {"verse": "32", "text": "3 Car après toutes ces choses, les païens cherchent-ils ) pour ton Père céleste sait que tu as besoin de tout cela?"}, {"verse": "34", "text": "Mais cherchez d'abord le royaume de Dieu et sa justice ; et toutes ces choses vous seront ajoutées."}, {"verse": "34", "text": "Ne pensez donc pas au lendemain ; car le lendemain pensera aux choses de lui-même. Il suffit au jour d'y voir le mal."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Juge nota, que vous ne soyez pas jugés."}, {"verse": "2", "text": "Car avec quel jugement vous jugerez, vous serez jugés ; et avec quelle mesure vous mènerez, il vous sera de nouveau mesuré."}, {"verse": "3", "text": "Et pourquoi vois-tu la paille qui est dans les yeux de ton frère, mais ne prends-tu pas en considération la poutre qui est dans tes propres yeux?"}, {"verse": "4", "text": "Ou comment direz-vous à votre frère : Laissez-moi extirper la paille de tes yeux ; et voilà, une poutre est dans tes propres yeux?"}, {"verse": "5", "text": "Tu hypocrites, jette d'abord la poutre de tes propres yeux ; puis tu verras clairement jeter la paille de tes frères."}, {"verse": "6", "text": "Ne donnez pas ce qui est saint aux chiens, et ne jetez pas non plus vos perles avant de les piétiner, de peur qu'ils ne les foulent aux pieds, et qu'ils ne se retournent et ne vous déchirent."}, {"verse": "7", "text": "Ask, et il vous sera donné ; cherchez, et vous finirez ; frappez, et il vous sera ouvert :"}, {"verse": "8", "text": "Celui qui demande reçoit, celui qui cherche finit, et celui qui frappe, il sera ouvert."}, {"verse": "9", "text": "Ou quel homme est là de vous, à qui, si son fils lui demande du pain, lui donnera-t-il une pierre?"}, {"verse": "10", "text": "Ou, s'il demande à un pêcheur, lui donnera-t-il un serpent?"}, {"verse": "11", "text": "Si, étant méchants, vous savez faire de bons dons à vos enfants, combien d'autres votre Père, qui est dans les cieux, donnera-t-il de bonnes choses à ceux qui le demandent?"}, {"verse": "12", "text": "C'est pourquoi tout ce que vous voudriez que les hommes fassent pour vous, faites-le même chose pour eux, car c'est là la loi et les prophètes."}, {"verse": "13", "text": "Entrez à la porte du détroit : large est la porte, large est le chemin, qui mène à la destruction, et il y en a beaucoup qui y entrent :"}, {"verse": "14", "text": "Parce que le détroit est la porte, et étroit est le chemin, qui mène à la vie, et il y a peu qu'il y en trouve."}, {"verse": "16", "text": "Méfiez-vous des faux prophètes, qui viennent à vous sous le voile des brebis, mais qui ravagent les loups de l'intérieur."}, {"verse": "16", "text": "Vous les connaîtrez par leurs fruits. Les hommes cueillent-ils des raisins d'épines ou des figues de chardons?"}, {"verse": "17", "text": "Même ainsi, tout bon arbre produit de bons fruits ; mais un arbre corrompu produit de mauvais fruits."}, {"verse": "18", "text": "Un bon arbre ne peut produire de mauvais fruits, pas plus qu'un arbre corrompu ne peut produire de bons fruits."}, {"verse": "19", "text": "Tout arbre qui ne produit pas de bons fruits est abattu et jeté au feu."}, {"verse": "20", "text": "C'est pourquoi, par leurs fruits, vous les connaîtrez."}, {"verse": "21", "text": "Tous ceux qui me disent, Lordé, Lordé, n'entreront pas dans le royaume des cieux ; mais celui qui fait la volonté de mon Père qui est dans les cieux."}, {"verse": "22", "text": "Beaucoup me diront en ce jour-là, Lordé, Lordé, n'avons-nous pas prophétisé en ton nom? et en ton nom ont-ils chassé les démons? et en ton nom ont-ils fait beaucoup de merveilleux travaux?"}, {"verse": "23", "text": "Et alors, je leur dirai, je ne vous ai jamais connus : partez de moi, vous qui travaillez de façon inique."}, {"verse": "24", "text": "C'est pourquoi, quiconque entend ces paroles sur les mines et les fait, je le comparerai à un sage qui a construit sa maison sur un rocher :"}, {"verse": "25", "text": "Et la pluie s'abattit, et les inondations éclatèrent, et les vents soufflèrent, et frappèrent cette maison ; et elle ne tomba pas, car elle était fondée sur une roche."}, {"verse": "27", "text": "Et tous ceux qui écoutent ces proverbes de mines, et ne les font pas, seront assimilés à un manoir insensé, qui a construit sa maison sur le sable :"}, {"verse": "27", "text": "Et la pluie s'abattit, et les inondations éclatèrent, et les vents soufflèrent, et frappèrent sur cette maison ; et elle s'effondra, et grande fut sa chute."}, {"verse": "28", "text": "Et il arriva que lorsque Jésus eut mis fin à ces paroles, le peuple fut étonné de sa doctrine :"}, {"verse": "29", "text": "Car il les enseignait comme quelqu'un qui avait de l'autorité, et non comme les scribes."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Quand il est descendu de la montagne, de grandes multitudes l'ont suivi."}, {"verse": "2", "text": "Andou, behold, there came a leper and worshipped him, saying, Lord, if you're wilt, you're canst make me clean."}, {"verse": "3", "text": "Jésus leva sa main et le toucha, dis-je, je serai purifié, et aussitôt sa lèpre fut purifiée."}, {"verse": "4", "text": "Et Jésus lui dit : Ne lui dites rien ; mais allez-vous vers le prêtre, et offrez le don que Moïse leur a commandé pour un témoignage."}, {"verse": "5", "text": "Et lorsque Jésus fut entré dans Capernaum, il vint un centenaire, le suppliant,"}, {"verse": "6", "text": "Et, dit Lording, mon serviteur mente à la maison malade du palmier, terriblement tourmenté."}, {"verse": "7", "text": "Et Jésus lui dit : Je viendrai le guérir."}, {"verse": "8", "text": "Le centurion répondit et dit, Lordje, je ne suis pas digne que tu sois sous mon toit, mais dis le mot seulement, et mon serviteur sera guéri."}, {"verse": "9", "text": "Car je suis un homme qui a autorité, qui a des soldats sous moi ; et je dis à cet homme, Goé, et à lui, et à d'autres, Comé, et à lui, comé ; et à mon serviteur, Do this, et il le fait."}, {"verse": "10", "text": "Quand Jésus l'a entendu, il s'est émerveillé, et il leur a dit que, par la suite, en vérité, je vous le dis, je n'ai pas trouvé de si grandes fidèles, non, pas en Israël."}, {"verse": "11", "text": "Et je vous dis que beaucoup viendront de l'est et de l'ouest, et s'assiéront avec Abraham, Isaacs et Jacobes, dans le royaume des cieux."}, {"verse": "12", "text": "Mais les enfants du royaume seront jetés dans les ténèbres extérieures : il y aura des larmes et des grincements de larmes."}, {"verse": "13", "text": "Et Jésus dit au siècle : Allez, et comme tu l'as cru, qu'il en soit ainsi pour toi. Et son serviteur fut guéri au même moment."}, {"verse": "14", "text": "Et quand Jésus est entré dans la maison de Pérennité, il a vu sa mère épousée, et malade d'une fièvre."}, {"verse": "16", "text": "Et il la toucha à la main, et la fièvre quitta Héritage : et elle arose, et les servit."}, {"verse": "16", "text": "Quand le pair fut comblé, ils lui en apportèrent beaucoup qui étaient possédés avec dévotion ; et il chassa les esprits avec ses mots, et guérit tous ceux qui étaient malades :"}, {"verse": "17", "text": "Pour qu'il soit accompli, ce qui fut dit par Esaias, le prophète, dit-il, Lui-même prit nos infirmités et nos maladies."}, {"verse": "18", "text": "Alors, lorsque Jésus vit de grandes multitudes à son sujet, il donna l'ordre de partir vers l'autre côté."}, {"verse": "19", "text": "Et un certain scribe camé, et lui dit, Maître, je te suivrai où que tu sois."}, {"verse": "20", "text": "Et Jésus lui dit : Les renards ont des dépouilles, et les oiseaux du ciel ont des nids ; mais le Fils de l'homme n'a pas où poser la tête."}, {"verse": "21", "text": "Et un autre de ses disciples lui dit, Lordé, me fait d'abord souffrir d'aller enterrer mon père."}, {"verse": "22", "text": "Mais Jésus lui dit : Suivez-moi, et que les morts enterrent leurs morts."}, {"verse": "23", "text": "Et quand il fut embarqué sur un navire, ses disciples le suivirent."}, {"verse": "24", "text": "And, behold, there arose a great tempest in the sea, insomuch that the ship was covered with the waves: but he was asleepp."}, {"verse": "25", "text": "Et ses disciples vinrent vers lui, et le réveillèrent, dit-il, Lordé, sauf-nous : nous périssons."}, {"verse": "27", "text": "Et il leur dit : Pourquoi craignez-vous, ô de petits fidèles, alors il arose, et repoussa les vents et la mer ; et il y eut un grand calme?"}, {"verse": "27", "text": "Mais les hommes s'émerveillent, dit-on, Quelle sorte d'homme est-ce, que même les vents et la mer lui obéissent!"}, {"verse": "28", "text": "Et lorsqu'il fut venu de l'autre côté dans le pays des Gergeses, là, il en rencontra deux qui possédaient des démons, sortis des tombes, déchaînés, afin qu'aucun homme ne pût passer par là."}, {"verse": "29", "text": "Andrée, voilà, ils pleuraient, disais-je, Qu'avons-nous à faire avec eux, Jésus, ton Fils de Dieu, tu viens nous tourmenter avant le temps?"}, {"verse": "30", "text": "Et il y avait une bonne distance d'eux un troupeau de porcs nourris."}, {"verse": "31", "text": "Alors les démons lui ont assailli, dit-il, Si tu nous jettes hors de la portée, souffre-nous d'aller dans le troupeau de la vigne."}, {"verse": "32", "text": "Et il leur dit : Et lorsqu'ils furent sortis, ils entrèrent dans le troupeau de porcs : et, bon, tout le troupeau de porcs courut violemment descendre un endroit escarpé dans la mer, et périt dans les eaux."}, {"verse": "34", "text": "Et ceux qui les ont fait fuir, et se sont rendus dans la ville, et ont dit toutes choses, et ce qui est tombé à la possession des démons."}, {"verse": "34", "text": "Andout, toute la ville est venue à la rencontre de Jésus ; et quand ils l'ont vu, ils lui ont supplié de quitter leurs côtes."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Et il entra dans un navire, et passa devant, et entra dans sa propre ville."}, {"verse": "2", "text": "Andout, bien, ils lui apportèrent un homme malade du palmier, allongé sur un lit ; et Jésus voyant leur foi dire aux malades du palmier ; Sonis, sois de bonne humeur ; tes péchés te seront pardonnés."}, {"verse": "3", "text": "And, behold, certains des scribes ont dit en eux-mêmes, Cet homme blasphématoire."}, {"verse": "4", "text": "Et Jésus, connaissant leurs pensées, dit : C'est pourquoi pensez-vous mal dans vos coeurs?"}, {"verse": "5", "text": "Car est-ce plus facile de dire que Tes péchés leur sont pardonnés, ou de dire que tu es bon et que tu marches?"}, {"verse": "6", "text": "Mais pour que vous sachiez que le Fils de l'homme a le pouvoir sur la terre de pardonner aux pauvres, prophétie alors aux malades du palissade ) Arisez-vous, prenez votre lit, et allez à votre maison."}, {"verse": "7", "text": "Et il arose, et est parti à sa maison."}, {"verse": "8", "text": "Mais lorsque les foules s'en aperçurent, elles s'émerveillèrent et glorifièrent Dieu, qui avait donné tant de pouvoir aux hommes."}, {"verse": "9", "text": "Et alors que Jésus passait de là, il vit un homme, nommé Matthew, assis à la réception de la coutume : et il lui dit : Suivez-moi."}, {"verse": "10", "text": "Et il passa, tandis que Jésus s'assit à la viande dans la maison, voici, beaucoup de publicistes et de pécheurs vinrent s'asseoir avec lui et ses disciples."}, {"verse": "11", "text": "Et lorsque les pharisiens l'ont vu, ils ont dit à ses disciples : Pourquoi votre Maître mange-t-il des publicistes et des pécheurs?"}, {"verse": "12", "text": "Mais quand Jésus l'entendit, il leur dit : Ceux qui sont entiers n'ont pas besoin d'un physicien, mais ceux qui sont malades."}, {"verse": "13", "text": "Mais allez-y et apprenez ce que cela signifie, j'aurai miséricorde, et non pas sacrifice : car je ne suis pas venu pour appeler la droite, mais les pécheurs à se repentir."}, {"verse": "14", "text": "Alors vint à lui les disciples de Jean, dit-on, Pourquoi jeûnons-nous et les Pharisiens, mais pas tes disciples?"}, {"verse": "16", "text": "Et Jésus leur dit : Les enfants du marié pleurent-ils, tant que le marié est avec eux? Mais les jours viendront où le marié leur sera enlevé, et alors ils se hâteront."}, {"verse": "16", "text": "Aucun homme ne verse un morceau de tissu neuf sur un vieux vêtement, car ce qui est mis pour le remplir provient du vêtement, et le loyer est encore plus élevé."}, {"verse": "17", "text": "Les hommes ne mettent pas non plus de nouveau vin dans de vieilles embouteillages : sinon les bouteilles se brisent, et le vin coule, et les bouteilles périssent ; mais ils mettent du nouveau vin dans de nouvelles embouteillages, et les deux sont préservés."}, {"verse": "18", "text": "Tandis qu'il leur disait ces choses, voici, il vint un certain souverain, et il le vénéra, dit-il, Ma fille est même maintenant morte, mais venez porter la main sur lui, et elle vivra."}, {"verse": "19", "text": "Et Jésus arose, et il le suivit, et ses disciples aussi."}, {"verse": "20", "text": "And, behold, une femme, atteinte d'une maladie de sang depuis douze ans, est venue derrière lui et a touché l'ourlet de son vêtement :"}, {"verse": "21", "text": "Car elle a dit en elle-même : Si je ne peux que toucher à son vêtement, je serai tout."}, {"verse": "22", "text": "Mais Jésus l'a détourné, et quand il a vu, il a dit, Fille, être de bonne humeur, ta foi t'a rendu entière. Et la femme s'est faite entière à partir de cette heure-là."}, {"verse": "23", "text": "Et lorsque Jésus est entré dans la maison des règnes, et a vu les ménestrels et les gens faire du bruit,"}, {"verse": "24", "text": "Il leur dit : Donnez-lui de la place, car la bonne n'est pas mortelle, mais cauchemardesque."}, {"verse": "25", "text": "Mais quand les gens ont été mis immédiatement, il est allé à l'intérieur, et l'a pris par la main, et la servante arose."}, {"verse": "27", "text": "Et la célébrité de ce pays s'en alla à l'étranger."}, {"verse": "27", "text": "Et quand Jésus partit, deux aveugles le suivirent, se glacèrent, et dirent : Tu es fils de David, pitié de nous."}, {"verse": "28", "text": "Et lorsqu'il fut entré dans la maison, les aveugles vinrent vers lui ; et Jésus leur dit : Croyez-vous que je suis capable de le faire?"}, {"verse": "29", "text": "Puis il toucha leurs yeux, dit-il, Selon votre foi qu'il soit pour vous."}, {"verse": "30", "text": "Et leurs yeux s'ouvrirent ; et Jésus les chargea impitoyablement, dit-il : Voyez que personne ne le sait."}, {"verse": "31", "text": "Mais quand ils sont partis, ils ont répandu sa renommée à l'étranger dans tout ce pays."}, {"verse": "32", "text": "Au fur et à mesure qu'ils sortaient, ils lui apportaient un homme stupide et dévoré."}, {"verse": "34", "text": "Et quand le diable fut chassé, le muet déferla : et les multitudes s'émerveillèrent, dit-on, il n'y en eut jamais autant en Israël."}, {"verse": "34", "text": "Mais les pharisiens dirent : Il chante les démons par le prince des démons."}, {"verse": "35", "text": "Jésus parcourut toutes les villes et tous les villages, enseignant dans leurs synagogues, prêchant l \" Évangile du royaume et guérissant toute maladie et toute maladie parmi les gens."}, {"verse": "36", "text": "Mais quand il a vu les multitudesde, il a été ému avec compassion sur eux, parce qu'ils s'évanouissent, et étaient dispersés à l'étranger, comme des moutons n'ayant pas de berger."}, {"verse": "37", "text": "Alors dit-il à ses disciples, la moisson est vraiment abondante, mais les ouvriers sont peu nombreux ;"}, {"verse": "38", "text": "Priez donc le Seigneur de la moisson, afin qu'il envoie des ouvriers dans sa moisson."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Et lorsqu'il lui avait demandé ses douze disciples, il leur donna le pouvoir contre les esprits impurs, de les chasser et de guérir toutes sortes de maladies et de maladies."}, {"verse": "2", "text": "Les noms des douze apôtres sont là ; Le premier, Simone, qui s'appelle Pierre, et Andrew, son frère ; Jacques, le fils de Zebedeeet Jean, son frère ;"}, {"verse": "3", "text": "Philip, et Bartholomew; Thomas, et Matthieu le publican; James le fils d'Alphaeus, et Lebbaeus, dont le nom de famille était Thaddaeus;"}, {"verse": "4", "text": "Simon le Cananéen et Judas Iscariote, qui l'ont aussi trahi."}, {"verse": "5", "text": "Ces douze Jésus-Christ les a envoyés sur-le-champ et leur a ordonné de ne pas s'engager dans le chemin des Gentils et de ne pénétrer dans aucune ville des Samaritains."}, {"verse": "6", "text": "Mais allez plutôt aux brebis perdues de la maison d'Israël."}, {"verse": "7", "text": "Et comme vous le dites, prêchez, disez, le royaume des cieux est à portée de main."}, {"verse": "8", "text": "Guérissez la maladie, nettoyez la lépreuse, levez les morts, chassez les démons : librement vous avez reçu, librement donné."}, {"verse": "9", "text": "N'apportez ni or, ni argent, ni laiton dans vos bourses."}, {"verse": "10", "text": "Pas plus qu'un certificat pour votre voyage, ni deux manteaux, ni des chaussures, ni encore des provisions : car l'ouvrier est digne de sa viande."}, {"verse": "11", "text": "Et dans n'importe quelle ville que vous entreprendrez, demandez qui y est adoré ; et là, tenez-vous jusqu'à ce que vous y alliez."}, {"verse": "12", "text": "Et quand vous entrez dans une maison, saluez-la."}, {"verse": "13", "text": "Et si la maison est d'adoration, que votre paix s'en trouve atteinte ; mais si elle n'est pas d'adoration, que votre paix vous revienne."}, {"verse": "14", "text": "Et quiconque ne vous recevra pas, ni n'entendra vos paroles, lorsque vous sortirez de cette maison ou de cette ville, secouera la poussière de vos plumes."}, {"verse": "16", "text": "En vérité, je vous le dis, elle sera plus tolérable pour le pays de Sodome et de Gomorrha le jour du jugement que pour cette ville."}, {"verse": "16", "text": "Eh bien, je vous envoie comme brebis au milieu des loups : soyez donc sages comme serpents, et inoffensifs comme vainqueurs."}, {"verse": "17", "text": "Mais méfiez-vous des hommes, car ils vous livreront aux conseils, et ils vous accableront dans leurs synagogues ;"}, {"verse": "18", "text": "Et vous serez amenés devant les gouverneurs et les rois pour ma coupe, pour un témoignage contre eux et contre les païens."}, {"verse": "19", "text": "Mais quand ils vous délivreront, ne pensez pas à ce que vous direz, ni à la manière dont vous le ferez ; car on vous donnera, à cette heure-là, ce que vous direz."}, {"verse": "20", "text": "Car ce n'est pas vous qui parlez, mais l'Esprit de votre Père qui parle en vous."}, {"verse": "21", "text": "Et le frère livrera le frère à la mort, et le père aux enfants ; et les enfants se lèveront contre leurs parents, et les feront mourir."}, {"verse": "22", "text": "Et vous serez haïs de tous les hommes pour mon nom, mais celui qui persévérera jusqu'à la fin sera sauvé."}, {"verse": "23", "text": "Mais lorsqu'ils vous persécuteront dans cette ville, fuyez vers une autre ville, car en vérité, je vous le dis, vous n'aurez pas survolé les villes d'Israël, jusqu'à ce que le Fils de l'homme soit comblé."}, {"verse": "24", "text": "Le disciple n'est pas au-dessus de son maître, ni le serviteur au-dessus de sa seigneurie."}, {"verse": "25", "text": "Pour le disciple, il suffit qu'il soit son maître, et le serviteur son seigneur : s'ils ont appelé le maître de la maison Beelzebub, combien les appelleront-ils de plus de sa maison?"}, {"verse": "27", "text": "Ne les craignez pas ; car il n'y a rien de caché, qui ne sera pas révélé ; et hid, qui ne sera pas connu."}, {"verse": "27", "text": "Ce que je vous dis dans l'obscurité, ce que vous parlez à la lumière, et ce que vous entendez à l'oreille, ce que vous prêchez sur les housetopes."}, {"verse": "28", "text": "Et ne craignez pas ceux qui tuent le corps, mais qui ne sont pas capables de tuer l \" âme ; craignez plutôt celui qui est capable de détruire l \" âme et le corps dans l'enfer."}, {"verse": "29", "text": "Ne vendez-vous pas deux moineaux pour aller loin? L'un d'entre eux ne tombera pas sur le sol sans votre père."}, {"verse": "30", "text": "Mais les cheveux mêmes de votre tête sont tous numérotés."}, {"verse": "31", "text": "N'en craignez pas, vous avez plus de valeur que beaucoup de moineaux."}, {"verse": "32", "text": "Quiconque me confessera donc avant les hommes, je le confesserai aussi devant mon Père qui est dans les cieux."}, {"verse": "34", "text": "Mais quiconque me niera avant les hommes, je le nierai aussi devant mon Père qui est dans les cieux."}, {"verse": "34", "text": "Ne pensez pas que je sois venu pour envoyer la paix sur terre : je ne suis pas venu pour envoyer la paix, mais une escroquerie."}, {"verse": "35", "text": "Car je suis venu pour opposer un homme à son père, et la fille à sa mère, et la fille en droit à sa mère en droit."}, {"verse": "36", "text": "Et les ennemis des hommes seront ceux de sa propre maison."}, {"verse": "37", "text": "Celui qui aime le père ou la mère plus que moi n'est pas digne de moi, et celui qui aime le fils ou la fille plus que moi n'est pas digne de moi."}, {"verse": "38", "text": "Et celui qui ne prend pas sa croix, et qui suit après moi, n'est pas digne de moi."}, {"verse": "39", "text": "Celui qui finit sa vie la perdra, et celui qui la perdra pour moi la trouvera."}, {"verse": "41", "text": "Celui qui vous reçoit me reçoit, et celui qui me reçoit me reçoit celui qui m'a envoyé."}, {"verse": "41", "text": "Celui qui reçoit un prophète au nom d un prophète recevra la récompense d un prophète ; et celui qui reçoit un homme juste au nom d un homme juste recevra la récompense d un homme juste."}, {"verse": "42", "text": "Et quiconque donnera à boire à l'un de ces petits-enfants une tasse d'eau froide au nom d'une disciple, en vérité, je vous le dis, ne perdra en aucun cas sa rétribution."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Et il passa, lorsque Jésus eut fini de commander ses douze disciples, il partit de là pour enseigner et prêcher dans leurs villes."}, {"verse": "2", "text": "Alors, quand John eut entendu dans la prison les œuvres de Christa, il envoya deux de ses disciples,"}, {"verse": "3", "text": "Et lui dit-on, Art, tu es celui qui doit venir, ou cherchons-nous quelqu'un d'autre?"}, {"verse": "4", "text": "Jésus leur répondit et leur dit : Va secoue Jean de nouveau les choses que tu entends et vois :"}, {"verse": "5", "text": "Les aveugles reçoivent leurs regards, et la marche boiteuse, les lépreux sont nettoyés, et le cœur des sourds, les morts sont soulevés, et les pauvres se font prêcher l \" Évangile."}, {"verse": "6", "text": "Et béni est celui qui ne sera pas offensé en moi."}, {"verse": "7", "text": "Et au moment de leur départ, Jésus commença à dire à la foule ce qui concernait John. que vous alliez chercher dans le désert : un roseau secoué par le vent?"}, {"verse": "8", "text": "Mais qu'est-ce qui vous a poussé à semer? un homme vêtu d'un habit mou, qui porte des vêtements moelleux, se trouve dans des abris de fortune."}, {"verse": "9", "text": "Mais qu'est-ce qui vous a poussés à chercher? un prophète? oui, je vous le dis, et plus qu'un prophète."}, {"verse": "10", "text": "Car c'est bien cela, dont il est écrit, que j'envoie mon messager devant ton visage, qui préparera ton chemin devant toi."}, {"verse": "11", "text": "En vérité, je vous le dis, parmi ceux qui sont nés de femmes, il n'y a pas de plus grand a ressuscité que Jean-Baptiste, même si celui qui est le moins dans le royaume des cieux est plus grand que lui."}, {"verse": "12", "text": "Et du temps de Jean-Baptiste jusqu'à aujourd'hui, le royaume des cieux souffre de la violence, et la violence l'emporte par la force."}, {"verse": "13", "text": "Car tous les prophètes et la loi prophétisèrent jusqu'à Jean."}, {"verse": "14", "text": "Et si vous le recevez, voici Élias, qui était pour venir."}, {"verse": "16", "text": "Celui qui a des oreilles à entendre, laissez-le entendre."}, {"verse": "16", "text": "Mais à quoi comparerai-je cette génération? C'est comme si des enfants étaient assis sur les marchés et appelaient leurs camarades,"}, {"verse": "17", "text": "Et disons-le, Nous vous avons fait des câlins, et vous n'avez pas dansé ; nous vous avons pleuré, et vous ne vous êtes pas lamentés."}, {"verse": "18", "text": "Car Jean ne vint ni manger ni boire, et ils dirent : Il a un diable."}, {"verse": "19", "text": "Le Fils de l'homme vint manger et boire, et ils dirent : Voici un homme glouton, et un winebibber, un ami des publicans et des pécheurs. Mais la sagesse de ses enfants est justifiée."}, {"verse": "20", "text": "Puis il commença à réprimander les villes où la plupart de ses œuvres puissantes avaient été données, parce qu'elles ne se repentaient pas :"}, {"verse": "21", "text": "Malheur à toi, Chorazin! Malheur à toi, Bethsaïda!, car si le travail formidable, qui a été fait en toi, avait été fait à Tyr et à Sidon, ils se seraient repentis il y a longtemps dans le sac à dos et les cendres."}, {"verse": "22", "text": "Mais je vous le dis, elle sera plus tolérable pour Tyr et Sidon le jour du jugement que pour vous."}, {"verse": "23", "text": "Et si Capernaum, dont l'art a exalté les cieux, avait été fait à Sodoma, cela aurait été fait jusqu'à ce jour."}, {"verse": "24", "text": "Mais je vous le dis, qu'il sera plus tolérable pour le pays de Sodome le jour du jugement que pour eux."}, {"verse": "25", "text": "À ce moment-là, Jésus répondit et dit : Je te remercie, ô Père, Seigneur du ciel et de la terre, parce que tu as caché ces choses aux sages et aux prudents, et que tu les as révélées aux enfants."}, {"verse": "27", "text": "Et même ainsi, Père : car ça semblait bon à vos yeux."}, {"verse": "27", "text": "Tout m'est remis de mon père : et nul ne connaît le Sœur, sauf le Père ; nul ne connaît le Père, si ce n'est le Sœur, et à qui le Fils le révèlera."}, {"verse": "28", "text": "Venez à moi, vous tous qui travaillez et êtes lourds, et je vous redonnerai."}, {"verse": "29", "text": "Prends mon joug sur toi, et apprends-moi ; car je suis doux et humble de cœur, et tu trouveras le repos à tes âmes."}, {"verse": "30", "text": "Car mon joug est facile, et mon fardeau est léger."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "À ce moment-là, Jésus passa le jour du sabbat à travers le maïs ; et ses disciples avaient faim, et commencèrent à creuser les oreilles du maïs, et à manger."}, {"verse": "2", "text": "Mais lorsque les Pharisiens le virent, ils lui dirent : \" Tes disciples font ce qu'il n'est pas permis de faire le jour du sabbat \"."}, {"verse": "3", "text": "Mais il leur dit : N'avez-vous pas lu ce que David a fait, alors qu'il avait faim, et ceux qui étaient avec lui?"}, {"verse": "4", "text": "Comment entra-t-il dans la maison de Dieu, et mangea-t-il le pain qu'il ne lui était pas permis de manger, ni pour ceux qui étaient avec lui, mais seulement pour les prêtres?"}, {"verse": "5", "text": "Ou n'avez-vous pas lu dans la loi, comment que, les jours de sabbat, les prêtres dans le temple profanent le sabbat, et sont sans blamel?"}, {"verse": "6", "text": "Mais je vous le dis, qui en ce lieu est plus grand que le temps."}, {"verse": "7", "text": "Mais si vous aviez su ce que cela signifie, j'aurai miséricorde, et non sacrifice, vous n'auriez pas condamné la culpabilité."}, {"verse": "8", "text": "Car le Fils de l'homme est le Seigneur du jour du sabbat."}, {"verse": "9", "text": "Et quand il est parti, il est allé dans leur synagogue :"}, {"verse": "10", "text": "Et ils lui demandèrent : Est-il légal de guérir les jours de sabbat? afin qu'ils puissent l'accuser."}, {"verse": "11", "text": "Et il leur dit : Quel homme parmi vous n'aura qu'une brebis, et si elle tombe dans une fosse le jour du sabbat, ne la maintiendra-t-il pas et ne la lèvera-t-il pas?"}, {"verse": "12", "text": "C'est pourquoi il est licite de bien faire les jours de sabbat."}, {"verse": "13", "text": "Puis il dit à l'homme : Étendez-vous la main, et il l \" étira immédiatement ; et elle fut restaurée dans son intégralité, comme l'autre."}, {"verse": "14", "text": "Puis les Pharisiens sont sortis, et ont tenu un conseil contre lui, comment ils pouvaient le détruire."}, {"verse": "16", "text": "Mais quand Jésus le savait, il se retira de là ; et de grandes multitudes le suivirent, et il les guérit tous ;"}, {"verse": "16", "text": "Et ils les accusèrent de ne pas lui faire savoir :"}, {"verse": "17", "text": "Afin qu'il puisse être accompli, ce qui a été dit par Esaias le prophète, dit-on,"}, {"verse": "18", "text": "Voici mon serviteur, que j'ai choisi ; mon bien-aimé, en qui mon âme est bien aimée : je mettrai mon esprit sur lui, et il émettra le jugement aux Gentils."}, {"verse": "19", "text": "Il ne doit ni se battre, ni se gargariser, ni entendre sa voix dans la rue."}, {"verse": "20", "text": "Un roseau meurtri ne se brisera pas, et le lin fumé ne s'éteindra pas, jusqu'à ce qu'il envoie un jugement à la victoire."}, {"verse": "21", "text": "Les païens lui feront confiance."}, {"verse": "22", "text": "Alors on lui apporta quelqu'un avec un diable, un aveugle et un sifflet ; et il le guérit, de sorte que les aveugles et les muets déversèrent et sciaient."}, {"verse": "23", "text": "Et tout le peuple était étonné, et saidait, N'est-ce pas le fils de David?"}, {"verse": "24", "text": "Mais quand les Pharisiens l'entendirent, ils dirent : Ce n'est pas ce compagnon qui chassait les démons, mais par Beelzebub le prince des démons."}, {"verse": "25", "text": "Et Jésus connut leurs pensées, et leur dit : Tout royaume divisé contre lui-même est amené à la désolation ; et toute ville ou maison divisée contre elle-même ne tiendra pas :"}, {"verse": "27", "text": "Et si Satan chassait Satan, il serait divisé contre lui-même ; comment son royaume pourrait-il alors se tenir debout?"}, {"verse": "27", "text": "Et si moi, par Beelzebub, je chassais les démons, par qui vos enfants les chassent-ils?"}, {"verse": "28", "text": "Mais si j'ai chassé les démons par l'Esprit de Dieu, alors le royaume de Dieu vient à vous."}, {"verse": "29", "text": "Ou bien comment peut-on entrer dans la maison d un homme fort et gâcher ses biens, si ce n est qu il l attache d abord à l homme fort, et qu il gâche ensuite sa maison."}, {"verse": "30", "text": "Celui qui n'est pas avec moi est contre moi ; et celui qui ne se rassemble pas avec moi se disperse à l'étranger."}, {"verse": "31", "text": "C'est pourquoi je vous le dis, toutes sortes de péchés et de blasphèmes seront pardonnés aux hommes, mais le blasphème contre le Saint-Esprit ne sera pas pardonné aux hommes."}, {"verse": "32", "text": "Et quiconque prononce une parole contre le Fils de l'homme lui sera pardonné ; mais quiconque prononce une parole contre le Saint-Esprit ne lui sera pas pardonné, ni dans ce monde, ni dans le monde à venir."}, {"verse": "34", "text": "Soit faire le bien de l'arbre, et son bien de fruit ; ou bien faire l'arbre, et son bien de fruit : car l'arbre est connu par son fruit."}, {"verse": "34", "text": "O génération de vipers, comment pouvez-vous, étant maladroit, parler bien? pour de l'abondance du coeur la bouche parle."}, {"verse": "35", "text": "Un bon homme, du bon trésor du cœur, dégage le bien, et un mauvais homme, du mauvais trésor, dégage le mal."}, {"verse": "36", "text": "Mais je vous le dis, que toute parole oisive que les hommes prononceront, ils en rendront compte le jour du jugement."}, {"verse": "37", "text": "Car par tes paroles tu seras justifié, et par tes paroles tu seras condamné."}, {"verse": "38", "text": "Ensuite, certains des scribes et des pharisiens répondirent, disaient, Master, nous verrions un signe de là."}, {"verse": "39", "text": "Mais il leur répondit et leur dit : Une génération maléfique et adultère cherche après un signe ; et il n'y aura pas de signe qui lui sera donné, mais le signe du prophète Jonas :"}, {"verse": "41", "text": "Car comme Jonas était trois jours et trois nuits dans le ventre de la baleine, de même le Fils de l'homme sera trois jours et trois nuits au cœur de la terre."}, {"verse": "41", "text": "Les hommes de Ninive monteront en jugement avec cette génération et la condamneront : parce qu'ils se sont repentis de la prédication de Jonas ; et, dieu, plus grand que Jonas est."}, {"verse": "42", "text": "La reine du sud se lèvera dans le jugement avec cette génération, et la condamnera : car elle est venue des extrémités de la terre pour entendre la sagesse de Solomon ; et Dieu, plus grand que Salomon est."}, {"verse": "43", "text": "Quand l'esprit impur est sorti d'un manoir, il se promène à travers des endroits secs, à la recherche du repos et de la nonchalance."}, {"verse": "44", "text": "Puis il saith, je vais revenir dans ma maison d'où je suis venu ouā et quand il est comé, il finit par l'emptiche, l'escroc, et la saisie."}, {"verse": "45", "text": "Alors, il sort et emporte de lui-même sept autres esprits plus méchants que lui-même, et ils y entrent et y demeurent ; et le dernier état de cet homme est pire que le premier, et il en sera de même pour cette génération méchante."}, {"verse": "46", "text": "Pendant qu'il parlait au peuple, lui, sa mère et ses frères se tenaient debout, désireux de lui parler."}, {"verse": "47", "text": "Alors on lui dit, Béhold, ta mère et tes frères résistent, voulant parler avec toi."}, {"verse": "48", "text": "Mais il répondit et lui dit : Qui est ma mère? Qui sont mes frères?"}, {"verse": "49", "text": "Et il a tendu la main à ses disciples, et il a dit : Voici ma mère et mon frère!"}, {"verse": "50", "text": "Car quiconque fera la volonté de mon Père qui est dans les cieux, il en sera de même de mon frère, de ma sœur et de ma mère."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Le même jour, Jésus sortit de la maison et s'assit près de la mer."}, {"verse": "2", "text": "Et de grandes multitudes se rassemblèrent pour lui, de sorte qu'il alla en a bateau, et sat. et toute la multitude se tint sur le rivage."}, {"verse": "3", "text": "Et il leur dit beaucoup de choses en parabres, dit-il, Béholde, un semeur alla semer ;"}, {"verse": "4", "text": "Et quand il a semé, quelques graines sont tombées de côté, et les oiseaux sont venus et les ont dévorées :"}, {"verse": "5", "text": "Certains tombèrent sur des endroits rocailleux, où ils n'avaient pas beaucoup de terre, et aussitôt ils se levèrent, parce qu'ils n'avaient pas de profondeur de terre :"}, {"verse": "6", "text": "Et quand le soleil se levait, ils étaient méprisés ; et parce qu'ils n'avaient pas de racines, ils flétrissaient à l'extérieur."}, {"verse": "7", "text": "Et quelques-uns tombèrent parmi les épines ; et les épines surgirent et les étouffèrent :"}, {"verse": "8", "text": "Mais d'autres tombèrent sur de bonnes bases, et amenèrent des fruits, certains centenaires, d'autres sixtièmes, d'autres trentièmes."}, {"verse": "9", "text": "Qui a des oreilles à entendre, laissez-le entendre."}, {"verse": "10", "text": "Et les disciples camarades, et lui dit : Pourquoi leur parlez-vous en paraboles?"}, {"verse": "11", "text": "Il leur répondit et leur dit : Parce qu'il vous est donné de connaître les mystères du royaume des cieux, mais il ne leur est pas donné."}, {"verse": "12", "text": "Celui qui lui aura été donné sera plus abondant, et celui qui ne l'aura pas été lui sera enlevé pour qu'il l'eût reçu."}, {"verse": "13", "text": "C'est pourquoi je leur parle en parabole : parce qu'ils ne voient rien ; et parce qu'ils n'entendent rien, ils ne comprennent rien non plus."}, {"verse": "14", "text": "Et en eux s'accomplit la prophétie d'Esaïe, qui dit : En entendant, vous écouterez, et ne comprendrez pas ; et en voyant, vous verrez, et ne percevrez pas :"}, {"verse": "16", "text": "Car le c ur de ce peuple est ciré, et ses oreilles sont ternes d ouïe, et ses yeux sont fermés ; de peur qu à tout moment ils ne voient avec leurs yeux et n entendent avec leurs oreilles, et ne comprennent avec leur c ur, et ne se convertissent, et je les guérirai."}, {"verse": "16", "text": "Mais bénis sont tes yeux, car ils voient, et tes oreilles, car ils écoutent."}, {"verse": "17", "text": "Car en vérité, je vous le dis, que beaucoup de prophètes et d'hommes justes ont désiré voir ces choses que vous cherchez et ne les avez pas vues, et entendre ces choses que vous écoutez et ne les avez pas entendues."}, {"verse": "18", "text": "Écoutez donc la parabole de la solitude."}, {"verse": "19", "text": "Quand quelqu'un hait la parole du royaume, et ne la sous-estime pas, alors vient le méchant, et attire ce qui a été semé dans son cœur. C'est celui qui a reçu de la semence en cours de route."}, {"verse": "20", "text": "Mais celui qui a reçu la postérité dans des endroits rocailleux, celui qui hante les mots, et l'anon de joie la reçoit ;"}, {"verse": "21", "text": "Cependant, il ne s'est pas enraciné en lui-même, mais il est sourd à un soupçon : quand des tribulations ou des persécutions surgissent à cause du mot, par et par lui est offensé."}, {"verse": "22", "text": "Celui qui a reçu la semence parmi les épines est celui qui hache les mots ; et le soin de ce monde, et la tromperie des richesses, étouffe les mots, et il devient stérile."}, {"verse": "23", "text": "Mais celui qui a reçu la semence dans la bonne terre, c'est celui qui hache la parole, et la met en sourdine ; qui aussi porte fruit, et amène immédiatement quelques centièmes, quelque sixièmes, quelque trente."}, {"verse": "24", "text": "Une autre parabole le leur proposa, dit-on, Le royaume des cieux est comparé à un homme qui a semé une bonne semence dans son champ :"}, {"verse": "25", "text": "Mais pendant que les hommes dormaient, son ennemi est venu et a semé des tares parmi le blé, et s'est dirigé vers lui."}, {"verse": "27", "text": "Mais quand la lame se leva, et porta fruit, alors apparurent les tares aussi."}, {"verse": "27", "text": "Donc, les serviteurs du maître de maison sont venus et lui ont dit : Sirène, n'as-tu pas semé de bonnes semences dans ton champ? d'où ça a-t-il alors des railleries?"}, {"verse": "28", "text": "Il leur dit que c'est un ennemi qui l'a fait, et que les serviteurs lui ont dit : Veux-tu alors que nous allions les rassembler?"}, {"verse": "29", "text": "Mais il a dit, Nayé ; de peur que, pendant que vous rassemblez les sarcasmes, vous ne raciniez aussi le blé avec eux."}, {"verse": "30", "text": "Que les deux croissent ensemble jusqu'à la moisson : et au moment de la moisson, je dirai aux repentis : Rassemblez d'abord les taresses, et liez-les en paquets pour les brûler : mais ramassez le blé dans mon baril."}, {"verse": "31", "text": "Une autre parabole leur dit : \" Le royaume des cieux est comme un grain de graines de moutarde, qu'un homme prépare, et qu'il semait dans son champ :"}, {"verse": "32", "text": "Ce qui est en effet la moindre semence : mais quand elle pousse, elle est la plus grande parmi les plantes, et devient un arbre, de sorte que les oiseaux de l'air viennent et se logent dans les branches."}, {"verse": "34", "text": "Une autre parabole leur parla ; Le royaume des cieux est semblable à un venin, qu'une femme jouait, et qu'elle cachait en trois mesures de repas, jusqu'à ce que le tout fût levé."}, {"verse": "34", "text": "Toutes ces choses parla Jésus à la multitude en parabres ; et sans parabole, il ne leur parla pas :"}, {"verse": "35", "text": "Pour que ce qui a été dit par le prophète s'accomplisse, dis-je, j'ouvrirai la bouche en parabres ; je prononcerai des choses qui ont été tenues secrètes dès la fondation du monde."}, {"verse": "36", "text": "Jésus envoya alors la multitude au loin, et entra dans la maison : et ses disciples lui vécurent, dit-il, Déclarons-nous la parabole des tares du champ."}, {"verse": "37", "text": "Il leur répondit et leur dit : Celui qui sème la bonne semence est le Fils de l'homme ;"}, {"verse": "38", "text": "Le champ est le monde ; les bonnes semences sont les enfants du royaume ; mais les tares sont les enfants du méchant ;"}, {"verse": "39", "text": "L'ennemi qui les a semés est le diable ; la récolte est la fin du monde ; et les moissonneurs sont les anges."}, {"verse": "41", "text": "Comme les tares sont donc rassemblées et brûlées dans le feu, il en sera de même à la fin de ce monde."}, {"verse": "41", "text": "Le Fils de l'homme enverra ses anges, et ils sortiront de son royaume tout ce qui offense, et ceux qui commettent l'iniquité ;"}, {"verse": "42", "text": "Et les couleront dans un four de feu : il y aura des grincements et des grincements de thés."}, {"verse": "43", "text": "Alors les justes brilleront comme le soleil dans le royaume de leur Père ; qui a des oreilles pour écouter, qu'il les écoute."}, {"verse": "44", "text": "De nos jours, le royaume des cieux est comme un trésor caché dans un champ ; le trésor qu'un homme qui a trouvé se cache, et c'est pour sa joie qu'il hante et achète ce champ."}, {"verse": "45", "text": "De nos jours, le royaume des cieux ressemble à un manoir marchand qui cherche de bonnes perruques1 :"}, {"verse": "46", "text": "Celui qui, après avoir trouvé une perle de grand prix, vint vendre tout ce qu'il avait, et l'acheta."}, {"verse": "47", "text": "De nos jours, le royaume des cieux ressemble à un filet qui a été jeté en mer et rassemblé de toutes sortes :"}, {"verse": "48", "text": "De là, quand il était plein, ils se sont repliés sur le rivage, et se sont assis, et ont rassemblé le bien dans des bateaux, mais ont jeté le mal dehors."}, {"verse": "49", "text": "Il en sera de même à la fin du monde : les anges viendront immédiatement et sépareront les méchants de ceux qui sont justes,"}, {"verse": "50", "text": "Et les couleront dans la fournaise de feu : il y aura des grincements et des grincements de thés."}, {"verse": "55", "text": "Jésus leur dit : \" Avez-vous compris tout cela? \" Ils lui disent : \" Oui, Seigneur!"}, {"verse": "52", "text": "Alors il leur dit : C'est pourquoi tout scribe qui est instruit pour le royaume des cieux est semblable à un homme qui est propriétaire, qui sort de son trésor des choses nouvelles et anciennes."}, {"verse": "55", "text": "Et il arriva que lorsque Jésus eut terminé ces paraboles, il en partit."}, {"verse": "55", "text": "Et quand il est venu dans son propre pays, il leur a enseigné dans leur synagogue, de sorte qu'ils étaient étonnés, et il a dit : D'où cet homme a-t-il cette sagesse, et ces œuvres puissantes?"}, {"verse": "55", "text": "Ne s agit-il pas du nom de sa mère, Mary? et de ses frères, Jamesand Joses, et Simonand Judas?"}, {"verse": "55", "text": "Et ses sœurs, ne sont-elles pas toutes avec nous, d'où vient alors cet homme?"}, {"verse": "57", "text": "Et ils furent offensés en Lui, mais Jésus leur dit : Un prophète n'est pas sans honneur, sauf dans son propre pays et dans sa propre maison."}, {"verse": "58", "text": "Et il n'y a pas beaucoup d'œuvres puissantes à cause de leur incroyable."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "À ce moment-là, Hérode, le tétrarche, a entendu parler de la renommée de Jesus."}, {"verse": "2", "text": "Et dit à ses serviteurs : C'est Jean-Baptiste ; il est ressuscité de la mort ; et c'est pourquoi de grandes œuvres s'éjectent en lui."}, {"verse": "3", "text": "Car Hérode s était emparé de John, et l avait lié, et l avait mis en prison pour Hérodase Sake, la veuve de son frère Philipps."}, {"verse": "4", "text": "Car Jean lui a dit : Il n'est pas licite que tu aies hérité."}, {"verse": "5", "text": "Et quand il l'aurait mis à mort, il craignait le multitude, parce qu'ils le considéraient comme un prophète."}, {"verse": "6", "text": "Mais quand l'anniversaire de Hérodasi a été keptée, la fille de Hérodade dansé avant eux, et heureux Hérodote."}, {"verse": "7", "text": "Il lui a alors promis sous serment de lui faire tout ce qu'elle lui demanderait."}, {"verse": "8", "text": "Et voici, avant d'avoir reçu des instructions de sa mère, dit-il, donnez-moi ici la tête de Jean-Baptiste dans un chargeur."}, {"verse": "9", "text": "Et le roi était désolé : néanmoins, pour les âmes, et pour ceux qui étaient assis avec lui à manger, il lui commanda de le recevoir."}, {"verse": "10", "text": "Et il sentait, et décapita Jean dans la prison."}, {"verse": "11", "text": "Et sa tête fut amenée dans un accusateur, et donnée à la demoiselle ; et elle l'apporta à sa mère."}, {"verse": "12", "text": "Et ses disciples camarades, et a pris le corps, et l'a enterré, et est allé et a dit à Jésus."}, {"verse": "13", "text": "Quand Jésus en a entendu parler, il est parti de là par bateau dans un appartement du désert, et lorsque les gens en ont entendu parler, ils l'ont suivi à pied hors des villes."}, {"verse": "14", "text": "Jésus est allé immédiatement, et a vu un grand nombre, et a été ému avec compassion envers eux, et il a guéri leur maladie."}, {"verse": "16", "text": "Et quand il était soir, ses disciples sont venus à lui, dit-il, C'est un lieu de désert, et le temps est maintenant passagère. envoyez la multitude loin, afin qu'ils puissent aller dans les villages, et s'acheter des victuailles."}, {"verse": "16", "text": "Mais Jésus leur dit : Ils n'ont pas besoin d'être départementaux ; donnez-leur à manger."}, {"verse": "17", "text": "Et ils lui disent : Nous n'avons ici que cinq perches et deux poissons."}, {"verse": "18", "text": "Il a dit, Amenez-les ici pour moi."}, {"verse": "19", "text": "Et il commanda à la multitude de s'asseoir sur la pelouse, et prit les cinq pains, et les deux poissons, et regardant vers le ciel, il bénit, et se bagarra, et donna les pains à ses disciples, et les disciples au multitude."}, {"verse": "20", "text": "Et ils mangeaient tous, et ils mangeaient : et ils reprenaient les fragments qui restaient douze paniers pleins."}, {"verse": "21", "text": "Et ceux qui avaient mangé étaient environ cinq mille hommes, à côté des femmes et des enfants."}, {"verse": "22", "text": "Et tout droit, Jésus a contraint ses disciples à monter dans un navire et à aller devant lui vers l'autre côté, pendant qu'il envoyait les multitudes."}, {"verse": "23", "text": "Et quand il avait envoyé les multitudes à l'extérieur, il montait dans une montagne à part pour prier : et quand la soirée était tombée, il était seul."}, {"verse": "24", "text": "Mais le navire se trouvait alors au milieu de la mer, bousculé par les vagues, car le vent était à l'opposé."}, {"verse": "25", "text": "Et dans la quatrième montre de la nuit, Jésus est allé à eux, marchant sur la mer."}, {"verse": "27", "text": "Et lorsque les disciples le virent marcher sur la mer, ils furent troublés, dit-on, C'est un esprit ; et ils crièrent pour avoir peur."}, {"verse": "27", "text": "Mais tout droit, Jésus leur a parlé, dit-il, Sois de bonne humeur ; c'est I-, ne sois pas afraid."}, {"verse": "28", "text": "Et Pierre lui répondit et dit, Lordé, si vous le voulez bien, qu'il me demandait de venir à vous sur l'eau."}, {"verse": "29", "text": "Et quand Pierre fut descendu du navire, il marcha sur l'eau, pour aller à Jésus."}, {"verse": "30", "text": "Mais quand il a vu le bourdonnement du vent, il était afraid; et en commençant à couler, il a crié, saying, Lord, sauvez moi."}, {"verse": "31", "text": "Et tout de suite Jésus étendit sa main, et le rattrapa, et lui dit : Ô toi de petites fidèles, c'est pourquoi tu as douté?"}, {"verse": "32", "text": "Et quand ils sont entrés dans le navire, le vent a cessé."}, {"verse": "34", "text": "Puis ceux qui étaient dans le navire vinrent et l'adorèrent, dit-il, D'une vérité que tu es le Fils de Dieu."}, {"verse": "34", "text": "Et lorsqu'ils furent vaincus, ils entrèrent au pays de Gennesarett."}, {"verse": "35", "text": "Et lorsque les hommes de cet endroit eurent connaissance de lui, ils envoyèrent dans tout ce pays tout entier, et lui apportèrent tout ce qui était malade ;"}, {"verse": "36", "text": "Et s'il voulait bien qu'ils ne touchent que l'ourlet de son vêtement, et tous ceux qu'ils touchaient étaient parfaitement faits."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Puis vint à Jésus les scribes et les pharisiens, qui étaient de Jérusalem, dit-on,"}, {"verse": "2", "text": "Pourquoi tes disciples transgressent-ils la tradition des anciens? Car ils ne se lavent pas les mains lorsqu'ils mangent du pain."}, {"verse": "3", "text": "Mais il leur répondit et leur dit : Pourquoi transgressez-vous aussi le commandement de Dieu par votre tradition?"}, {"verse": "4", "text": "Pour Dieu commandé, dit-il, Honneur à ton père et à ta mère : et, Celui qui a maudit le père ou la mère, qu'il meure la mort."}, {"verse": "5", "text": "Mais vous dites : Quiconque dira à son père ou à sa mère : C'est un cadeau, par tout ce que tu seras le plus grand de profiter de moi ;"}, {"verse": "6", "text": "Et n'honore ni son père ni sa mère, il sera libre. Ainsi avez-vous rendu inopérant par votre tradition le commandement de Dieu."}, {"verse": "7", "text": "Vous, hypocrites, Esaias prophétise de vous, dit-on,"}, {"verse": "8", "text": "Ce peuple me tire à la bouche et m'honore de ses lèvres ; mais son cœur est loin de moi."}, {"verse": "9", "text": "Mais en vain, ils m'adorent, enseignant pour les doctrines les commandements des hommes."}, {"verse": "10", "text": "Et il appela le multitude, et leur dit :"}, {"verse": "11", "text": "Ce qui va dans la bouche ne souille pas un homme ; mais ce qui vient de la bouche, cela souille un homme."}, {"verse": "12", "text": "Puis vint sa disciple, et lui dit : Sais-tu que les pharisiens étaient offensés, après avoir entendu ce proverbe?"}, {"verse": "13", "text": "Mais il répondit : \" Toutes les plantes, que mon Père céleste n'a pas léguées, seront enracinées \"."}, {"verse": "14", "text": "Laissez-les tout seuls : ils sont aveugles ; et si les aveugles mènent les aveugles, les uns et les autres tomberont dans le fossé."}, {"verse": "16", "text": "Puis il répondit à Pierre et lui dit : Déclare-nous cela parable."}, {"verse": "16", "text": "Et Jésus dit : Êtes-vous aussi sans compréhension?"}, {"verse": "17", "text": "Ne comprenez-vous pas encore que tout ce qui se divertit à la bouche entre dans la boule et est jeté au sec?"}, {"verse": "18", "text": "Mais les choses qui sortent de la bouche sortent du cœur et souillent l'homme."}, {"verse": "19", "text": "Car c'est du cœur que viennent les mauvais penseurs, les meurtriers, les adultères, les fornications, les thésaurus, les faux témoins, les blasphèmes :"}, {"verse": "20", "text": "Telles sont les choses qui souillent un homme : mais manger sans se laver les mains ne souillera pas un homme."}, {"verse": "21", "text": "Jésus s'en alla, et partit sur les côtes de Tyr et de Sidon."}, {"verse": "22", "text": "Andrénée, une femme de Canaan est sortie des mêmes côtes, et lui a crié : \" Ayez pitié de moi, ô Lordé, ton fils de Davidé ; ma fille est gravement contrariée par un diable."}, {"verse": "23", "text": "Mais il ne lui répondit pas un mot ; et ses disciples vinrent et lui implorèrent, dit-il : Laissez-la partir ; car elle pleure après nous."}, {"verse": "24", "text": "Mais il répondit et dit : Je ne suis pas envoyé, mais vers les brebis perdues de la maison d'Israël."}, {"verse": "25", "text": "Puis elle est venue et a adoré lui, saying, Lord, m'aider."}, {"verse": "27", "text": "Mais il a répondu et il a dit : Il ne se réunit pas pour prendre la nourriture des enfants, et la donner aux dogmes."}, {"verse": "27", "text": "Et elle dit, Truth, Lord: pourtant les chiens mangent des miettes qui tombent de leur table maître."}, {"verse": "28", "text": "Alors Jésus répondit et dit à Héritier : Ô femme, ta foi est grande : que ce soit à toi comme tu veux. Et sa fille fut faite entière de cette heure-là."}, {"verse": "29", "text": "Et Jésus partit de là, et s'approcha de la mer de Galilée ; et monta dans une montagne, et s'y assiéra."}, {"verse": "30", "text": "Et de grandes multitudes vinrent à lui, ayant avec elles celles qui étaient lamentables, aveugles, abasourdies, maimées et beaucoup d'autres, et les jetèrent à Jésus, feet. et il les guérit :"}, {"verse": "31", "text": "Insomuch que la multitude s'est demandé, quand ils ont vu le muet à parler, le mutilé à être entier, la boiteuse à marcher, et les aveugles à voir : et ils ont glorifié le Dieu d'Israël."}, {"verse": "32", "text": "Alors Jésus lui appela ses disciples, et il dit : J'ai de la compassion pour le multitude, parce qu'ils continuent avec moi maintenant trois jours, et n'ont rien à manger ; et je ne les enverrai pas jeûner, de peur qu'ils ne s'évanouissent en chemin."}, {"verse": "34", "text": "Et ses disciples lui disent : D'où devrions-nous avoir tant de pain dans le désert, au point de remplir un si grand nombre?"}, {"verse": "34", "text": "Jésus leur dit : Combien de pains avez-vous, dit-il, Sevens, et quelques petits poissons?"}, {"verse": "35", "text": "Et il commanda à la multitude de s'asseoir sur le sol."}, {"verse": "36", "text": "Et il prit les sept pains et les poissons, et leur donna des actions de grâce, et les freina, et il donna à ses disciples, et aux disciples au multitude."}, {"verse": "37", "text": "Et ils mangeaient tous, et ils mangeaient : et ils prenaient de la viande cassée qu'il restait sept paniers pleins."}, {"verse": "38", "text": "Et ceux qui mangeaient étaient quatre mille hommes, à côté des femmes et des enfants."}, {"verse": "39", "text": "Et il envoya le multitude, et prit le navire, et vint sur les côtes de la Madeleine."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Les Pharisiens aussi avec les Sadducéens, et la tentation lui désirait qu'il les chasserait du ciel."}, {"verse": "2", "text": "Il leur répondit et leur dit : \" Quand il sera soir, dites-vous, Il sera beau temps, car le ciel est rouge."}, {"verse": "3", "text": "Et le matin, il fera jour de mauvais temps, car le ciel est rouge et bas. Ô hypocrites, vous pouvez discerner la face du ciel ; mais ne pouvez-vous pas discerner les signes des temps?"}, {"verse": "4", "text": "Une génération méchante et adultère cherche un signe ; et il ne lui sera donné aucun signe, mais le signe du prophète Jonas."}, {"verse": "5", "text": "Et quand ses disciples étaient venus à l'autre côté, ils avaient oublié de prendre de l'ampleur."}, {"verse": "6", "text": "Jésus leur dit alors : Prenez garde à la levure des pharisiens et des sadductes."}, {"verse": "7", "text": "Et ils ont raisonné entre eux, dit-on, C'est parce que nous n'avons pas pris l'ampleur."}, {"verse": "8", "text": "Lequel, lorsque Jésus perçoit, leur dit-il, ô de petits fidèles, pourquoi avez-vous parmi vous une raison, parce que vous n'avez apporté aucune richesse?"}, {"verse": "9", "text": "Ne comprenez-vous pas encore, ni ne vous souvenez-vous des cinq paniers des cinq mille, et combien de paniers vous avez pris?"}, {"verse": "10", "text": "Ni les sept paniers des quatre mille, et combien de paniers vous avez pris?"}, {"verse": "11", "text": "Comment se fait-il que vous ne compreniez pas que je ne vous ai pas parlé de pain, que vous vous méfiez de la levure des pharisiens et des Sadducéens?"}, {"verse": "12", "text": "Ils comprirent alors qu'il ne se méfiait pas de la lueur de l'esprit, mais de la doctrine des pharisiens et des Sadaques."}, {"verse": "13", "text": "Quand Jésus vint sur les côtes de Césarée Philippien, il demanda à ses disciples : \" Qui les hommes disent-ils que je suis le Fils de l'homme?"}, {"verse": "14", "text": "Et ils ont dit, Certains disent que tu es Jean-Baptiste : quelque chose, Élie ; et d'autres, Jérémie, ou l'un des prophètes."}, {"verse": "16", "text": "Il leur dit : Mais qui dites-vous que je suis?"}, {"verse": "16", "text": "Et Simon Pierre répondit et dit : Tu es la Christalité, le Fils du Dieu vivant."}, {"verse": "17", "text": "Et Jésus lui répondit et lui dit, Rédempteur de l'art, Simon Barjona: car la chair et le sang ne leur ont pas été révélés, mais mon Père qui est dans les cieux."}, {"verse": "18", "text": "Et je leur dis aussi : Que tu es Pétersbourg, et sur ce rocher je construirai mon église ; et les portes de l'enfer ne prévaudront pas contre elle."}, {"verse": "19", "text": "Et je te donnerai les clefs du royaume des cieux ; et tout ce que tu lieras sur la terre sera lié dans les cieux ; et tout ce que tu délieras sur la terre sera délié dans les cieux."}, {"verse": "20", "text": "Il chargea alors ses disciples de ne dire à personne qu'il était Jésus-Christ."}, {"verse": "21", "text": "À partir de ce moment-là, Jésus commença à réprouver à ses disciples comment il devait aller à Jérusalem, et souffrir beaucoup de choses des anciens et des prêtres et scribes en chef, et être juré, et être ressuscité le troisième jour."}, {"verse": "22", "text": "Pierre le prit alors et commença à le réprimander, dit-il, Soit loin de toi, Lord. ce ne sera pas à toi."}, {"verse": "23", "text": "Mais il tourna le dos, et dit à Pierre : Fais-toi derrière moi, Satan : tu es une offense envers moi, car tu ne sauves pas les choses qui sont de Dieu, mais celles qui sont des hommes."}, {"verse": "24", "text": "Alors Jésus dit à ses disciples : Si quelqu'un vient après moi, qu'il se renie, qu'il prenne sa croix et me suive."}, {"verse": "25", "text": "Car quiconque lui sauvera la vie la perdra, et quiconque la perdra pour moi la trouvera."}, {"verse": "27", "text": "Qu'est-ce qui profite à l'homme, s'il gagne tout le monde, s'il perd son âme, ou qu'est-ce qu'un homme donne en échange de son âme?"}, {"verse": "27", "text": "Car le Fils de l'homme viendra dans la gloire de son Père avec ses anges ; et alors il récompensera chacun selon son œuvre."}, {"verse": "28", "text": "En vérité, je vous le dis : Il y en a là-bas, qui ne goûteront pas la mort, jusqu'à ce qu'ils voient le Fils de l'homme venir dans son royaume."}]}, {"chapter": "17", "verses": [{"verse": "1", "text": "Et après six jours, Jésus emmène Petereth, James, et Jean, son frère, et les amène dans un appartement de haute montagne,"}, {"verse": "2", "text": "Et il fut transfiguré devant eux : et son visage brillait comme le soleil, et ses vêtements étaient blancs comme la lumière."}, {"verse": "3", "text": "Andout, il leur apparut Moïse et Élie qui parlaient avec lui."}, {"verse": "4", "text": "Puis il répondit à Pierre, et dit à JesusLord, qu'il est bon que nous soyons ici : si tu veux, fais ici trois tables ; une pour toi, une pour Moïse, et une pour Élie."}, {"verse": "5", "text": "Pendant qu'il crachait encore, voici, un nuage brillant les a éclipsés : et voyez une voix qui sort du nuage, a dit : Voici mon Sonis bien-aimé, en qui j'ai bien aimé ; écoutez-lui."}, {"verse": "6", "text": "Et quand les disciples l'entendirent, ils tombèrent sur leur visage, et ils furent affligés."}, {"verse": "7", "text": "Jésus vint les toucher, et Arisée, et ne pas être afré."}, {"verse": "8", "text": "Et lorsqu'ils eurent levé les yeux, ils ne virent aucun homme, si ce n'est Jésus."}, {"verse": "9", "text": "Et comme ils descendaient de la montagne, Jésus les chargea, dit-il, Dites la vision à aucun homme, jusqu'à ce que le Fils de l'homme soit ressuscité de la mort."}, {"verse": "10", "text": "Et ses disciples lui demandèrent, dit-il, Pourquoi alors dire les scribes qu'Élie doit d'abord comprimer?"}, {"verse": "11", "text": "Et Jésus leur répondit et leur dit : Élie, en vérité, viendra d'abord, et rétablira tout cela."}, {"verse": "12", "text": "Mais je vous dis qu'Élie vient d'avance, et ils ne le connaissaient pas, mais qu'ils lui ont fait tout ce qu'ils ont énuméré. De même, le Fils de l'homme souffrira d'eux."}, {"verse": "13", "text": "Les disciples comprirent alors qu'il leur parlait de Jean-Baptiste."}, {"verse": "14", "text": "Et quand ils furent venus au multitude, il vint à lui un certain homme, s'agenouillant à lui, et lui dit :"}, {"verse": "16", "text": "Lordy, ayez miséricorde sur ma sonorité : car il est lunatique, et la douleur vexée : pour la plupart des fois, il se précipite dans le feu, et souvent dans l'eau."}, {"verse": "16", "text": "Et je l'amenai à tes disciples, et ils ne purent le guérir."}, {"verse": "17", "text": "Alors Jésus répondit : Ô générations infidèles et perverses, combien de temps serai-je avec vous? Combien de temps souffrrai-je avec vous?"}, {"verse": "18", "text": "Jésus réprimanda le démon ; et il partit de Lui ; et l'enfant fut guéri de cette heure-là."}, {"verse": "19", "text": "Puis vinrent les disciples à Jesus apart, et said, Pourquoi ne pouvions-nous pas le jeter dehors?"}, {"verse": "20", "text": "Et Jésus leur dit : À cause de votre incrédulité : car, en vérité, je vous le dis, si vous avez la foi comme grain de graines de moutarde, vous direz à cette montagne : Enlevez-la donc à votre place ; et elle enlèvera ; et rien ne vous sera impossible."}, {"verse": "21", "text": "Mais ce n'est pas par la prière et le jeûne que ce genre de choses se produit."}, {"verse": "22", "text": "Et pendant qu'ils demeurent en Galilée, Jésus leur dit : Le Fils de l'homme sera trahi entre les mains des hommes :"}, {"verse": "23", "text": "Et ils le tueront, et le troisième jour, il sera ressuscité, et ils étaient sortis de l'ordinaire."}, {"verse": "24", "text": "Et quand ils sont venus à Capernaum, ceux qui ont reçu de l'argent en hommage est venu à Peter, et saidDoth, pas votre maître tribut?"}, {"verse": "25", "text": "Et quand il est entré dans la maison, Jésus l'a empêché, a-t-il dit. Quel penseur Simone? de qui les rois de la terre prennent-ils la coutume ou le tribut? de leurs propres enfants, ou d \" étrangleurs?"}, {"verse": "27", "text": "Pierre lui dit : \" Des étrangers, Jésus lui dit : \" Alors, les enfants sont libres \"."}, {"verse": "27", "text": "Notez-le, de peur de l'offenser, d'aller en mer, de jeter un hameçon, et de prendre le poisson qui vient d'abord ; et quand tu auras ouvert sa bouche, tu trouveras un morceau d'argent : celui que tu prendras, et que tu lui donneras pour moi et pour toi."}]}, {"chapter": "18", "verses": [{"verse": "1", "text": "En même temps, les disciples vinrent à Jésus, dit-on, Qui est le plus grand dans le royaume des cieux?"}, {"verse": "2", "text": "Et Jésus lui appela un petit enfant et le plaça au milieu d'eux,"}, {"verse": "3", "text": "Et je vous le dis, en vérité, à moins que vous ne soyez convertis et que vous ne deveniez de petits enfants, vous n'entrerez pas dans le royaume des cieux."}, {"verse": "4", "text": "Qui donc s'humiliera comme ce petit enfant, celui-là est le plus grand dans le royaume des cieux."}, {"verse": "5", "text": "Celui qui recevra un de ces petits enfants en mon nom me recevra."}, {"verse": "6", "text": "Mais quiconque offense l'un de ces petits qui croient en moi, il vaut mieux pour lui qu'une meule soit suspendue autour de son cou et qu'il soit noyé dans la profondeur de la mer."}, {"verse": "7", "text": "Malheur au monde à cause des offenses! car il faut que les offenses soient comiques ; mais malheur à cet homme par qui l'offense est comique!"}, {"verse": "8", "text": "C'est pourquoi, si ta main ou ton pied t'offensent, coupe-les, et les jette de toi : il vaut mieux que tu entres dans l'arrêt de vie ou la maudite, plutôt que d'avoir deux mains ou deux pieds à jeter dans le feu éternel."}, {"verse": "9", "text": "Et si ton œil t'offense, écarte-le et le jette de toi : il vaut mieux que tu entre dans la vie d'un seul oeil, plutôt que d'avoir deux yeux jetés en feu d'enfer."}, {"verse": "10", "text": "Prenez garde de ne pas mépriser l'un de ces petits-enfants ; car je vous le dis : Que, dans le ciel, leurs anges voient toujours la face de mon Père qui est dans le ciel."}, {"verse": "11", "text": "Car le Fils de l'homme vient sauver ce qui a été perdu."}, {"verse": "12", "text": "Si un homme a cent moutons et que l'un d'eux est égaré, ne quitte pas les quatre-vingt-dix, ne va pas dans les montagnes et ne cherche pas ce qui est égaré?"}, {"verse": "13", "text": "Et s'il le trouve, en vérité, je vous le dis, il se réjouit plus de cette brebis que des quatre-vingt-dix-neuf qui ne se sont pas égarés."}, {"verse": "14", "text": "Et pourtant, ce n'est pas la volonté de ton Père qui est céleste, que l'un de ces petits périsse."}, {"verse": "16", "text": "De plus, si ton frère s'en prend à toi, va lui dire sa faute entre toi et lui seul : s'il t'entend, tu as gagné ton frère."}, {"verse": "16", "text": "Mais s'il ne veut pas les entendre, alors prenez avec toi un ou deux autres, que dans la bouche de deux ou trois témoins chaque mot soit établi."}, {"verse": "17", "text": "Et s'il néglige de les entendre, dites-le à l'Église ; mais s'il néglige d'entendre l'Église, qu'il t'entende comme un païen et un publiciste."}, {"verse": "18", "text": "En vérité, je vous le dis, tout ce que vous lierez sur la terre sera lié dans les cieux, et tout ce que vous perdrez sur la terre sera délié dans les cieux."}, {"verse": "19", "text": "Encore une fois, je vous dis que si deux d'entre vous sont d'accord sur la terre pour ce qui touche à quelque chose qu'ils demandent, cela se fera pour eux par rapport à mon Père qui est dans les cieux."}, {"verse": "20", "text": "Car là où deux ou trois sont rassemblés dans mon nom, je suis au milieu d'eux."}, {"verse": "21", "text": "Alors Pierre lui vint, et il dit, Lordé, comment mon frère péchera-t-il souvent contre moi, et je lui pardonne jusqu'à sept fois?"}, {"verse": "22", "text": "Jésus lui dit, je ne leur dis pas : Jusqu'à sept fois : mais, Jusqu'à soixante-dix fois."}, {"verse": "23", "text": "Le royaume des cieux est donc assimilé à un certain royaume, qui tiendrait compte de ses serviteurs."}, {"verse": "24", "text": "Et quand il avait commencé à se rendre compte, on lui en apporta un, qui lui devait dix mille talents."}, {"verse": "25", "text": "Mais dans la mesure où il n'avait pas à payer, son seigneur lui ordonna d \" être soldé, ainsi qu \" à sa veuve et à ses enfants, et tout ce qu'il avait, et le paiement à faire."}, {"verse": "27", "text": "Le serviteur tomba donc, et l'adora, saying, Lord, aie patience de moi, et je te paierai tout."}, {"verse": "27", "text": "Puis le seigneur de ce serviteur fut ému de compassion, et se détacha de lui, et lui pardonna la dette."}, {"verse": "28", "text": "Mais le même serviteur sortit, et trouva l'un de ses serviteurs, qui lui devait cent pences : et il lui mit les mains sur lui, et le prit par la gorge, dit-on, paie-moi que tu possèdes."}, {"verse": "29", "text": "Et son serviteur compagnon tomba à sa faim, et lui implora, dit : Ayez de la patience avec moi, et je te paierai tout."}, {"verse": "30", "text": "Et il ne voulait pas : mais il alla le jeter en prison, jusqu'à ce qu'il doive payer la dette."}, {"verse": "31", "text": "Ainsi, lorsque ses compagnons voyaient ce qui était donné, ils étaient très sortis et venaient dire à leur seigneur tout ce qui était donné."}, {"verse": "32", "text": "Puis son seigneur, après qu'il l'eut appelé, lui dit : Ô serviteur méchant, je t'ai pardonné tout ce débit, parce que tu désires :"}, {"verse": "34", "text": "N'auriez-vous pas eu de la compassion pour ton serviteur, comme j'ai eu de la pitié pour le leur?"}, {"verse": "34", "text": "Et son seigneur était furieux, et le livra aux tourmenteurs, jusqu'à ce qu'il lui paie tout ce qui lui était dû."}, {"verse": "35", "text": "De même, mon Père céleste vous le fera aussi, si, de votre cœur, vous ne pardonnez pas à chacun de son frère ses fautes."}]}, {"chapter": "19", "verses": [{"verse": "1", "text": "Et il arriva que lorsque Jésus eut terminé ces paroles, il partit de Galilée et pénétra sur les côtes de Judée au-delà de la Jordanie ;"}, {"verse": "2", "text": "Et de grandes multitudes le suivirent ; et il les guérit."}, {"verse": "3", "text": "Les Pharisiens sont aussi venus à lui, le tentant et lui disant : Est-il légal pour un homme de mettre sa femme de côté pour toutes les causes?"}, {"verse": "4", "text": "Et il leur répondit et leur dit : Ne lisez pas, que celui qui les a faites au commencement les fit hommes et femmes,"}, {"verse": "5", "text": "Et saidait, C'est pour cette raison qu'un homme quittera son père et sa mère, et s'attachera à sa femme, et qu'ils seront unis par les deux?"}, {"verse": "6", "text": "C'est pourquoi ils ne sont plus deux, mais un seul charactère. Ce que Dieu a donc uni, que l'homme ne les mette pas ensemble."}, {"verse": "7", "text": "Ils lui disent : Pourquoi Moïse a-t-il alors commandé de donner un écrit de divorce et de la mettre à l'écart?"}, {"verse": "8", "text": "Il leur dit : Moïse, à cause de l'endurcissement de ton cœur, souffrit de mettre de côté tes vertus ; mais, dès le commencement, ce n'était pas le cas."}, {"verse": "9", "text": "Et je vous le dis, quiconque enlèvera sa veuve, sauf pour fornication, et se mariera une autre fois commet un adultère, et quiconque épouse celui qui est enlevé commet un adultère."}, {"verse": "10", "text": "Ses disciples lui disent : Si le cas de l'homme est ainsi avec sa veuve, il n'est pas bon de se marier."}, {"verse": "11", "text": "Mais il leur dit que tous les hommes ne peuvent recevoir ce proverbe que ceux à qui il est donné."}, {"verse": "12", "text": "Car il y a des eunuques, qui sont ainsi nées de leur mère, et il y a des eunuques, qui ont été faites eunuques d hommes, et il y a des eunuques, qui se sont faites eunuques pour le royaume des célestes."}, {"verse": "13", "text": "Puis on lui apporta de petits enfants, afin qu'il les mette la main sur eux, et qu'il prie ; et les disciples les réprimandèrent."}, {"verse": "14", "text": "Mais Jésus a dit : Oublie les petits enfants, et ne leur interdit pas de venir à moi, car le royaume des cieux est de ceux-là."}, {"verse": "16", "text": "Et il leur mit les mains, et il les quitta."}, {"verse": "16", "text": "Andin, voilà, on est venu et on lui a dit, Bon Maître, quelle bonne chose vais-je faire, afin que j'aie la vie éternelle?"}, {"verse": "17", "text": "Et il lui dit : Pourquoi suis-je si impitoyable? Il n'y en a qu'un, c'est-à-dire Dieu : mais si tu veux entrer dans la vie, garde les commandements."}, {"verse": "18", "text": "Il lui dit : Jésus dit : Tu ne tueras point, tu ne commettras point d'adultère, tu ne voleras point, tu ne porteras pas de faux témoignage."}, {"verse": "19", "text": "Honore ton père et ta mère, et Tu aimeras ton prochain comme toi-même."}, {"verse": "20", "text": "Le jeune homme lui dit : \" Toutes ces choses que j'ai gardées de ma jeunesse : qu'est-ce qui me manque?"}, {"verse": "21", "text": "Jésus lui dit : Si tu veux être parfait, vends-le, donne-le aux pauvres, et tu auras un trésor dans les cieux, et viens me suivre."}, {"verse": "22", "text": "Mais quand le jeune homme entendit ce proverbe, il partit avec tristesse, car il possédait de grandes possessions."}, {"verse": "23", "text": "Alors dit Jésus à ses disciples, en vérité, je vous le dis, qu'un riche entrera à peine dans le royaume des cieux."}, {"verse": "24", "text": "Et encore, je vous le dis, il est plus facile pour un chameau de passer par l \" œil d'une aiguille que pour un riche d'entrer dans le royaume de Dieu."}, {"verse": "25", "text": "Quand ses disciples l'entendirent, ils furent extrêmement étonnés, dit-on, Qui peut alors être sauvé?"}, {"verse": "27", "text": "Mais Jésus les vit et leur dit : Avec les hommes, c'est impossible ; mais avec Dieu, tout est possible."}, {"verse": "27", "text": "Puis, en réponse à Pierre, nous lui répondions que nous avons renoncé à tout et que nous les avons suivis : qu'aurons-nous donc?"}, {"verse": "28", "text": "Et Jésus leur dit, en vérité, Je vous le dis, que vous qui m'avez suivi, dans la régénération lorsque le Fils de l'homme sera assis sur le trône de sa gloire, vous serez aussi assis sur douze pouces, jugeant les douze tribus d'Israël."}, {"verse": "29", "text": "Et quiconque a renoncé à ses maisons, ou à ses frères, ou à ses sœurs, ou à ses pères, ou à ses mères, ou à ses veufs, ou à ses enfants, ou à ses terres, pour mon nom, recevra un centenaire et héritera de la vie éternelle."}, {"verse": "30", "text": "Mais beaucoup de ceux qui sont les premiers seront les premiers et les derniers seront les premiers."}]}, {"chapter": "20", "verses": [{"verse": "1", "text": "Car le royaume des cieux est semblable à un homme qui est un domestique, qui sortait tôt le matin pour engager des ouvriers dans sa vigne."}, {"verse": "2", "text": "Et lorsqu'il eut convenu avec les ouvriers d'un penny par jour, il les envoya dans sa vigne."}, {"verse": "3", "text": "Et il est sorti vers la troisième heure et a vu d'autres personnes qui se tenaient sur la place du marché,"}, {"verse": "4", "text": "Et leur dit : Allez aussi dans la vigne, et tout ce que je vais vous donner, je vous le donnerai."}, {"verse": "5", "text": "Encore une fois, il est sorti vers la sixième et la neuvième heures, et il a fait la même chose."}, {"verse": "6", "text": "Et vers la onzième heure, il sortit, et trouva d'autres inactifs, et leur dit : Pourquoi vous tenez-vous ici toute la journée inactifs?"}, {"verse": "7", "text": "Ils lui disent : Parce qu'aucun homme ne nous a embauchés, il leur dit : Va aussi dans la vigne ; et tout ce qui est juste, c'est ce que tu recevras."}, {"verse": "8", "text": "Ainsi, quand même fut comblé, le seigneur de la vigne dit à son intendant : \" Appelez les ouvriers, et donnez-leur leur terre, du dernier au premier \"."}, {"verse": "9", "text": "Et quand ils sont venus, qui ont été embauchés vers la onzième heure, ils ont reçu chaque homme un sou."}, {"verse": "10", "text": "Mais quand ils furent les premiers, ils pensaient qu'ils auraient dû recevoir plus ; et ils reçurent aussi chaque homme un sou."}, {"verse": "11", "text": "Et lorsqu'ils l'eurent reçu, ils murmurèrent contre le bonhomme de la maison,"}, {"verse": "12", "text": "Dis : Ceux-ci n'ont fait qu'une heure, et tu les as rendus égaux à nous, qui ont supporté le fardeau et la chaleur du jour."}, {"verse": "13", "text": "Mais il répondit à l'un d'eux, et il dit, Friend, je ne te fais pas de mal : n'étais-tu pas d'accord avec moi pour un sou?"}, {"verse": "14", "text": "Prenez-le, et allez-y : je donnerai à cette fin, comme à la vôtre."}, {"verse": "16", "text": "Est-il légal pour moi de faire ce que je veux moi-même? Est-ce que ton œil est mauvais, parce que je suis bon?"}, {"verse": "16", "text": "Ainsi, le dernier sera le premier, et le premier durera : pour beaucoup seront called, mais peu de choix."}, {"verse": "17", "text": "Et Jésus qui montait à Jérusalem prit les douze disciples en chemin et leur dit :"}, {"verse": "18", "text": "Nous montons à Jérusalem ; et le Fils de l'homme sera trahi aux grands prêtres et aux scribes, et ils le condamneront à la mort,"}, {"verse": "19", "text": "Et il le livrera aux païens pour qu'ils se moquent, pour qu'ils se rendent au fléau et pour qu'ils le crucifient ; et il se lèvera de nouveau le troisième jour."}, {"verse": "20", "text": "Puis vint vers lui la mère des enfants zébédéens avec ses sonorités, l'adorant et désirant quelque chose de lui."}, {"verse": "21", "text": "Et il dit à Héritier : Qu'est-ce qu'elle lui dit, accorde que ces deux-là, mes deux fils, soient assis, l'un sur ta main droite, l'autre sur la gauche, dans ton royaume."}, {"verse": "22", "text": "Mais Jésus répondit : Vous ne savez pas ce que vous voulez : êtes-vous capable de boire de la tasse dont je vais boire, et d \" être baptisé du baptême dont je suis baptisé?"}, {"verse": "23", "text": "Et il leur dit : Vous boirez effectivement de ma cupidité, et vous serez baptisés du baptême que j'ai baptisé ; mais s'asseoir sur ma main droite, et sur ma gauche, n'est pas de moi pour donner, mais il sera donné à ceux pour qui il est préparé par mon Père."}, {"verse": "24", "text": "Et quand les dix ont entendu cela, ils ont été émus avec indignation contre les deux frères."}, {"verse": "25", "text": "Mais Jésus les a appelés à Lui, et vous savez que les princes des païens exercent leur autorité sur eux, et que ceux-là exercent une grande autorité sur eux."}, {"verse": "27", "text": "Mais ce ne sera pas le cas parmi vous ; mais quiconque sera grand parmi vous, qu'il soit votre ministre ;"}, {"verse": "27", "text": "Et quiconque sera chef parmi vous, qu'il soit votre serviteur :"}, {"verse": "28", "text": "Tout comme le Fils de l'homme en vint à ne pas être servi seul, mais à le servir, et à donner sa vie en rançon pour la manie."}, {"verse": "29", "text": "Et lorsqu'ils partirent de Jericho's, une grande multitude les suivit."}, {"verse": "30", "text": "Andréa, deux aveugles assis sur le côté, quand ils ont entendu que Jésus passait à côté, ont crié dehors, dit : Ayez pitié de nous, Ô Lordé, ton fils de Davidé."}, {"verse": "31", "text": "Et la multitude les réprimanda, parce qu'ils devaient tenir leur paix ; mais ils crièrent plus fort, dit-on, Ayez pitié de nous, ô Lord, ton fils de David."}, {"verse": "32", "text": "Et Jésus se tint mort, et les appela, et dit : Que ferez-vous à vous?"}, {"verse": "34", "text": "Ils lui disent, Lordé, que nos yeux s'ouvrent."}, {"verse": "34", "text": "Jésus avait donc de la compassion sur eux, et il touchait leurs yeux. Aussitôt, leurs yeux furent vus, et ils le suivirent."}]}, {"chapter": "21", "verses": [{"verse": "1", "text": "Et quand ils se sont approchés de Jérusalem, et qu'ils sont venus à Bethphage, à la montagne des Oliviers, puis ont envoyé Jésus deux disciples,"}, {"verse": "2", "text": "En leur disant : Allez contre vous dans le village, et vous y trouverez tout droit un âne fatigué, et un cou sans âme, et emmenez-les chez moi."}, {"verse": "3", "text": "Et si quelqu'un vous dit quelque chose, vous direz : Le Seigneur en a besoin ; et il les enverra tout droit."}, {"verse": "4", "text": "Tout cela fut donné, afin qu'il fût accompli, ce qui fut dit par le prophète, dit-on,"}, {"verse": "5", "text": "Dis à la fille de Sionis que ton roi vient à toi, meeket, et que tu es assis sur un assassin, et a colt l'ennemi d'un assassin."}, {"verse": "6", "text": "Et les disciples ont voulu, et ont fait ce que Jésus leur a commandé,"}, {"verse": "7", "text": "Et il apporta l'assassin, et le colt, et il mit sur eux leur linge, et ils le placèrent là."}, {"verse": "8", "text": "Et une très grande multitude étendait leurs vêtements dans le chemin ; d'autres coupaient des branches des arbres, et les paillaient dans le chemin."}, {"verse": "9", "text": "Et les multitudes qui ont précédé, et qui ont suivi, crié, dit, Hosanna au fils de David: Heureux celui qui vient au nom de la Lordure ; Hosanna au plus haut."}, {"verse": "10", "text": "Et quand il est arrivé à Jérusalem, toute la ville était en mouvement, dit-on, Qui est-ce?"}, {"verse": "11", "text": "Et la multitude dit : C'est Jésus le prophète de Nazareth de Galilée."}, {"verse": "12", "text": "Et Jésus alla dans le temple de Dieu, et chassa tous ceux qui vendaient et achetaient dans le temple, et renversa les tables des changeurs d'argent, et les sièges de ceux qui vendaient des douves,"}, {"verse": "13", "text": "Et leur dit : C'est écrit : Ma maison sera appelée la maison de prière ; mais vous en avez fait une tanière de voleurs."}, {"verse": "14", "text": "Et les aveugles et les boiteux vinrent à lui dans le temple ; et il les guérit."}, {"verse": "16", "text": "Et lorsque les grands prêtres et les scribes virent les choses merveilleuses qu'il avait faites, et que les enfants pleurèrent dans le temple, et dirent, Hosanna au fils de Davidson ; ils furent mal à l'aise,"}, {"verse": "16", "text": "Et Jésus leur dit : Oui, n'avez-vous jamais lu, par la bouche des filles et des nourricières, que vous avez une louange parfaite?"}, {"verse": "17", "text": "Et il les quitta, et sortit de la ville pour entrer dans Béthanie ; et il s'y logea."}, {"verse": "18", "text": "Maintenant, le matin, alors qu'il rentrait dans la ville, il avait faim."}, {"verse": "19", "text": "Et lorsqu'il vit un figuier en chemin, il vint à lui, et n'y trouva rien, mais il ne fit que partir, et lui dit : \" Qu'aucun fruit ne pousse sur toi dorénavant pour toujours."}, {"verse": "20", "text": "Et quand les disciples l'ont vu, ils se sont émerveillés, a-t-on dit. Quand le figuier s'est-il desséché?"}, {"verse": "21", "text": "Jésus leur répondit et leur dit, en vérité, je vous le dis : Si vous êtes fidèles et ne doutez pas, non seulement vous ferez ce qui est fait à l'arbre à figues, mais aussi si vous dites à cette montagne : Sois enlevé et jeté dans la mer ; elle sera donnée."}, {"verse": "22", "text": "Et tout ce que vous demanderez en prières, croyez, vous recevrez."}, {"verse": "23", "text": "Et lorsqu'il fut entré dans le temple, les grands prêtres et les anciens du peuple vinrent vers lui comme il l'enseignait, et dirent : Par quelle autorité fais-tu ces choses-là? Et qui t'a donné cette autorité?"}, {"verse": "24", "text": "Et Jésus leur répondit et leur dit : Je vous demanderai aussi un chose, et si vous me le dites, je vous dirai avec quelle autorité je fais ces choses."}, {"verse": "25", "text": "Le baptême de Jean, d'où venait-il? du ciel ou des hommes? Et ils raisonnèrent d'eux-mêmes, dirent-ils, Si nous disons, Du ciel ; il nous dira : Pourquoi ne lui avez-vous pas alors cru?"}, {"verse": "27", "text": "Mais si nous disons : \" Des hommes, nous craignons le peuple \", car tous considèrent Jean comme un prophète."}, {"verse": "27", "text": "Et ils répondirent à Jesus. Et il leur dit : Et ils ne me dirent pas non plus par quelle autorité je fais ces choses-là."}, {"verse": "28", "text": "Un certain homme avait deux sonorités ; et il vint au premier, et dit, Son, va travailler de jour en jour dans ma vigne."}, {"verse": "29", "text": "Il a répondu et dit, je ne le ferai pas : mais par la suite, il s'est repenti, et s'est souvenu."}, {"verse": "30", "text": "Et il est venu en second, et a dit : Et il a répondu et a dit, je vais, sirt : et n'est pas allé."}, {"verse": "31", "text": "Jésus leur dit, en vérité, Je vous le dis : Que les publicistes et les harceleurs entrent dans le royaume de Dieu avant vous."}, {"verse": "32", "text": "Car Jean vint à vous dans la voie de la justice, et vous ne le craigniez pas, mais les publicistes et les harceleurs le craigniez, et vous, quand vous l'aviez vu, ne vous repentiez pas après coup, afin de le croire."}, {"verse": "34", "text": "Entendez-vous une autre parabole : il y avait un certain propriétaire, qui a planté un vignoble, l'a couvert, et y a creusé une presse à vin, et y a construit une tour, et l'a laissé à l'éleveur, et est allé dans un pays lointain :"}, {"verse": "34", "text": "Et quand le temps du fruit approcha, il envoya ses serviteurs chez l'éleveur, afin qu'ils en reçoivent les fruits."}, {"verse": "35", "text": "Et les maris prirent ses serviteurs, et les frappèrent, et tuèrent une autre personne, et lapidèrent une autre personne."}, {"verse": "36", "text": "En outre, il envoya d'autres serviteurs plus que les premiers, et ils leur firent la même chose."}, {"verse": "37", "text": "Mais enfin, il leur envoya sa sonorité, dit-il, Ils révèleront ma sonorité."}, {"verse": "38", "text": "Mais quand les maris ont vu le sonar, ils ont dit entre eux : Voici les héritiers ; tuons-le et saisissons-le de son héritage."}, {"verse": "39", "text": "Et ils le attrapèrent, et le jetèrent hors de la vigne, et le tuèrent."}, {"verse": "41", "text": "Quand donc le seigneur de la comédie viticole, que fera-t-il à ces éleveurs?"}, {"verse": "41", "text": "Ils lui disent : Il détruira misérablement ces méchants mendiants et laissera sa vigne à d'autres éleveurs, qui lui feront les fruits de leurs assaisonnements."}, {"verse": "42", "text": "Jésus leur dit : \" N'avez-vous jamais lu dans les Écritures la pierre que les bâtisseurs rejettent, celle-ci est devenue la tête des coins : c'est ce que font les Lordways, et c'est merveilleux à nos yeux?"}, {"verse": "43", "text": "C'est pourquoi je vous dis : Le royaume de Dieu vous sera enlevé, et il sera donné à une nation qui en produira les fruits."}, {"verse": "44", "text": "Et quiconque tombera sur cette pierre sera échangé ; mais celui à qui elle tombera, elle le broiera pour le poudrer."}, {"verse": "45", "text": "Et quand les prêtres en chef et les pharisiens eurent entendu ses parabres, ils sentirent qu'il en parlait."}, {"verse": "46", "text": "Mais lorsqu'ils cherchaient à se mettre les mains sur lui, ils craignaient le multitude, parce qu'ils le prenaient pour un prophète."}]}, {"chapter": "22", "verses": [{"verse": "1", "text": "Et Jésus leur répondit et leur parla de nouveau par des paroles, et il dit :"}, {"verse": "2", "text": "Le royaume des cieux est semblable à un certain royaume, qui s'est marié pour sa sonnerie,"}, {"verse": "3", "text": "Et il envoya ses serviteurs appeler ceux qui étaient enfermés dans le mensonge ; et ils ne voulaient pas venir."}, {"verse": "4", "text": "Again, il a envoyé d'autres serviteurs, dit, Dites-leur qui sont bidden, Behold, j'ai préparé mon repas : mes boeufs et mes chattes sont killed, et tout est prêt : venez au mariage."}, {"verse": "5", "text": "Mais ils en ont fait la lumière et se sont dirigés, l'un vers sa ferme, l'autre vers sa marchandise :"}, {"verse": "6", "text": "Et le reste prit ses serviteurs, et les supplia avec passion, et les tua."}, {"verse": "7", "text": "Mais quand le roi en entendit parler, il était furieux ; et il envoya ses armes, et détruisit ces meurtriers, et incendia leur ville."}, {"verse": "8", "text": "Alors dit-il à ses serviteurs, Le mariage est prêt, mais ceux qui ont été promis n'ont pas été adorés."}, {"verse": "9", "text": "Allez donc sur les routes, et autant que vous le jugerez bon, proposez au mariage."}, {"verse": "10", "text": "Donc, ces serviteurs sortirent dans les autoroutes, et rassemblèrent tous ceux qu'ils trouvaient, mauvais et bon : et le mariage était meublé avec des invités."}, {"verse": "11", "text": "Et lorsque le roi vint voir les visiteurs, il y vit un homme qui ne portait pas de vêtement de mariage :"}, {"verse": "12", "text": "Et il lui dit, Friendest-ce que tu n'as pas jusqu'ici de vêtements de mariage? Et il était sans voix."}, {"verse": "13", "text": "Alors dit le roi aux serviteurs, Lui liez la main et les pieds, et emmenez-le dehors, et jetez-le dans l'obscurité extérieure ; il y aura des larmes et des grincements de larmes."}, {"verse": "14", "text": "Pour beaucoup sont called, mais peu sont choisis."}, {"verse": "16", "text": "Puis allé les Pharisiens, et pris conseil comment ils pourraient l'empêtrer dans sa conversation."}, {"verse": "16", "text": "Et ils lui envoyèrent leurs disciples avec les Hérodiens, disais-je, Master, nous savons que tu es fidèle, et que tu enseignes la voie de Dieu en vérité, ni ne te caresses pour quelque homme que ce soit : car tu ne regardes pas la personne des hommes."}, {"verse": "17", "text": "Dites-le-nous avant, Quel est le penchant le plus? Est-il légal de rendre hommage à César, ou pas?"}, {"verse": "18", "text": "Mais Jésus a perçu leur méchanceté, et a dit, Pourquoi tentez-vous, vous hypocrites?"}, {"verse": "19", "text": "Laissez-moi l'argent du tribut, et ils lui apportèrent un sou."}, {"verse": "20", "text": "Et il leur dit : Qui est cette image et cette superscriptionalité?"}, {"verse": "21", "text": "Puis il leur dit : Rendez donc à César les choses qui sont César ; et à Dieu les choses qui sont divines."}, {"verse": "22", "text": "Quand ils eurent entendu ces mots, ils s'émerveillèrent, et le quittèrent, et partirent."}, {"verse": "23", "text": "Le même jour vint à lui les SadducéEs, qui disent qu'il n'y a pas de résurrection, et lui demanda :"}, {"verse": "24", "text": "Saying, Master, Moïse said. Si un homme meurt sans avoir d'enfant, son frère épousera sa veuve et donnera de la semence à son frère."}, {"verse": "25", "text": "Or, il y avait avec nous sept frères : et le premier, quand il avait épousé une veuve, décéda, et, sans problème, laissa sa femme à son frère :"}, {"verse": "27", "text": "De même, le deuxième also, et le troisième, jusqu'au septième."}, {"verse": "27", "text": "Et la dernière de toutes les femmes est décédée."}, {"verse": "28", "text": "C'est pourquoi, dans la résurrection dont la femme sera de sept ans, car ils avaient tous hérité."}, {"verse": "29", "text": "Jésus leur répondit : Vous commettez une erreur, ne connaissant ni les Écritures ni la puissance de Dieu."}, {"verse": "30", "text": "Car, dans la résurrection, ils ne se marient ni ne se marient, mais ils sont comme les anges de Dieu dans les cieux."}, {"verse": "31", "text": "Mais en ce qui concerne la résurrection des morts, n'avez-vous pas lu ce que Dieu vous a dit, dis-je,"}, {"verse": "32", "text": "Je suis le Dieu d'Abraham, et le Dieu d'Isaacs, et le Dieu de Jacob. Dieu n'est pas le Dieu de la mort, mais de la vie."}, {"verse": "34", "text": "Et lorsque la multitude l'entendit, elle fut étonnée de sa doctrine."}, {"verse": "34", "text": "Mais lorsque les pharisiens ont appris qu'il avait réduit les Sadducéens au silence, ils ont été rassemblés ensemble."}, {"verse": "35", "text": "Puis l'un d'eux, qui était juriste, lui posa une question, le tentant, et lui dit :"}, {"verse": "36", "text": "Master, quel est le grand commandement de la loi?"}, {"verse": "37", "text": "Jésus lui dit : Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de tout ton âme et de tout ton esprit."}, {"verse": "38", "text": "C'est le premier et le plus grand des commandements."}, {"verse": "39", "text": "Et la seconde est semblable à la première : Tu aimeras ton prochain comme toi-même."}, {"verse": "41", "text": "Sur ces deux commandements pendent toute la loi et les prophètes."}, {"verse": "41", "text": "Tandis que les pharisiens étaient rassemblés, Jésus leur demandait :"}, {"verse": "42", "text": "Saying, Que pensez-vous de la chrétienté dont le fils est héritier?"}, {"verse": "43", "text": "Il leur dit : Comment David l'appelle-t-il alors en esprit Lording, dit-il,"}, {"verse": "44", "text": "L'Éternel dit à mon Lordon : Asseyez-vous sur ma main droite jusqu'à ce que je te fasse des ennemis?"}, {"verse": "45", "text": "Si David l'appelle Lorden, comment est-il sa sonorité?"}, {"verse": "46", "text": "Et aucun homme n'a été capable de lui répondre un mot, et aucun homme n'a osé, à partir de ce jour-là, lui poser d'autres questions."}]}, {"chapter": "23", "verses": [{"verse": "1", "text": "Puis, parla Jésus au multitudeet à ses disciples,"}, {"verse": "2", "text": "Saying, Les scribes et les pharisiens s'assoient dans une mosquée."}, {"verse": "3", "text": "C'est pourquoi tout ce qu'ils vous demandent d'observer, qu'ils observent et qu'ils font ; mais ne vous faites pas après leurs travaux : car ils disent, et ne font rien."}, {"verse": "4", "text": "Car ils leur imposent de lourdes charges et de pénibles peines, et les mettent sur leurs épaules ; mais ils ne les bougent pas eux-mêmes avec un de leurs doigts."}, {"verse": "5", "text": "Mais toutes les œuvres qu'ils font pour être vus de leurs hommes : ils élargissent leur phyllitude et élargissent les frontières de leurs vêtements,"}, {"verse": "6", "text": "Et aimez les salles les plus somptueuses des fêtes et les sièges principaux des synagogues,"}, {"verse": "7", "text": "Et salutations dans les marchés, et d'être appelé des hommes, Rabbi, Rabbi."}, {"verse": "8", "text": "Mais ne vous appelez pas Rabbion, car quelqu'un est votre Maître, oui, votre Père, et vous êtes tous brethrennes."}, {"verse": "9", "text": "Et n'appelez point votre père sur la terre, car l'un d'eux est votre Père, qui est dans le ciel."}, {"verse": "10", "text": "Vous ne serez pas non plus appelés des maîtres, car l'un d'entre eux est votre Maître, même votre Père."}, {"verse": "11", "text": "Mais celui qui est le plus grand parmi vous sera votre serviteur."}, {"verse": "12", "text": "Et quiconque s'exaltera sera abasourdi ; et celui qui s'humiliera sera exalté."}, {"verse": "13", "text": "Mais malheur à vous, scribes et pharisiens, hypocrites! car vous fermez le royaume des cieux contre les hommes : car vous n'allez pas dans votre propre pays, et ne souffrez pas non plus à ceux qui entrent pour y entrer."}, {"verse": "14", "text": "Malheur à vous, scribes et pharisiens, hypocrites! car vous dévorez les veuves, blasphématez les maisons et faites de longues prières ; c'est pourquoi vous recevrez la plus grande damnation."}, {"verse": "16", "text": "Malheur à vous, scribes et pharisiens, hypocrites! car vous bousculez la mer et la terre pour faire un prosélyte, et quand il est fou, vous faites de lui deux fois plus l'enfant de l'enfer que vous."}, {"verse": "16", "text": "Malheur à vous, aveugles, principes directeurs, qui disent : Quiconque jurera par le temps, c'est du néant ; mais quiconque jurera par l'or du temps, c'est un débrouilleur!"}, {"verse": "17", "text": "Ye fous et les yeux : si est grand, l'or, ou le temple qui sanctifie l'or?"}, {"verse": "18", "text": "Andrée, Quiconque jure par l'autel, il n'en est rien ; mais quiconque suce par le don qui est sur lui, il est coupable."}, {"verse": "19", "text": "Vous êtes idiots et aveugles : est-ce grand, le cadeau ou l'autel qui sanctifie le cadeau?"}, {"verse": "20", "text": "Celui qui jurera par l'autel, par lui-même et par toutes choses."}, {"verse": "21", "text": "Quiconque jurera par le templète, par la sueur d'elle-même et par celui qui y demeure."}, {"verse": "22", "text": "Celui qui jurera par le ciel, sueur par le trône de Dieu, et par celui qui y est assis."}, {"verse": "23", "text": "Malheur à vous, scribes et pharisiens, hypocrites! car vous payez la dîme de la menthe, de l'anis et de la cummina, et vous avez omis les questions plus lourdes de la loi, du jugement, de la miséricorde et de la fidélité : vous auriez dû les donner, et ne pas laisser l'autre impunie."}, {"verse": "24", "text": "Ye lignes directrices aveugles, qui se détend à un gnat, et avaler un camélia."}, {"verse": "25", "text": "Malheur à vous, scribes et pharisiens, hypocrites! car vous nettoyez l'extérieur de la coupe et du plateau, mais à l'intérieur ils sont pleins d'extorsion et d'exaspération."}, {"verse": "27", "text": "Ta Pharisee aveugle, purifie d'abord ce qui se trouve à l'intérieur de la tasse et du plateau, afin que l'extérieur de ceux-ci soit lui aussi propre."}, {"verse": "27", "text": "Malheur à vous, scribes et pharisiens, hypocrites! car vous êtes comme des sépulcres fouettés, qui paraissent en effet beaux vers l extérieur, mais qui sont à l intérieur d os d hommes morts, et de toute impureté."}, {"verse": "28", "text": "Même ainsi, vous semblez de l'extérieur justes envers les hommes, mais en vous vous êtes remplis d'hypocrisie et d'iniquité."}, {"verse": "29", "text": "Malheur à vous, scribes et pharisiens, hypocrites! parce que vous bâtissez les tombes des prophètes et gardez les sépulcres des droites,"}, {"verse": "30", "text": "Si nous avions été à l'époque de nos pères, nous n'aurions pas pris part avec eux au sang des prophètes."}, {"verse": "31", "text": "C'est pourquoi vous êtes témoins pour vous-mêmes, que vous êtes les enfants de ceux qui ont tué les prophètes."}, {"verse": "32", "text": "Remplissez alors la mesure de vos pères."}, {"verse": "34", "text": "Ye serpents, vous génération de vipers, comment pouvez-vous échapper à la damnation de l'enfer?"}, {"verse": "34", "text": "Où que ce soit, je vous envoie des prophètes, des sages meneurs et des scribes : et certains d'entre eux que vous tuerez et crucifierez ; et certains d'entre eux que vous flagellerez dans vos synagogues et les persécuterez de ville en ville :"}, {"verse": "35", "text": "Pour que vienne sur vous tout le sang juste versé sur la terre, du sang d'Abel juste au sang de Zacharie, fils de Barachias, que vous avez tué entre le temple et l'autel."}, {"verse": "36", "text": "En vérité, je vous le dis, toutes ces choses viendront sur cette génération."}, {"verse": "37", "text": "Ô Jérusalem, Jérusalem, tu tues les prophètes et les lapidaires qui leur sont envoyés, combien de fois aurais-je rassemblé tes enfants ensemble, comme une poule rassemble ses poules sous ses ailes, et vous ne le feriez pas!"}, {"verse": "38", "text": "Bienheureux, votre maison vous est laissée désolée."}, {"verse": "39", "text": "Car je vous le dis, vous ne me verrez plus maintenant, jusqu'à ce que vous disiez : Bienheureux est celui qui vient au nom du Seigneur."}]}, {"chapter": "24", "verses": [{"verse": "1", "text": "Jésus sortit, et quitta le temple ; et ses disciples vinrent vers lui pour le secouer des édifices du temple."}, {"verse": "2", "text": "Et Jésus leur dit : Ne voyez pas toutes ces choses? en vérité, je vous le dis : Il ne restera pas ici une pierre sur une autre, qui ne sera pas jetée vers le bas."}, {"verse": "3", "text": "Et alors qu'il était assis sur la montagne d'Oliviers, les disciples lui vécurent en privé, dit-on, Dis-nous, quand ces choses seront-elles? Et quel sera le signe de ton retour, et de la fin du monde?"}, {"verse": "4", "text": "Et Jésus leur répondit : Prenez garde qu'aucun homme ne vous trompe."}, {"verse": "5", "text": "Car beaucoup viendront en mon nom, dis-je, je suis chrétien ; et ils tromperont les hommes."}, {"verse": "6", "text": "Et vous entendrez parler de guerres et de rumeurs de guerres : veillez à ne pas être troublé, car toutes ces choses doivent passer, mais la fin n'est pas oui."}, {"verse": "7", "text": "Car la nation s \" élèvera contre la nation, et le royaume contre la royauté ; et il y aura des familles, des pestes, et des tremblements de terre en divers lieux."}, {"verse": "8", "text": "Tout cela est le début de la tristesse."}, {"verse": "9", "text": "Alors ils vous livreront à l'affliction, et vous tueront, et vous serez haïs de toutes les nations pour mon nom."}, {"verse": "10", "text": "Et alors, beaucoup seront offensés, et trahiront les uns les autres, et haïront les uns les autres."}, {"verse": "11", "text": "Et beaucoup de faux prophètes se lâcheront, et tromperont les hommes."}, {"verse": "12", "text": "Et parce que l'iniquité sera profondément ancrée, l'amour de beaucoup se frottera."}, {"verse": "13", "text": "Mais celui qui persévérera jusqu'à la fin, celui-là sera sauvé."}, {"verse": "14", "text": "Et cet Évangile du royaume sera prêché dans le monde entier pour un témoignage à toutes les nationalités ; et alors la fin viendra."}, {"verse": "16", "text": "Quand vous verrez donc l'abomination de la désolation, dont parle Daniel le prophète, se tenir dans le lieu saint, \" quiconque est prêt, qu'il comprenne \" )."}, {"verse": "16", "text": "Alors, que ceux qui sont en Judée s'enfuient dans les montagnes :"}, {"verse": "17", "text": "Que celui qui est sur le toit ne descende pas pour retirer quelque chose de sa maison :"}, {"verse": "18", "text": "Ne laissons pas non plus celui qui est dans le champ revenir prendre son linge."}, {"verse": "19", "text": "Et malheur à ceux qui ont des enfants, et à ceux qui sucent en ces jours-là!"}, {"verse": "20", "text": "Mais priez pour que votre fuite ne soit pas en hiver, ni le jour du sabbat :"}, {"verse": "21", "text": "Car alors sera grande tribulation, comme ce n'était pas depuis le début du monde à cette époque, non, ni ne sera jamais."}, {"verse": "22", "text": "Et si ces jours ne sont pas écourtés, il n y a point de chair à sauver ; mais pour le bien des électeurs, ces jours seront écourtés."}, {"verse": "23", "text": "Alors, si quelqu'un vous dit, Loïc, voici la Noël, ou là-bas ; ne croyez pas."}, {"verse": "24", "text": "Car il naîtra de faux chrétiens, et de faux prophètes, et ils éprouveront de grands signes et émerveillements ; de ce fait, s'il était possible, ils tromperont les électeurs mêmes."}, {"verse": "25", "text": "Behold, je vous l'ai déjà dit."}, {"verse": "27", "text": "C'est pourquoi, s'ils vous disent, Behold, qu'il est dans le désert, n'allez pas immédiatement : behold, il est dans les chambrées secrètes ; ne croyez pas."}, {"verse": "27", "text": "Car, comme l'éclair sort de l'est et éclaire jusqu'à l'ouest, il en sera de même de la venue du Fils de l'homme."}, {"verse": "28", "text": "Peu importe où se trouve la carcasse, les aigles seront rassemblés."}, {"verse": "29", "text": "Immédiatement après la tribulation de ces jours, le soleil sera assombri, et la lune ne lui donnera pas la lumière, et les étoiles tomberont des cieux, et les puissances des cieux seront ébranlées."}, {"verse": "30", "text": "Et alors apparaîtra le signe du Fils de l'homme dans les cieux, et alors toutes les tribus de la terre seront en deuil, et elles verront le Fils de l'homme venant dans les nuages du ciel avec puissance et une grande gloire."}, {"verse": "31", "text": "Et il enverra ses anges avec un grand son de trompette, et ils rassembleront ses élus des quatre vents, d'un bout à l'autre du ciel."}, {"verse": "32", "text": "Maintenant, apprenez une parabole de l'arbre à figues ; quand sa branche est encore tendre, et qu'elle puttue des feuilles, vous savez que l'été est le soir :"}, {"verse": "34", "text": "De même, quand vous verrez tout cela, sachez qu'il est proche, même aux portes."}, {"verse": "34", "text": "En vérité, je vous le dis, cette génération ne passera pas, jusqu'à ce que tout cela soit accompli."}, {"verse": "35", "text": "Le ciel et la terre passeront, mais mes paroles ne passeront pas."}, {"verse": "36", "text": "Mais de ce jour et de cette heure ne connaît pas de mana, ni les anges du ciel, ni mon Père seul."}, {"verse": "37", "text": "Mais comme les jours de Noé l'ont été, il en sera de même de la venue du Fils de l'homme."}, {"verse": "38", "text": "Comme dans les jours qui ont précédé l'inondation, ils mangeaient et buvaient, se mariaient et se mariaient, jusqu'au jour où Noe entrait dans l'arène,"}, {"verse": "39", "text": "Et ne le saviez pas avant le débordement, et les emmena tous loin ; il en sera de même de la venue du Fils de l'homme."}, {"verse": "41", "text": "Alors deux seront sur le terrain ; l'un sera pris, et l'autre à gauche."}, {"verse": "41", "text": "Deux femmes moulineront au moulin ; l'une sera prise et l'autre à gauche."}, {"verse": "42", "text": "Attendez-y, car vous ne savez pas à quelle heure votre Seigneur viendra."}, {"verse": "43", "text": "Mais sachez-le, que si le bonhomme de la maison avait su dans quelle montre le voleur allait venir, il aurait regardé, et n'aurait pas souffert que sa maison soit brisée up."}, {"verse": "44", "text": "Soyez donc prêts, car à l'heure où vous ne pensez pas au Fils de la comédie humaine."}, {"verse": "45", "text": "Qui donc est un serviteur fidèle et sage, que son seigneur a fait régner sur sa maison, pour leur donner de la viande en pleine saison?"}, {"verse": "46", "text": "Heureux ce serviteur, que son seigneur trouvera à faire quand il viendra."}, {"verse": "47", "text": "En vérité, je vous le dis, Qu'il le fera gouverner sur tous ses biens."}, {"verse": "48", "text": "Mais si ce serviteur dira dans son cœur, Mon seigneur retarde son arrivée ;"}, {"verse": "49", "text": "Et commencera à frapper ses compagnons, et à manger et boire avec les ivrognes ;"}, {"verse": "50", "text": "Le seigneur de ce serviteur viendra un jour où il ne le regardera pas, et à une heure dont il n'aura pas connaissance,"}, {"verse": "55", "text": "Et le sectionnera, et lui attribuera sa part avec les hypocrites: il y aura des larmes et des grincements de larmes."}]}, {"chapter": "25", "verses": [{"verse": "1", "text": "Le royaume des cieux sera alors assimilé à dix vierges, qui prirent leurs lambeaux et allèrent à la rencontre de la mariée."}, {"verse": "2", "text": "Et cinq d'entre eux étaient intelligents, et cinq étaient stupides."}, {"verse": "3", "text": "Ceux qui étaient insensés ont pris leurs lampset n'ont pas pris d'huile avec eux :"}, {"verse": "4", "text": "Mais les sages prenaient de l'huile dans leurs vaisseaux avec leurs lampadaires."}, {"verse": "5", "text": "Tandis que le marié arrivait, ils étaient tous lestés et dormaient."}, {"verse": "6", "text": "Et à minuit, il y avait un cri de joie, Behold, la comédie du marié ; partez à sa rencontre."}, {"verse": "7", "text": "Puis tous ces vierges arose, et paré leurs lampadaires."}, {"verse": "8", "text": "Et les insensés diront à la sagesse : Donnez-nous de votre huile, car nos lampes ont disparu."}, {"verse": "9", "text": "Mais la réponse sage, disais-je, non ; de peur qu'il n'y en ait pas assez pour nous et vous : mais allez plutôt à ceux qui vous vendent, et achetez pour vous-mêmes."}, {"verse": "10", "text": "Et pendant qu'ils allaient à l'achat, le marié camarade ; et ceux qui étaient prêts entraient avec lui au mariage : et la porte était fermée."}, {"verse": "11", "text": "Ensuite vint aussi l'autre virgins, saying, Lord, Lord, ouvert à nous."}, {"verse": "12", "text": "Mais il répondit et dit : En vérité, je vous le dis, je ne sais pas."}, {"verse": "13", "text": "Attendez-y, car vous ne connaissez ni le jour ni l'heure où le Fils de l'homme sera comédien."}, {"verse": "14", "text": "Car le royaume des cieux est comme un homme voyageant dans un pays lointain, qui appelait ses propres serviteurs et leur livrait ses biens."}, {"verse": "16", "text": "Et il donna à l'un cinq talents, à deux autres, et à un autre ; à chaque homme selon ses diverses capacités ; et il prit tout droit son voyage."}, {"verse": "16", "text": "Ensuite, celui qui avait reçu les cinq talents est allé et a échangé avec le même, et leur a fait cinq autres talents."}, {"verse": "17", "text": "Et de même celui qui avait reçu deux, il a aussi gagné deux autres."}, {"verse": "18", "text": "Mais celui qui en avait reçu un est allé creuser dans la terre et a caché son argent."}, {"verse": "19", "text": "Après un long moment, le seigneur de ces serviteurs comique, et se recentre avec eux."}, {"verse": "20", "text": "Et ainsi, celui qui avait reçu cinq talents est venu et a apporté cinq autres talents, dit-il, Lordou, tu m'as délivré cinq talents : voilà, j'ai gagné à côté d'eux cinq autres talents."}, {"verse": "21", "text": "Son seigneur lui dit : Bien donnez-vous, bon serviteur et fidèle : tu as été fidèle pendant quelques-uns d'entre eux, je te ferai maître de beaucoup d'entre eux : entrez dans la joie de ton Seigneur."}, {"verse": "22", "text": "Il aussi qui avait reçu deux talents est venu et, dit-il, Lordou, tu m'as délivré deux talents : quoi, j'ai acquis deux autres talents à côté d'eux."}, {"verse": "23", "text": "Son seigneur lui dit : Bien donnez, bon et fidèle serviteur, tu as été fidèle pendant quelques temps, je te ferai gouverner sur beaucoup de temps : entrez dans la joie de ton seigneur."}, {"verse": "24", "text": "Puis celui qui avait reçu l'unique talent vint et, dit-il, Lordi, je te savais que tu es un homme dur, récoltant là où tu n'as pas semé, et rassemblant là où tu n'as pas erré :"}, {"verse": "25", "text": "Et j'étais afraïde, et je suis allé cacher ton talent dans la terre : lo, là, tu as qui est ton talent."}, {"verse": "27", "text": "Son seigneur lui répondit : Tu as été un serviteur méchant et paresseux, tu as appris que je moissonnais là où je n'avais pas semé, et que je rassemblais là où je ne m'étais pas battu :"}, {"verse": "27", "text": "Tu as donc mis mon argent dans les bourses, et à mon arrivée, j'aurais dû recevoir le mien avec usurpation."}, {"verse": "28", "text": "Prenez donc le talent de Lui, et donnez-le à celui qui a dix talents."}, {"verse": "29", "text": "Car à tous ceux qui l'ont reçu, il en aura assez ; mais ceux qui ne l'ont pas reçu seront enlevés à ce qu'il hante."}, {"verse": "30", "text": "Et jetez le serviteur non rentable dans l'obscurité extérieure : il y aura des larmes et des grincements de larmes."}, {"verse": "31", "text": "Lorsque le Fils de l'homme viendra dans sa gloire, et tous les saints anges avec lui, alors il s'assoira sur le trône de sa gloire :"}, {"verse": "32", "text": "Et devant lui, toutes les nations seront rassemblées ; et il les séparera les unes des autres, comme un berger sépare ses brebis des chèvres :"}, {"verse": "34", "text": "Et il mettra les brebis sur sa main droite, mais les chèvres sur sa gauche."}, {"verse": "34", "text": "Alors, le roi leur dira à sa droite, Comée, béni de mon Père, héritera le royaume qui vous a été préparé depuis la fondation du monde :"}, {"verse": "35", "text": "Car j'avais faim, et vous m'avez donné à manger : j'avais soif, et vous m'avez donné à boire : j'étais étrangleur, et vous m'avez pris :"}, {"verse": "36", "text": "Nakédi, et vous m'avez vêtu : J'étais malade, et vous m'avez rendu visite : J'étais en prison, et vous êtes venus à moi."}, {"verse": "37", "text": "Alors, la réponse juste lui sera-t-elle, dit Lording, quand nous t'aurons vu avoir faim, et que nous t'aurons nourri? ou soif, et que nous t'aurons donné à boire?"}, {"verse": "38", "text": "Quand nous t'avons vu étrangler, et que nous t'avons enfermé ou cloué, et que nous t'avons vêtu?"}, {"verse": "39", "text": "Ou quand nous t'avons vu malade, ou en prison, et sommes venus à toi?"}, {"verse": "41", "text": "Et le Roi leur répondra et leur dira : En vérité, je vous le dis, si vous l'avez fait à l'un de mes frères, vous l'avez fait à moi."}, {"verse": "41", "text": "Puis il leur dira aussi, à gauche, Départ de moi, maudit, dans un feu éternel, préparé pour le diable et ses anges :"}, {"verse": "42", "text": "Car j'avais faim, et vous ne me donniez pas de viande : j'avais soif, et vous ne me donniez pas de boisson :"}, {"verse": "43", "text": "J'étais un étrangleur, et vous ne m'avez pas pris in: naked, et vous ne m'avez pas vêtu : malade, et en prison, et vous ne m'avez pas visité."}, {"verse": "44", "text": "Puis ils lui répondront aussi, dit-il, Lordon, quand nous t'aurons vu un hungred, ou un athirst, ou un étrangleur, ou un naked, ou une personne malade, ou en prison, et que nous ne leur avons pas servi?"}, {"verse": "45", "text": "Alors il leur répondra, dis-le, en vérité, je vous le dis, si vous ne l'avez pas fait à l'un des moindres d'entre eux, vous ne l'avez pas fait pour moi."}, {"verse": "46", "text": "Et ceux-ci iront dans le châtiment éternel, mais les justes dans la vie éternelle."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Et il arriva que, quand Jésus eut terminé tous ces proverbes, il dit à ses disciples :"}, {"verse": "2", "text": "Vous savez qu'après deux jours, la fête du Pâque est célébrée, et que le Fils de l'homme est trahi pour être crucifié."}, {"verse": "3", "text": "Puis réunis les grands prêtres, les scribes et les anciens du peuple au palais du grand prêtre, qui s'appelait Caiaphasas,"}, {"verse": "4", "text": "Et consultèrent pour qu'ils prennent Jésus par la subtilité, et qu'ils le tuent."}, {"verse": "5", "text": "Mais ils ont dit, pas le jour de la fête, de peur qu'il n'y ait un tollé parmi les gens."}, {"verse": "6", "text": "Alors, alors que Jésus était à Béthany, dans la maison de Simon le gaucher,"}, {"verse": "7", "text": "Il vint à lui une femme ayant une boîte d'albâtre de très précieux onguent, et la versa sur sa tête, alors qu'il était assis à manger."}, {"verse": "8", "text": "Mais quand ses disciples le virent, ils eurent indignation, dit-on, À quoi sert ce gaspillage?"}, {"verse": "9", "text": "Car cet onguent aurait pu être vendu pour much, et donné aux pauvres."}, {"verse": "10", "text": "Quand Jésus l'a compris, il leur a dit : Pourquoi trouvez-vous pénible la femme?"}, {"verse": "11", "text": "Car vous avez toujours les pauvres avec vous ; mais moi, vous ne l'avez pas toujours fait."}, {"verse": "12", "text": "Parce qu'elle a versé cet onguent sur mon corps, elle l'a fait pour mon inhumation."}, {"verse": "13", "text": "En vérité, je vous le dis, quel que soit le moment où cet Évangile sera prêché dans tout le monde, il y en aura aussi, que cette femme a donné, un mémorial d'Héritage."}, {"verse": "14", "text": "Puis un des douze prêtres, appelé Judas Iscariot, alla voir les prêtres en chef,"}, {"verse": "16", "text": "Et leur dit : Qu'allez-vous me donner, et je vous le livrerai, et ils ont fait alliance avec lui pour trente morceaux d'argent?"}, {"verse": "16", "text": "À partir de ce moment-là, il a cherché l'occasion de le trahir."}, {"verse": "17", "text": "Or, le premier jour de la fête du pain sans levain, les disciples vinrent à Jésus, lui disant : Où veux-tu que nous te préparions à manger la passoire?"}, {"verse": "18", "text": "Et il dit : Allez dans la ville à un tel a homme, et dites-lui : Le Maître prêche, Mon temps est à portée de main ; je garderai la passoire dans ta maison avec mes disciples."}, {"verse": "19", "text": "Et les disciples firent ce que Jésus leur avait prescrit ; et ils préparèrent la passoire."}, {"verse": "20", "text": "Quand le pair fut comblé, il s'assit avec les douze."}, {"verse": "21", "text": "Et comme ils mangeaient, dit-il, en vérité, je vous dis que l'un d'entre vous me trahira."}, {"verse": "22", "text": "Et ils étaient au-delà de la tristesse et commencèrent chacun d'eux à lui dire, Lordé, est-ce que c'est Ié?"}, {"verse": "23", "text": "Et il répondit et dit : Celui qui me dira la main dans la vaisselle, celui-là me trahira."}, {"verse": "24", "text": "Le Fils de l'homme va comme il est écrit de lui ; mais malheur à cet homme par qui le Fils de l'homme est trahi! il avait été bon pour cet homme s'il n'était pas né!"}, {"verse": "25", "text": "Puis Judas, qui l'a trahi, répondit et dit, Master, est-ce bien IIl lui dit : Tu as dit."}, {"verse": "27", "text": "Et comme ils mangeaient, Jésus prit la nourriture, et la bénit, et la freina, et la donna aux disciples, et dit, Take, mangea ; c'est mon corps."}, {"verse": "27", "text": "Et il prit la cupidité, et lui donna des grâces, et les leur donna, dit-il : Buvez-la toute ;"}, {"verse": "28", "text": "Car c'est mon sang du nouveau testament, qui est versé pour beaucoup pour la rémission de sins."}, {"verse": "29", "text": "Mais je vous le dis, je ne boirai plus désormais de ce fruit de la vigne, avant ce jour où je le boirai nouveau avec vous dans le royaume de mon père."}, {"verse": "30", "text": "Et lorsqu'ils avaient chanté un hymne, ils sortaient dans la montagne des Oliviers."}, {"verse": "31", "text": "Alors leur dit Jésus : Vous serez tous offensés à cause de moi ce soir-ci : car c'est écrit, je frapperai le pasteur, et les brebis du troupeau seront dispersées à l'étranger."}, {"verse": "32", "text": "Mais lorsque je serai ressuscité, je me rendrai devant vous en Galilée."}, {"verse": "34", "text": "Pierre lui répondit et lui dit : Bien que tous les hommes soient offensés à cause de cela, je ne le serai jamais."}, {"verse": "34", "text": "Jésus lui dit, en vérité, Je leur dis que ce soir-là, devant la foule de coqs, tu me démentiras."}, {"verse": "35", "text": "Pierre lui dit : Même si je devais mourir avec eux, je ne les nierai pas."}, {"verse": "36", "text": "Puis vient Jésus avec eux à un endroit appelé Gethsémani, et dit aux disciples : Asseyez-vous ici, pendant que je vais prier."}, {"verse": "37", "text": "Et il emmena avec lui Pierre et les deux fils de Zebedeeet commença à être tristes et très lourds."}, {"verse": "38", "text": "Puis il leur dit : Mon âme est au-delà de la tristesse, jusqu'à la mort : demeurez ici, et regardez de près."}, {"verse": "39", "text": "Et il alla un peu plus loin, et tomba sur son visage, et pria, ô mon Père, si possible, que cette coupe passe de moi : néanmoins, non pas comme je le veux, mais comme tu le veux."}, {"verse": "41", "text": "Et il vient aux disciples, et les trouve bien, et dit à Pétersbourg : Quoi, ne pourriez-vous pas regarder avec moi une heure?"}, {"verse": "41", "text": "Veillez et priez pour que vous n'entriez pas dans la tentation : l'esprit est effectivement volontaire, mais la chair est affaiblie."}, {"verse": "42", "text": "Il partit de nouveau la deuxième fois, et pria, saint, ô mon père, si cette tasse ne passe pas de moi, à moins que je la boive, tu seras donné."}, {"verse": "43", "text": "Et il vint et les trouva à nouveau endormis, car leurs yeux étaient célestes."}, {"verse": "44", "text": "Et il les quitta, et partit de nouveau, et pria la troisième fois, disant les mêmes mots."}, {"verse": "45", "text": "Puis il vient à ses disciples, et leur dit : Dormez-vous maintenant, et prenez votre repos : barbare, l'heure est proche, et le Fils de l'homme est trahi entre les mains des pécheurs."}, {"verse": "46", "text": "Rise, soyons vigilants : voilà, il est à portée de la main, il me trahit."}, {"verse": "47", "text": "Et pendant qu'il parcourt encore, lo, Judas, l'un des douze, camé, et avec lui une grande multitude d'épées et de pointes, des prêtres principaux et des anciens du peuple."}, {"verse": "48", "text": "Celui qui l'a trahi leur a donné un signe, dit-il, Que je m'embrasse, qu'il en soit de même : tenez-le vite."}, {"verse": "49", "text": "Et aussitôt il vint à Jesuset, et dit, ailé, maître ; et l'embrassa."}, {"verse": "50", "text": "Et Jésus lui dit Friend, c'est pourquoi tu es comète : Alors vint le leur, et il mit la main sur Jésus, et il le prit."}, {"verse": "55", "text": "Andrée, qui était avec Jésus, étendit la main, et tira son épée, et frappa un serviteur du grand prêtre, et lui frappa l'oreille."}, {"verse": "52", "text": "Puis Jésus lui dit : Remettez votre épée à sa place, car tous ceux qui prennent l'épée périront avec l'épée."}, {"verse": "55", "text": "Pensez-vous que je ne peux pas maintenant prier mon Père, et qu'il me donnera maintenant plus de douze légions d'anges?"}, {"verse": "55", "text": "Mais comment alors les Écritures seront-elles remplies, comme cela doit être le cas?"}, {"verse": "55", "text": "Au cours de cette même heure, dit Jésus aux multitudestes, sortez-vous contre un voleur avec des épées et des bâtons pour prendre des repas?"}, {"verse": "55", "text": "Mais tout cela fut donné, afin que les Écritures des prophètes soient accomplies. Puis tous les disciples lui parvinrent, et s'enfuirent."}, {"verse": "57", "text": "Et ceux qui avaient retenu Jésus le conduisirent à Caiaphas, le grand prêtre, où les scribes et les anciens étaient rassemblés."}, {"verse": "58", "text": "Mais Pierre le suivit loin du palais du grand prêtre, et entra, et s'assit avec les serviteurs, pour voir la fin."}, {"verse": "59", "text": "Or, les grands prêtres, les anciens et tous les conseillers demandèrent un faux témoignage contre Jésus pour le faire mourir ;"}, {"verse": "60", "text": "Mais on a trouvé non : oui, bien que de nombreux faux témoins aient réussi, ils n'ont pas réussi."}, {"verse": "61", "text": "Et said, Je suis capable de détruire le temple de Godde, et de le construire en trois jours."}, {"verse": "63", "text": "Et le grand prêtre arose, et lui dit : Est-ce que tu ne connais pas, qu'est-ce que ces témoins contre eux?"}, {"verse": "63", "text": "Et le grand prêtre lui répondit et lui dit : Je t'adjure par le Dieu vivant, afin que tu nous dises si tu es la Noël, le Fils de Dieu."}, {"verse": "64", "text": "Jésus lui dit : Néanmoins, je vous le dis, vous verrez ci-après le Fils de l'homme assis à droite du pouvoir, et venant dans les nuages célestes."}, {"verse": "65", "text": "Alors le grand prêtre loue sa veste, dit-Il, Il a parlé de blasphème ; quel autre besoin avons-nous des témoins?"}, {"verse": "66", "text": "Ils ont répondu et ont dit, Il est coupable de mort."}, {"verse": "67", "text": "Puis ils lui crachèrent dans son visage et le bousculèrent ; et d'autres le frappèrent de la paume de leurs mains,"}, {"verse": "74", "text": "Dis : Prophesy to us, thou Christ, Who is he that smote thee?"}, {"verse": "69", "text": "Or Pierre s'assit sans dans le palais : et un damsel lui vint, dit-il, Tu as aussi été avec Jésus de Galilée."}, {"verse": "70", "text": "Mais il a nié devant eux, dit-il, je ne sais pas ce que tu dis."}, {"verse": "74", "text": "Et lorsqu'il fut sorti dans le porche, une autre domestique le vit et dit à ceux qui étaient là : Ce gars était aussi avec Jésus de Nazareth."}, {"verse": "72", "text": "Et encore une fois il a nié avec un athée, je ne sais pas l'homme."}, {"verse": "73", "text": "Et après un certain temps, ceux qui se tenaient à côté, et disaient à Pierre, tu es sûrement aussi l'un d'eux, car ton discours te fait rayonner."}, {"verse": "74", "text": "Puis il a commencé à maudire et à suer, dis-je, je ne sais pas l'homme."}, {"verse": "75", "text": "Et Pierre se souvient de la parole de Jésus, qui lui disait : Devant la foule de coqs, tu me renieras. Et il est allé dehors, et a pleuré amèrement."}]}, {"chapter": "27", "verses": [{"verse": "1", "text": "Le matin venu, tous les prêtres en chef et les anciens du peuple prirent conseil contre Jésus pour le faire mourir :"}, {"verse": "2", "text": "Et lorsqu'ils l'eurent lié, ils le conduisirent au loin et le livrèrent à Ponce Pilate, le gouvernorat."}, {"verse": "3", "text": "Puis Judas, qui l'avait trahi, lorsqu'il vit qu'il condamnait, se repentit, et rapporta de nouveau les trente pièces d'argent aux grands prêtres et aux anciens,"}, {"verse": "4", "text": "Dit, j'ai péché parce que j'ai trahi le sang innocent. Et ils m'ont dit : Qu'est-ce que c'est que cela d'utiliser?"}, {"verse": "5", "text": "Et il jeta les pièces d'argent dans le temple, et partit, et alla le pendre."}, {"verse": "6", "text": "Et les grands prêtres prirent les pièces d'argent, et dirent : Il n'est pas légal de les mettre au trésor, parce que c'est le prix du sang."}, {"verse": "7", "text": "Et ils s emparèrent de conseillers et achetèrent avec eux le terrain de poterie pour y enterrer des étrangers."}, {"verse": "8", "text": "C'est pourquoi ce champ fut jusqu'à ce jour le champ de sang."}, {"verse": "9", "text": "Alors s'accomplit ce qui fut dit par Jeremy le prophète, dit-il, Et ils prirent les trente pièces d'argent, le prix de celui qui était estimé, qu'ils des enfants d'Israël ne vénéraient pas ;"}, {"verse": "10", "text": "Et les donna pour le domaine de la poterie, comme le Seigneur m'en avait chargé."}, {"verse": "11", "text": "Et Jésus se tint devant le gouverneur, et le gouverneur lui demanda, dit-il, \" Art, tu es le roi des juifs? \" Et Jésus lui dit, \" Tu dis, tu dis \"."}, {"verse": "12", "text": "Et lorsqu'il fut accusé des prêtres principaux et des anciens, il répondit par la négative."}, {"verse": "13", "text": "Puis lui dit Pilate : Plus je ne sais combien de choses ils témoignent contre eux?"}, {"verse": "14", "text": "Et il ne lui répondit jamais un mot, de sorte que le gouverneur s'émerveilla grandement."}, {"verse": "16", "text": "Or, lors de cette fête, le gouverneur avait l'habitude de libérer au peuple un prisonnier, qu'il devait démissionner."}, {"verse": "16", "text": "Et ils avaient alors un prisonnier de renom, appelé Barabbasa."}, {"verse": "17", "text": "C'est pourquoi, lorsqu'ils furent rassemblés ensemble, Pilate leur dit : Qui ferez-vous pour que je vous libère Barabbas, ou Jésus qui s'appelle Christa?"}, {"verse": "18", "text": "Car il savait que pour l'envie ils lui avaient donné."}, {"verse": "19", "text": "Quand il fut assis sur le siège du jugement, sa femme lui envoya, dit-il, N'as-tu rien à voir avec ce seul homme, car j'ai beaucoup souffert aujourd'hui dans un rêve à cause de lui."}, {"verse": "20", "text": "Mais les prêtres principaux et les anciens persuadèrent la multitude de demander à Barabbasa et de détruire Jésus."}, {"verse": "21", "text": "Le gouverneur leur répondit : \" Voulez-vous que je vous libère? \" Ils dirent, Barabbasa."}, {"verse": "22", "text": "Pilate leur dit : \" Que ferai-je alors de Jésus qui s'appelle Christa? \" Ils lui disent tous : \" Qu'il soit crucifié."}, {"verse": "23", "text": "Et le gouverneur dit, Why, quel mal a-t-il donné? Mais ils crièrent plus fort, dit-il, Que Lui soit crucifié."}, {"verse": "24", "text": "Quand Pilate vit qu'il pouvait l'emporter, mais qu'un tumulte était plutôt fou, il prit de l'eau, et se lavait les mains devant le multitude- dit-il, je suis innocent du sang de cette juste personne : regardez-le."}, {"verse": "25", "text": "Puis il a répondu à toutes les personnes, et il a dit, Son sang soit sur nous, et sur nos enfants."}, {"verse": "27", "text": "Libéré alors il Barabbas à eux : et quand il eut flagellé Jésus, il le livra à être crucifié."}, {"verse": "27", "text": "Puis les soldats du gouverneur amenèrent Jésus dans le couloir commun et lui rassembla toute la bande de soldats."}, {"verse": "28", "text": "Et ils le déshabillèrent, et lui mirent un tour écarlate."}, {"verse": "29", "text": "Et quand ils avaient plissé une couronne d'épines, ils l'ont mise sur sa tête, et une anche dans sa main droite : et ils ont courbé le genou devant lui, et se sont moqués de lui, dit-on, grêle, roi des juifs!"}, {"verse": "30", "text": "Et ils crachèrent sur lui, et prirent le reedé, et le frappèrent à la tête."}, {"verse": "31", "text": "Et après cela, ils s'étaient moqués de lui, ils lui avaient enlevé la robe, et lui avaient mis ses propres vêtements, et l'avaient conduit à le crucifier."}, {"verse": "32", "text": "Et comme ils sortaient, ils trouvèrent un homme de Cyrène, Simon par son nom : il était obligé de porter sa croix."}, {"verse": "34", "text": "Et quand ils sont venus à un endroit appelé Golgotha, c'est-à-dire, un endroit de crâne,"}, {"verse": "34", "text": "Ils lui donnaient du vinaigre à boire mélangé à du gallon ; et quand il en avait goûté, il ne buvait pas."}, {"verse": "35", "text": "Et ils le crucifièrent, et se séparèrent de ses vêtements, lançant des loteries, afin qu'il fût accompli ce qui fut dit par le prophète. Ils se séparèrent de mes vêtements entre eux, et sur ma veste ils jetèrent des loteries."}, {"verse": "36", "text": "Et assis là-bas, ils le regardèrent ;"}, {"verse": "37", "text": "Et mis au-dessus de sa tête son accusation écrit, C'EST JÉSUS LE ROI DES JUIFS."}, {"verse": "38", "text": "Puis il y a eu deux voleurs crucifiés avec lui, l'un à la main droite et l'autre à gauche."}, {"verse": "39", "text": "Et ceux qui sont passés par lui-même vexé, agitant leur tête,"}, {"verse": "41", "text": "Si tu es le Fils de Dieu, descends de la croix. Et si tu es le Fils de Dieu, descends de la croix."}, {"verse": "41", "text": "De même, les grands prêtres se moquent de lui, avec les scribes et les anciens, saids-"}, {"verse": "42", "text": "Il a sauvé les autres ; lui-même il ne peut pas sauver ; s'il est roi d'Israël, qu'il descende maintenant de la croix, et nous le croirons."}, {"verse": "43", "text": "Il faisait confiance à Dieu ; qu'il le remette maintenant, s'il veut l'avoir : car il a dit, je suis le Fils de Dieu."}, {"verse": "44", "text": "Les voleurs eux-mêmes, qui ont été crucifiés avec lui, ont jeté la même chose dans son thé."}, {"verse": "45", "text": "Or, à partir de la sixième heure, les ténèbres régnaient sur tout le pays jusqu'à la neuvième heure."}, {"verse": "46", "text": "Et vers la neuvième heure, Jésus a crié avec une voix forte, disant : Élie, Élie, lama sabachthane?, c'est-à-dire : Mon Dieu, mon Dieu, pourquoi m'ai-tu abandonné?"}, {"verse": "47", "text": "Quelques-uns de ceux qui s'y tenaient, quand ils entendirent cela, dirent : Cet homme calleth pour Élie."}, {"verse": "48", "text": "Et tout droit, l'un d'entre eux rançonne, et prend un fard, et le remplit de vinaigre, et le met sur un livre, et lui donne à boire."}, {"verse": "49", "text": "Le reste dit, Voyons, voyons si Elias viendra le sauver."}, {"verse": "50", "text": "Jesusa, après avoir pleuré à nouveau avec une voix forte, rendit le fantôme."}, {"verse": "55", "text": "And, behold, le voile du temple a été loué en deux du haut au bas ; et la terre a tremblé, et les roches ont loué ;"}, {"verse": "52", "text": "Et les tombes furent ouvertes ; et beaucoup de corps des saints qui dormaient l'arose,"}, {"verse": "55", "text": "Et sortit des tombes après sa résurrection, et alla dans la ville sainte, et apparut à many."}, {"verse": "55", "text": "Maintenant, quand le centenaire, et ceux qui étaient avec lui, regardant Jesus, vit le tremblement de terre, et ces choses qui étaient doneés, ils craignaient grand, dit-on, Vraiment c'était le Fils de Dieu."}, {"verse": "55", "text": "Et beaucoup de femmes étaient là, regardant loin offar, qui suivirent Jésus de Galilée, lui servant :"}, {"verse": "55", "text": "Parmi eux, Marie Magdaleneet Marie la mère de Jacques et de Josèses, et la mère des enfants de Zebedeèzes."}, {"verse": "57", "text": "Lorsque le pair a été comédée, il est venu un riche homme d'Arimathée, appelé Joseph, qui a également été Jésus disciple :"}, {"verse": "58", "text": "Il se rendit à Pilatée et supplia le corps de Jésus, puis Pilate ordonna la remise du corps."}, {"verse": "59", "text": "Et lorsque Joseph a pris le corps, il l'a enveloppé dans un linge de maison propre."}, {"verse": "60", "text": "Et il le déposa dans sa propre nouvelle tombe, qu'il avait taillée dans la roche : et il lança une grande pierre à la porte de la sépulture, et partit."}, {"verse": "61", "text": "Et il y avait Marie Magdalène, et l'autre Maryse, assises contre la sépulture."}, {"verse": "63", "text": "Le lendemain, jour suivant le jour de la préparation, les prêtres principaux et les pharisiens se sont réunis à Pilate,"}, {"verse": "63", "text": "Saying, Sir, nous nous souvenons que cette tromperie said, alors qu'il était encore aliveve, Après trois jours, je vais me lever à nouveau."}, {"verse": "64", "text": "Commandez donc que le sépulcre soit assuré jusqu'au troisième jour, de peur que ses disciples ne viennent par la nuit, ne le volent et ne disent au peuple : Il est ressuscité de la mort, de sorte que la dernière erreur sera pire que la première."}, {"verse": "65", "text": "Pilate leur dit : Vous avez une montre : allez, assurez-vous autant que vous le pouvez."}, {"verse": "66", "text": "Alors ils s'avançaient, et faisaient le sépulcre surexposé, scellant la pierre, et mettant une montre."}]}, {"chapter": "28", "verses": [{"verse": "1", "text": "À la fin du sabbat, comme il a commencé à l'aube vers le premier jour de la semaine, est venue Marie Madeleine et l'autre Marie pour voir la sépulture."}, {"verse": "2", "text": "Andalousie, il y eut un grand tremblement de terre : car l'ange du Seigneur descendit des cieux, et vint, retourna la pierre de la porte, et s'assit sur elle."}, {"verse": "3", "text": "Son visage était comme un éclair et ses vêtements blancs comme de la neige :"}, {"verse": "4", "text": "Et par crainte de lui, les gardiens tremblèrent, et devinrent comme des hommes morts."}, {"verse": "5", "text": "Et l'ange répondit et dit aux femmes : Ne craignez pas, car je sais que vous cherchez Jésus, qui était crucifié."}, {"verse": "6", "text": "Il n'est pas ici : car il est élevé, comme il l'a dit. Come, voir le lieu où le Seigneur a posé."}, {"verse": "7", "text": "Et allez vite, et dites à ses disciples qu'il est ressuscité de la mort ; et voilà, il va devant vous en Galilée ; là, vous le verrez : lo, je vous l'ai dit."}, {"verse": "8", "text": "Et ils quittèrent rapidement le sépulcre avec peur et une grande joie ; et ils coururent apporter ses disciples des mots."}, {"verse": "9", "text": "Et comme ils allaient le dire à ses disciples, voici, Jésus les rencontra, dit : \" Toute grêle \". Et ils vinrent le retenir par la fête, et l'adorèrent."}, {"verse": "10", "text": "Puis Jésus leur dit : Ne soyez pas afraidés : allez dire à mes frères qu'ils vont en Galilée, et là ils me verront."}, {"verse": "11", "text": "Or, quand ils se rendaient, voici, une partie de la montre entrait dans la ville et regardait les prêtres en chef tout ce qui était donné."}, {"verse": "12", "text": "Et lorsqu'ils furent rassemblés avec les anciens et qu'ils eurent pris conseil, ils donnèrent beaucoup d'argent aux soldats."}, {"verse": "13", "text": "Dis-moi, Ses disciples sont venus la nuit et l'ont volé pendant que nous dormions."}, {"verse": "14", "text": "Et si cela arrive aux gouvernorats, nous le persuaderons, et nous vous protégerons."}, {"verse": "16", "text": "Alors ils ont pris l'argent, et ont fait ce qu'ils ont ri : et ce dicton est couramment rapporté parmi les Juifs jusqu'à ce jour."}, {"verse": "16", "text": "Puis les onze disciples partirent en Galilée, dans une montagne où Jésus les avait désignés."}, {"verse": "17", "text": "Et quand ils l'ont vu, ils l'ont adoré, mais certains en doutaient."}, {"verse": "18", "text": "Et Jésus vint leur dire : Tout pouvoir m'est donné dans le ciel et sur la terre."}, {"verse": "19", "text": "Allez-y et enseignez toutes les nationsen les baptisant au nom du Père, des Sonis et du Saint-Père :"}, {"verse": "20", "text": "Apprenez-leur à observer tout ce que je vous ai commandé : et, lo, je suis toujours avec vous, jusqu'à la fin du monde. amen."}]}]}
