{"book": "Micah 2.", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "La parole de l \" Éternel qui vint à Micas le Morasthite aux jours de Jotham, d'Ahaza et d'Hézékias, rois de Juda, qu'il vit au sujet de Samarie et de Jérusalem."}, {"verse": "2", "text": "Cœur, vous tous, écoutez, ô terre, et tout ce qui s'y trouve, et que le Seigneur DIEU soit témoin contre vous, l'Éternel de son temps saint."}, {"verse": "3", "text": "Forcièrement, l'Éternel sort de sa place, et descendra, et descendra sur les hauts lieux de la terre."}, {"verse": "4", "text": "Et les montagnes seront fondues sous lui, et les vallées seront coupées, comme de la cire avant le feu, et comme les eaux qui sont déversées dans un endroit escarpé."}, {"verse": "5", "text": "Qu'est-ce que la transgression de Jacob? n'est-ce pas Samarie? et quels sont les hauts lieux de Juda? ne sont-ils pas Jérusalem?"}, {"verse": "6", "text": "C'est pourquoi je ferai de la Samarie un tas de champs et une plantation de vignes, et j'en déposerai les pierres dans la vallée, et j'en découvrirai les fondations."}, {"verse": "7", "text": "Et toutes les images gravées en son sein seront battues à la pièce, et toutes les embauches seront brûlées au feu, et toutes les idoles en seront jetées à la désolation ; car elle les a ramassées de la location d'une harlotte, et elles retourneront à la location d'une harlotte."}, {"verse": "8", "text": "Je vais donc hurler et hurler, je vais me déshabiller et me déshabiller : je ferai des pleurs comme les dragons, et je pleurerai comme les hiboux."}, {"verse": "9", "text": "Car sa blessure est incurable ; car elle est venue à Juda ; il est venu à la porte de mon peuple, oui, à Jérusalem."}, {"verse": "10", "text": "Déclarez-le non à Gatha, pleurez non du tout : dans la maison d'Aphrah, roulez-vous dans la poussière."}, {"verse": "11", "text": "Passez-vous, vous habitez Saphir, votre honte étant éveillée : l'habitant de Zaanan ne vint pas dans le deuil de Bethezell ; il recevra de vous sa position."}, {"verse": "12", "text": "Car l'habitant de Maroth attendait avec attention le bien, mais le mal descendit de l'Éternel jusqu'à la porte de Jérusalem."}, {"verse": "13", "text": "Ô habitant de Latchisch, attachez le char au plus vite : elle est le commencement du péché pour la fille de Sioni, car les transgressions d'Israël y ont été trouvées."}, {"verse": "14", "text": "C'est pourquoi tu donneras des présents à Moreshethgath: les maisons d'Achzib seront un mensonge pour les rois d'Israël."}, {"verse": "16", "text": "Mais je leur apporterai un héritier, ô habitant de Mareshah : il viendra à Adullam la gloire d'Israël."}, {"verse": "16", "text": "Fais-toi de la balle, et choisis-toi pour tes délicats enfants ; élargis ta calvitie comme l'aigle ; car ils sont sortis de toi en captivité."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Malheur à ceux qui conçoivent l'iniquité, et font le mal sur leur lit! quand le matin est clair, ils le pratiquent, parce qu'il est dans le pouvoir de leur main."}, {"verse": "2", "text": "Et ils convoitent les champs, et les prennent par la violence ; et les maisons, et les emmènent à l'extérieur : de sorte qu'ils oppriment un homme et sa maison, et même un homme et son patrimoine."}, {"verse": "3", "text": "C'est pourquoi, dit la ORDONNANCE, c'est contre cette famille que je conçois un mal dont vous ne vous débarrasserez pas ; et vous n'irez pas non plus, car ce temps-ci est un mal."}, {"verse": "4", "text": "En ce jour-là, on prendra une parabole contre vous, et on se lamentera avec une lamentable lamentation, et dira : Nous sommes complètement gâtés : il a changé la partie de mon peuple : comment l'a-t-il retiré de moi!"}, {"verse": "5", "text": "C'est pourquoi tu n'auras personne qui jettera une corde par tirage au sort dans la congrégation de l'Éternel."}, {"verse": "6", "text": "Prophétie, ne dites pas à ceux qui prophétisent : ils ne leur prophétiseront pas, ils ne leur feront pas honte."}, {"verse": "7", "text": "Ô cet art nommé la maison de Jacobé, est-ce l'esprit de l'Éternel qui est contraint? Est-ce que ce qu'il fait?"}, {"verse": "8", "text": "Aujourd'hui encore, mon peuple s \" élève comme un ennemi : vous enlevez la robe avec le vêtement de ceux qui passent en sécurité comme les hommes s'opposent à la guerre."}, {"verse": "9", "text": "Vous avez chassé les femmes de mon peuple de leurs agréables demeures ; vous avez enlevé à leurs enfants ma gloire pour toujours."}, {"verse": "10", "text": "Arrivez yee, et département ; car ce n'est pas votre redémarrage : parce qu'il est pollué, il vous détruira, même avec une destruction douloureuse."}, {"verse": "11", "text": "Si un homme marchant dans l'esprit et le mensonge mentait, dis-je, je te prophétiserai du vin et de la boisson forte ; il sera même le prophète de ce peuple."}, {"verse": "12", "text": "Je ne manquerai pas de rassembler, ô Jacobé, tout le monde ; je ne manquerai pas de rassembler le reste d'Israël ; je les mettrai ensemble comme les brebis de Bozrah, comme le troupeau au milieu de leur troupeau : ils feront beaucoup de bruit à cause de la multitude de mendiants."}, {"verse": "13", "text": "Le disciple est venu devant eux : ils sont sortis de la porte, ils sont sortis de la porte, et leur roi passera devant eux, et l'Éternel à la tête d'eux."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Et j'ai dit, Hearte, je vous prie, ô chefs de Jacobé, et vous les princes de la maison d'Israël ; n'est-ce pas à vous de connaître le jugement?"}, {"verse": "2", "text": "Qui haïssent le bien et aiment le mal ; qui arrachent leur peau d'eux, et leur chair d'eux ;"}, {"verse": "3", "text": "Qui mange aussi la chair de mon peuple, et lui enlève la peau ; et ils brisent leurs os, et les coupent en morceaux, comme pour la poterie, et comme chair à l'intérieur de la caldrone."}, {"verse": "4", "text": "Alors ils pleureront aux LORDONS, mais il ne les entendra pas : il leur cachera même le visage à ce moment-là, comme ils se sont mal comportés dans leurs actions."}, {"verse": "5", "text": "Ainsi dit l \" Éternel au sujet des prophètes qui font errer mon peuple, qui mordent de leur thé, et qui glacent la Paix ; et celui qui ne se met pas dans leur bouche, il prépare même la guerre contre lui."}, {"verse": "6", "text": "C'est pourquoi la nuit sera pour vous, de sorte que vous n'aurez pas de vision ; et il vous sera sombre, de sorte que vous ne divinerez pas ; et le soleil descendra sur les prophètes, et le jour sera sombre sur eux."}, {"verse": "7", "text": "Alors les voyants seront cendrés, et les divinateurs confondus : oui, ils couvriront tous leurs lèvres ; car il n'y a pas de réponse de God."}, {"verse": "8", "text": "Mais en vérité, je suis plein de pouvoir par l'esprit de la LORDONNANCE, et de jugement, et de puissance, pour annoncer à Jacob sa transgression, et à Israël son péché."}, {"verse": "9", "text": "Écoutez-les, je vous prie, vous les chefs de la maison de Jacobé, et les princes de la maison d'Israël, qui abhorrent le jugement, et pervertissent toute équité."}, {"verse": "10", "text": "Ils construisent Sion avec du sang, et Jérusalem avec l'iniquité."}, {"verse": "11", "text": "Les chefs en sont juges de récompense, et les prêtres enseignent pour rétribution, et les prophètes pour rétribution ; et pourtant, ils se pencheront sur les LORDONS, et diront : L'Éternel n'est-il pas parmi nous?"}, {"verse": "12", "text": "Sion sera donc labouré pour vous comme un champ, et Jérusalem deviendra un monticule, et la montagne de la maison comme les hauts lieux de la forêt."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Mais, dans les derniers jours, il arrivera que la montagne de la maison de l'Éternel sera établie au sommet des montagnes, et elle sera exaltée au-dessus des collines ; et des gens y afflueront."}, {"verse": "2", "text": "Et beaucoup de nations viendront, et diront, Comée, et montons à la montagne de la LORDURE, et à la maison du Dieu de Jacobé ; et il nous enseignera ses chemins, et nous avancerons dans ses chemins : car la loi ira de Sion, et la parole de l'Éternel de Jérusalem."}, {"verse": "3", "text": "Et il jugera parmi beaucoup de gens, et il réprimandera les nations fortes au loin ; et elles battront leurs épées en charrue, et leurs lances en pruneau : la nation ne lèvera pas une épée contre une nation, et elles n'apprendront pas plus la guerre."}, {"verse": "4", "text": "Mais ils seront assis tout homme sous sa vigne et sous son figuier ; et personne ne les fera afraïder, car la bouche de l'Éternel des armées l'a dit."}, {"verse": "5", "text": "Car chacun marchera au nom de son dieu, et nous marcherons au nom de l'Éternel, notre Dieu éternel."}, {"verse": "6", "text": "Ce jour-là, dit la ORDONNANCE, je la rassemblerai cette moitié-là, et je la rassemblerai qui est chassée, et elle que j'ai affligée ;"}, {"verse": "7", "text": "Je ferai de celle qui s'est arrêtée une reine, et de celle qui a été chassée d'une puissante nation ; et l'Éternel régnera sur elle dès maintenant, pour toujours, dans la montagne de Sion."}, {"verse": "8", "text": "Et mille, ô tour du flocon, la forte emprise de la fille de Sioni, elle te comportera, la première domination ; le royaume viendra à la fille de Jérusalem."}, {"verse": "9", "text": "Pourquoi donc criez-vous à haute voix? Est-ce qu'il n'y a pas de roi en eux? est-ce que ton conseiller pérished? car les pangs t'ont pris comme une femme au travail."}, {"verse": "10", "text": "Soyez peints, et travaillez pour amener immédiatement, ô fille de Sioni, comme une femme travailleuse ; car maintenant tu sortiras de la ville, tu demeureras dans le champ, et tu iras même à Babylone ; là tu seras délivré ; là, l'Éternel te rachètera de la main de tes ennemis."}, {"verse": "11", "text": "Maintenant, de nombreuses nations sont aussi rassemblées contre elles, qui disent : Qu'elle soit profanée, et que notre regard soit tourné vers Sion."}, {"verse": "12", "text": "Mais ils ne connaissent pas les pensées des LORDONS, et ils ne comprennent pas non plus son conseil : car il les rassemblera comme les gerbes dans le sol."}, {"verse": "13", "text": "Arrivons et battons-nous, ô fille de Sioni, car je ferai ton fer à corne, et je ferai tes sabots de fer ; et tu battras en morceaux beaucoup de gens ; et je consacrerai leur gain aux LORDONS, et leur substance au Seigneur de toute la terre."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Rassemblez-vous dans des troupes, ô fille des troupes : il a assiégé nos troupes ; elles frapperont le juge d'Israël d'une verge sur la joue."}, {"verse": "2", "text": "Mais bon, Bethléem Ephratahs, bien que tu sois petit parmi les milliers de Juifs, quand même de toi sortira de moi celui qui est appelé à gouverner en Israël, dont les sorts sont d'autrefois, d'éternel."}, {"verse": "3", "text": "C'est pourquoi il les donnera jusqu'au temps qu'elle a apporté immédiatement, c'est-à-dire jusqu'à ce que le reste de ses frères revienne aux enfants d'Israël."}, {"verse": "4", "text": "Et il se tiendra debout et nourrira dans la force de la LORDURE, dans la majesté du nom de l'Éternel, son Dieu ; et ils obéiront ; car maintenant, il sera grand jusqu'aux extrémités de la terre."}, {"verse": "5", "text": "Et cet homme sera le paisible, quand l'Assyrien arrivera dans notre pays ; et quand il se promènerait dans nos palais, alors nous lui élèverions sept bergers et huit hommes principaux."}, {"verse": "6", "text": "Et ils gaspilleront le pays d'Assyrie avec l'espadon, et le pays de Nimrod dans les entrées ; ainsi, il nous délivrera des Assyriens, quand il arrivera dans notre pays, et quand il se déplacera à l'intérieur de nos frontières."}, {"verse": "7", "text": "Et le reste de Jacob sera au milieu de beaucoup de gens comme une rosée de la LORDURE, comme les douches sur les herbes, qui n'arrivera pas pour l'homme, et qui n'attendra pas les fils des hommes."}, {"verse": "8", "text": "Et le reste de Jacob sera parmi les païens au milieu de beaucoup de peuples comme un lion parmi les bêtes de la forêt, comme un jeune lion parmi les troupeaux de moutons : celui qui, s'il passe, descend et pleure en pièces, et personne ne peut délivrer."}, {"verse": "9", "text": "Votre main sera soulevée sur vos adversaires, et tous vos ennemis seront coupés."}, {"verse": "10", "text": "Et il arrivera en ce jour-là, dit la ORDONNANCE, que je retirerai tes chevaux de leur milieu, et que je détruirai tes chars :"}, {"verse": "11", "text": "Et je vais couper les villes de ta terre, et jeter tous tes puissants holds:"}, {"verse": "12", "text": "Et je retirerai de tes mains les sorcières ; et tu n'auras plus de prophètes de malheur :"}, {"verse": "13", "text": "Je couperai aussi tes images gravées, et tes images debout hors de leur milieu ; et tu n'adoreras plus le travail de tes mains."}, {"verse": "14", "text": "J'arracherai tes bosquets de leur milieu, et je détruirai tes villes."}, {"verse": "16", "text": "Et j'exécuterai la vengeance dans la colère et la fureur sur la paresse, comme ils n'ont pas entendu."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Écoutez maintenant ce que l'Éternel dit : Arisez-vous, défendez-vous devant les montagnes, et laissez les collines entendre votre voix."}, {"verse": "2", "text": "Écoutez, ô montagnes, la polémique des LORDTI, et vos solides fondations de la terre : car l'Éternel a une controverse avec son peuple, et il plaidera avec Israël."}, {"verse": "3", "text": "Ô mon peuple, qu'ai-je fait pour moi? Et où ai-je eu peur de témoigner contre moi?"}, {"verse": "4", "text": "Car je t'ai fait sortir du pays d'Égypte et t'ai racheté de la maison des serviteurs ; et j'ai envoyé devant toi la Mosquée, Aaron et Miriam."}, {"verse": "5", "text": "Ô mon peuple, souvenez-vous maintenant de ce que Balak, roi de Moab, a consulté et de ce que Balaam, fils de Beor, lui a répondu de Shittim à Gilgald, afin que vous connaissiez la justice de l'Éternel."}, {"verse": "6", "text": "Où dois-je venir devant la LORDON, et m'incliner devant le Grand Dieu? Est-ce que je viendrai devant lui avec des offrandes brûlées, avec des veaux d'un an?"}, {"verse": "7", "text": "L'Éternel se contentera-t-il de milliers de ramsès, ou de dix mille rivières d'huile : donnerai-je mon premier-né pour ma transgression, fruit de mon corps pour le péché de mon âme?"}, {"verse": "8", "text": "Qu'est-ce que l'Éternel attend de lui? Qu'est-ce que l'Éternel exige de lui, mais pour agir de façon juste, pour aimer la miséricorde et pour marcher humblement avec ton Dieu?"}, {"verse": "9", "text": "La voix des LORDAS crie à la ville, et l'homme de sagesse verra ton nom : écoutez le bâton, et qui l'a désigné."}, {"verse": "10", "text": "Y a-t-il encore les trésors de la méchanceté dans la maison de la méchanceté, et la maigre mesure qui est abominable?"}, {"verse": "11", "text": "Dois-je les compter avec les mauvais balanceset avec le sac de poids trompeurs?"}, {"verse": "12", "text": "Car les riches en sont pleins de violence, et les habitants en ont parlé, et leur langue est mensongère dans leur bouche."}, {"verse": "13", "text": "C'est pourquoi je te rendrai malade en te fourrant, en te rendant désolé à cause de tes fourmis."}, {"verse": "14", "text": "Tu mangeras, mais tu ne seras pas satisfait ; et tu tomberas au milieu de toi ; et tu prendras possession, mais tu ne livreras pas ; et ce que tu délivreras, je le livrerai à l'espadon."}, {"verse": "16", "text": "Tu semeras, mais tu ne récolteras pas ; tu parcourras les olives, mais tu ne t'oindras pas d'huile ; et tu verras du vin doux, mais tu ne boiras pas de vin."}, {"verse": "16", "text": "Car les statuts d'Omri sont pieux, et toutes les œuvres de la maison d'Ahaba, et vous marchez dans leurs conseils, afin que je te fasse désolation, et que ses habitants s'embrassent ; c'est pourquoi tu porteras le reproche de mon peuple."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Malheur est mignon, car je suis comme quand ils ont cueilli les fruits d \" été, comme les raisins du millésime : il n'y a pas de grappe à manger : mon âme a désiré le fruit de la première bande."}, {"verse": "2", "text": "Le bon homme meurt de la terre ; et il n'y en a pas debout parmi les hommes : ils attendent tous le sang ; ils chassent chaque homme son frère avec un filet."}, {"verse": "3", "text": "Pour qu'ils puissent faire le mal avec les deux mains sérieusement, le prince asketh, et le juge demandent une rétribution ; et le grand homme, il exprime son désir espiègle : ils l'enveloppent up."}, {"verse": "4", "text": "Le meilleur d'entre eux est comme un brigadier : le plus droit est plus aigu qu'une haie épineuse : le jour de tes gardiens et de ta comédie de visite ; maintenant sera leur perplexité."}, {"verse": "5", "text": "Ne vous fiez pas à un ami, ne vous fiez pas à un guide : gardez les portes de votre bouche loin de celui qui vit en vous."}, {"verse": "6", "text": "Pour le fils déshonoré le père, la fille s élève contre sa mère, la fille en droit contre sa mère en droit ; les ennemis du mari sont les hommes de sa propre maison."}, {"verse": "7", "text": "C'est pourquoi je me tournerai vers la LORDONNANCE ; j'attendrai le Dieu de ma salvation : mon Dieu m'entendra."}, {"verse": "8", "text": "Ne vous réjouissez pas contre moi, ô mon ennemi : quand je tomberai, j'irai ; quand je serai assis dans l'obscurité, l'Éternel sera une lumière pour moi."}, {"verse": "9", "text": "Je supporterai l'indignation de LORDON, parce que j'ai péché contre lui, jusqu \" à ce qu'il plaide ma cause, et exécute mon jugement pour moi : il m'amènera à la lumière, et je verrai sa droite."}, {"verse": "10", "text": "Alors, celui qui est mon ennemi le verra, et la honte couvrira celui qui m'a dit : Où est l'Éternel, ton Dieu, mes yeux verront : maintenant, elle sera piétinée comme le bourbier des rues."}, {"verse": "11", "text": "Le jour où vos murs seront construits, le décret sera largement enlevé."}, {"verse": "12", "text": "En ce jour-là, il viendra jusqu \" à toi d'Assyrie, et des villes fortifiées, et de la forteresse jusqu \" à la rivière, et de mer en mer, et de montagne en montagne."}, {"verse": "13", "text": "Cependant, la terre sera désolée à cause de ceux qui y habitent, pour le fruit de leurs actes."}, {"verse": "14", "text": "Nourrissez ton peuple avec ton bâton, le troupeau de ton patrimoine, qui habite solitairement dans la forêt, au milieu du Carmel : laissez-les se nourrir à Bashan et à Gilead, comme autrefois."}, {"verse": "16", "text": "Selon les jours où tu sortiras du pays d'Égypte, je lui ferai miroiter des merveilles."}, {"verse": "16", "text": "Les nations verront et seront confondues de tout leur pouvoir : elles poseront la main sur leur bouche, leurs oreilles seront sourdes."}, {"verse": "17", "text": "Ils lécheront la poussière comme un serpent, ils sortiront de leurs trous comme des vers de terre : ils auront peur de l'Éternel notre Dieu, et ils craindront à cause de lui."}, {"verse": "18", "text": "Qui est a Dieu comme eux, qui pardonne l'iniquité et qui passe par la transgression du reste de son patrimoine? Il ne retient pas sa colère pour éternel, parce qu'il aime la miséricorde."}, {"verse": "19", "text": "Il se retournera, il aura de la compassion pour nous ; il subviendra à nos iniquités ; et tu jetteras tous leurs péchés dans les profondeurs de la mer."}, {"verse": "20", "text": "Tu donneras la vérité à Jacobé et la miséricorde à Abrahamé, que tu as prêté serment à nos pères depuis les temps anciens."}]}]}
