{"book": "Nahum", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Le fardeau de Ninive. Le livre de la vision de Nahum l'Elkoshit."}, {"verse": "2", "text": "Dieu est jaloux, et l'Éternel se venge ; l'Éternel se venge, et il est furieux ; l'Éternel se vengera de ses adversaires, et il réserve sa colère à ses ennemis."}, {"verse": "3", "text": "L'Éternel est lent à angoisser, il est grand de pouvoir, et il n'acquittera pas du tout la méchanceté : l'Éternel a son chemin dans le tourbillon et dans la tempête, et les nuages sont la poussière de ses plumes."}, {"verse": "4", "text": "Il réprimande la mer, la fait sécher, et fait sécher tous les rivaux : Bachan languisheth, et Carmel, et la fleur du Liban languisheth."}, {"verse": "5", "text": "Les montagnes tremblent en lui, et les collines fondent, et la terre est brûlée à sa présence, oui, le monde, et tout ce qui y habite."}, {"verse": "6", "text": "Qui peut se tenir devant son indignation? Qui peut supporter la férocité de sa colère? Sa fureur est déversée comme un feu, et les pierres sont jetées par lui."}, {"verse": "7", "text": "L'Éternel est bon, il a une forte emprise sur le jour du péché ; et il connaît ceux qui lui font confiance."}, {"verse": "8", "text": "Mais avec une crue déferlante, il fera une fin totale du lieu, et les ténèbres poursuivront ses ennemis."}, {"verse": "9", "text": "Qu'imaginez-vous contre la LORDONNANCE? il fera une fin ultime : l'affliction ne se soulèvera pas la deuxième fois."}, {"verse": "10", "text": "Car tant qu'ils seront pliés ensemble comme des épines, et tant qu'ils seront ivres comme des ivrognes, ils seront dévorés comme du chaume complètement sec."}, {"verse": "11", "text": "Il en sort un, qui imagine le mal contre les LORDONS, un méchant conseiller."}, {"verse": "12", "text": "C'est ainsi que dit la ORDONNANCE : Bien qu'ils soient silencieux, et qu'ils le soient aussi, ainsi ils seront abattus, quand il passera ; bien que je les aie affligés, je ne t'affligerai pas davantage."}, {"verse": "13", "text": "Pour l'instant, je lui briserai le joug et je briserai tes liens au soleil."}, {"verse": "14", "text": "Et l'Éternel a donné un commandement à leur sujet, celui de ne plus semer de ton nom : hors de la maison de tes dieux, je découperai l'image gravée et l'image fondue : je ferai ton cimetière, car tu es vilain."}, {"verse": "16", "text": "Voici, sur les montagnes, les pieds de celui qui fait le bien, celui qui publie la paix! Ô Juda, préserve tes fêtes solennelles, fais tes vœux, car les méchants ne passeront plus à travers eux ; il est complètement retranché."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Celui qui se met en pièces surgit devant ton visage : garde la munition, regarde le chemin, fortifie tes reins, fortifie ton pouvoir avec force."}, {"verse": "2", "text": "Car l'Éternel a détourné l'excellence de Jacobé, comme l'excellence d'Israël : car les vidés les ont vidés, et ont gâché leurs branches de vigne."}, {"verse": "3", "text": "L \" écu de ses hommes puissants est rendu rouge, les hommes vaillants sont écarlates : les chars seront aux flammes flamboyantes le jour de sa préparation, et les sapins seront terriblement secoués."}, {"verse": "4", "text": "Les chars feront rage dans les rues, ils s'ajusteront les uns contre les autres de façon générale : ils ressembleront à des torches, ils courront comme les lumières."}, {"verse": "5", "text": "Il racontera ses cultes : ils trébucheront dans leur marche ; ils se précipiteront sur le mur et la défense sera préparée."}, {"verse": "6", "text": "Les portes des fleuves seront ouvertes, et le palais sera dissous."}, {"verse": "7", "text": "Huzzab sera chassée captivee, elle sera ressuscitée, et ses servantes la conduiront comme la voix des colombes, tabassant sur leurs seins."}, {"verse": "8", "text": "Mais Nineveh est vieux comme un bassin d'eau, et pourtant ils s'enfuiront. Resteront debout, vont-ils se réchauffer, mais personne ne regardera en arrière."}, {"verse": "9", "text": "Prenez le déchet d'argenterie, prenez le déchet d'or : car il n'y a pas d'extrémité au magasin et la gloire de tout l'ameublement agréable."}, {"verse": "10", "text": "Elle est vide, vaine et gaspillée, et le cœur fond, et les genoux frappent ensemble, et beaucoup de douleur est dans tous les loins, et les visages de tous se noircissent."}, {"verse": "11", "text": "Où est la demeure des lions, et le lieu d alimentation des jeunes lions, où le lion, même le vieux lionlionlion, marchait, et le lionlionlionlionliaster. et aucun n en faisait afraid?"}, {"verse": "12", "text": "Le lion arrachait suffisamment de morceaux pour ses buccins, étranglait ses lionnes et remplissait ses trous de prey, et ses tanières de ravin."}, {"verse": "13", "text": "Behold, je suis contre toi, dit l'Éternel des hôtesses, et je brûlerai ses chars dans la fumée, et l'épée dévorera tes jeunes lunes ; et je couperai ta proie de la terre, et la voix de tes messagers ne sera plus entendue."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Malheur à la ville sanglante! elle est pleine de mensonges et de vols ; la proie ne s'en écarte pas ;"}, {"verse": "2", "text": "Le bruit d'un fouet, et le bruit du hochet des roues, et des chevaux de saut, et des chars de saut."}, {"verse": "3", "text": "Le cavalier soulève à la fois l \" épée brillante et la lance scintillante ; et il y a une multitude de meurtrissures et un grand nombre de carcasses ; et il n'y a pas d'extrémité à leurs cadavres ; ils trébuchent sur leurs cadavres :"}, {"verse": "4", "text": "En raison de la multitude des forteresses du harlotte favori, la maîtresse des sorciers et sorcières, qui égoïste les nations par ses forteresses, et les familles par ses sorcières et sorcières."}, {"verse": "5", "text": "Je suis contre eux, dit l'Éternel des Hébreux, et je découvrirai tes jupes sur ton visage, et je baiserai les nations de ta nakedness, et les royaumes de ta honte."}, {"verse": "6", "text": "Je jetterai sur eux des saletés abominables, je te vilerai, et je te poserai un regard."}, {"verse": "7", "text": "Et il arrivera que tous ceux qui te regardent s'enfuiront de toi, et diront : Nineveh est mis au rebut : qui se lamentera de l'hérésie?"}, {"verse": "8", "text": "Art tu mieux que No, peuplé qui se trouvait parmi les riversaires, qui avait les eaux autour de lui, dont le rempart était la mer, et son mur était de la mer?"}, {"verse": "9", "text": "L \" Éthiopie et l \" Égypte étaient sa force, et c \" était infinie ; Put et Lubim étaient ton hélas."}, {"verse": "10", "text": "Pourtant, emportée sur elle, elle est devenue captivante : ses jeunes enfants étaient eux aussi déchiquetés au sommet de toutes les rues ; et ils jetaient beaucoup pour ses honorables hommes, et tous ses grands hommes étaient ligotés dans des chaînes."}, {"verse": "11", "text": "Tu seras aussi drunken: tu seras hidé, tu chercheras aussi de la force à cause de l'ennemi."}, {"verse": "12", "text": "Toutes tes cales fortes seront comme des figuiers aux figures à sabots ; si elles sont secouées, elles tomberont même dans la bouche de l'éternel."}, {"verse": "13", "text": "Soit, ton peuple au milieu de toi sont des femmes : les portes de ton pays seront largement ouvertes à tes ennemis : le feu dévorera tes bardes."}, {"verse": "14", "text": "Dessinez les eaux pour le siegee, fortifiez vos solides holds: allez dans l'argile, et marchez sur le mortier, rendez forts le four à briques."}, {"verse": "16", "text": "Le feu te dévorera ; l \" épée te coupera, elle te mangera comme le chancre : fais-toi grand comme le chancre, fais-toi grand comme le chancre."}, {"verse": "16", "text": "Tu as multiplié tes marchands au-dessus des étoiles célestes : la tordeuse des chancres se gâte et s'enfuit."}, {"verse": "17", "text": "Tes couronnes sont comme les locustes, et tes capitaines comme les grands sauterelles, qui campent dans les haies par temps froid, mais quand le soleil se lève, ils s'enfuient, et leur place n'est pas connue où ils se trouvent."}, {"verse": "18", "text": "Tes bergers sommeillent, ô roi d'Assyrie : tes nobles demeureront dans la poussière : ton peuple est dispersé sur les montagnes, et aucun homme ne les rassemble."}, {"verse": "19", "text": "Il n'y a pas de guérison de ta brutalité ; ta blessure est grièvement blessée : tout ce que tu entends de ton bruit frappera les mains sur elles : sur qui ta méchanceté n'est-elle pas passée sans cesse?"}]}]}
