{"book": "Néhémie", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Les paroles de Néhémie, fils d'Hachaliah, Et cela arriva au mois de Chisleuj, au cours de la vingtième année, comme j'étais à Shushan, le palace,"}, {"verse": "2", "text": "Ce Hanani, un de mes frères, camé, lui et certains hommes de Juda ; et je leur ai posé des questions au sujet des Juifs qui s'étaient échappés, qui étaient restés captifs, et au sujet de Jérusalem."}, {"verse": "3", "text": "Et ils me dirent : Le reste de la captivité qui reste là-bas dans la province est dans une grande affliction et un grand reproche : le mur de Jérusalem est aussi brisé, et ses portes sont brûlées de feu."}, {"verse": "4", "text": "Et il arriva, quand j'entendis ces paroles, que je m'asseyai, que je murmurai, que je fis le deuil certains jours, que je fis le jeûne et que je priai devant le Dieu céleste."}, {"verse": "5", "text": "Et j'implore le Seigneur Dieu des cieux, le grand et terrible Dieu, qui garde l'alliance et la miséricorde pour ceux qui l'aiment et observent ses commandements :"}, {"verse": "6", "text": "Que ton oreille soit maintenant attentive, et tes yeux ouverts, afin que tu entendes la prière de ton serviteur, que je prie devant toi aujourd'hui, jour et nuit, pour les enfants d'Israël tes serviteurs, et que tu confesses les péchés des enfants d'Israël, que nous avons péchés contre eux : la maison de mon père et moi avons péché."}, {"verse": "7", "text": "Nous avons agi de façon très corrompue contre eux, et nous n'avons pas gardé les commandements, ni les déclarations, ni les jugements, que tu as commandés à ton serviteur, les Mosquées."}, {"verse": "8", "text": "Souvenez-vous, je vous implore, la parole que tu as commandée à ton serviteur Mosesing, dis-je. Si vous transgressez, je vous disperserai à l \" étranger parmi les nations :"}, {"verse": "9", "text": "Mais si vous vous tournez vers moi, et que vous gardez mes commandements, et que vous les accomplissez ; bien qu'il y en ait eu, je les ramènerai à la partie la plus extrême du ciel, et je les amènerai à l'endroit que j'ai choisi pour m'y nommer."}, {"verse": "10", "text": "Tes serviteurs et tes gens, que tu as rachetés par ta grande puissance et par ta main forte."}, {"verse": "11", "text": "Ô LORDON, je leur implore de prêter attention à la prière de ton serviteur, et à la prière de tes serviteurs, qui désirent craindre ton nom et prospérer, je les prie, ton serviteur, aujourd'hui, et je lui accorde miséricorde aux yeux de cet homme, car j étais le protecteur du roi."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et il arriva, au mois Nisan, la vingtième année d'Artaxerxès le roi, que le vin était avant lui ; et j'ai pris le vin, et je l'ai donné au roi."}, {"verse": "2", "text": "C'est pourquoi le roi m'a dit : Pourquoi ton visage est-il triste, voyant que tu n'es pas malade? ce n'est rien d'autre que de la douleur du cœur."}, {"verse": "3", "text": "Et dit au roi : Que le roi vive éternellement : pourquoi mon visage ne serait-il pas triste, alors que la ville, le lieu de mes pères, sépulcré, jette des ordures, et que ses portes sont consumées par le feu?"}, {"verse": "4", "text": "Alors le roi me dit : Pour ce que vous demandez, j'ai prié le Dieu des cieux."}, {"verse": "5", "text": "Et j'ai dit à la royauté : Si cela plaît à la royauté, et si ton serviteur a trouvé grâce dans ta curiosité, que tu m'enverrais à Juda, à la ville de mes sépultures paternelles, afin que je puisse la construire."}, {"verse": "6", "text": "Et le roi m'a dit : \" La reine est aussi assise à côté d'elle \" ) Combien de temps mon voyage durera-t-il? et quand tu reviendras, alors il fit plaisir au roi de m'envoyer ; et je lui fixai une heure."}, {"verse": "7", "text": "De plus, j'ai dit au royaume : Si cela plaît au royaume, que des lettres me soient données aux gouverneurs au-delà de la rivière, afin qu'ils me transmettent jusqu'à ce que je vienne en Juda ;"}, {"verse": "8", "text": "Et une lettre à Asaph, le gardien de la forêt du royaume, afin qu'il me donne du bois pour faire des poutres pour les portes du palais qui s'étendait à la maison, et pour le mur de la ville, et pour la maison que j'entrerai int. Et le roi m'accorda, selon la bonne main de mon Dieu sur moi."}, {"verse": "9", "text": "Puis je vint aux gouverneurs au-delà de la rivière, et je leur donnai les lettres du roi. Maintenant, le roi avait envoyé des capitaines de l'armée et des cavaliers avec moi."}, {"verse": "10", "text": "Quand Sanballat l'Horonité, et Tobiah le serviteur, l'Ammoniteur, en entendirent parler, ils furent extrêmement attristés de voir qu'il y avait un homme venu chercher le bien-être des enfants d'Israël."}, {"verse": "11", "text": "Alors je suis venu à Jérusalem, et j'y suis allé pendant trois jours."}, {"verse": "12", "text": "Et je me levai dans la nuit, moi et quelques hommes avec moi ; ni l'un ni l'autre ne me dit ce que mon Dieu avait mis dans mon cœur à faire à Jérusalem. et il n'y avait pas non plus de bête avec moi, si ce n'est la bête que j'ai conduite."}, {"verse": "13", "text": "Et je suis sorti de nuit par la porte de la vallée, avant même le puits du dragon, et jusqu'au portage des excréments, et j'ai vu les murs de Jérusalem, qui étaient brisés, et les portes de Jérusalem étaient consumées par le feu."}, {"verse": "14", "text": "Puis je suis allé à la porte de la fontaine, et à la piscine du roi : mais il n'y avait pas de place pour la bête qui était sous moi pour passer."}, {"verse": "16", "text": "Puis je suis monté dans la nuit par la brookie, et a vu le portefeuille, et tourné en arrière, et est entré par la porte de la vallée, et ainsi de retour."}, {"verse": "16", "text": "Et les souverains ne savaient ni où je voulais, ni ce que je voulais ; je ne l'avais pas encore dit aux juifs, ni aux prêtres, ni aux nobles, ni aux souverains, ni aux autres qui faisaient le travail."}, {"verse": "17", "text": "Puis je leur dis : Voyez la détresse dans laquelle nous sommes, comment Jérusalem vit comme un désert, et les portes de celui-ci sont brûlées par le feu, et construisons le mur de Jérusalem, afin que nous ne soyons plus un reproche."}, {"verse": "18", "text": "Je leur ai alors parlé de la main de mon Dieu qui était bonne sur moi ; et aussi des paroles du roi qu'il m'avait dites ; et ils m'ont dit : levons-nous et bâtissons."}, {"verse": "19", "text": "Mais lorsque Sanballat l'Horonite, et Tobiah le serviteur, l'Ammonite, et Geshem l'Arabian, l'entendirent, ils nous rirent au mépris, et méprisèrent l'usure, et dirent : Qu'est-ce que vous faites? Vous rebellerez-vous contre le royaume?"}, {"verse": "20", "text": "Alors je leur répondis, et je leur dis : Le Dieu des cieux, il prospérera ; c'est pourquoi nous, ses serviteurs, nous nous lèverons et nous bâtirons ; mais vous n'avez ni part, ni droit, ni mémorial, à Jérusalem."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Alors Éliashib, le grand prêtre, se leva avec ses frères, les prêtres, et ils construisirent la barrière des brebis ; ils la sanctifièrent, et en montèrent les portes ; ils la sanctifièrent jusqu'à la tour de Meah, jusqu'à la tour de Hananeel."}, {"verse": "2", "text": "Et à côté de lui, il construisit les hommes de Jericho. Et à côté d'eux, il construisit Zaccur, le fils d'Imrie."}, {"verse": "3", "text": "Mais la porte du poisson a fait les fils de la construction Hassenaah, qui a également posé les poutres, et mis en place les portes, les serrures, et les barres là-dedans."}, {"verse": "4", "text": "Et à côté d'eux, Meremoth, le fils d'Urijah, le fils de Koz. et à côté d'eux, Meshullam, le fils de Berechiah, le fils de Meshezabeel. et à côté d'eux, Zadok, le fils de Baana."}, {"verse": "5", "text": "Et à côté d'eux, les Tekoïtes réparèrent ; mais leurs nobles ne mettaient pas leur cou à l'ouvrage de leur Éternel."}, {"verse": "6", "text": "De plus, la vieille porte répara Jehoiada, le fils de Paseahs, et Meshullam, le fils de Besodeiahs ; ils y posèrent les poutres, et en montèrent les portes, et les serrures, et les barreaux."}, {"verse": "7", "text": "Et à côté d'eux réparèrent Mélatie la Gibeonite, et Jadon la Meronothée, les hommes de Gibeon, et de Mizpah, sur le trône du gouverneur de ce côté-ci de la rivière."}, {"verse": "8", "text": "À côté de lui, il répara Uzziel, le fils d'Harhaiahs, des orfèvres ; à côté de lui, il répara Hananiah, le fils d'un des apothicaires, et ils fortifièrent Jérusalem jusqu'aux larges murs."}, {"verse": "9", "text": "Et à côté d'eux répara Rephaiah, le fils de Hur, le souverain de la moitié de Jérusalem."}, {"verse": "10", "text": "Et à côté d'eux répara Jedaiah, le fils de Harumapha, contre sa maison, et à côté de lui répara Hattush, le fils de Hashabniah."}, {"verse": "11", "text": "Malchijah, fils de Harim, et Hashub, fils de Pahathmoab, ont réparé l'autre pièce et la tour des fournaises."}, {"verse": "12", "text": "Et à côté de lui répara Shallum, le fils d'Haloheshh, le souverain de la moitié de Jérusalem, lui et ses filles."}, {"verse": "13", "text": "La porte de la vallée répara Hanoun et les habitants de Zanoah ; ils la construisirent et y installèrent les portes, les écluses et les barreaux, et un millier de cubes sur le mur menant à la bouse."}, {"verse": "14", "text": "Mais la porte de fumier répara Malchiah, le fils de Rechaber, le souverain d'une partie de Bethhaccerem. il la construisit, et y mit en place les portes, les serrures et les barreaux."}, {"verse": "16", "text": "Mais la porte de la fontaine répara Shallun, le fils de Colhozeh, le souverain d une partie de Mizpah ; il le construisit, et le couvrit, et y mit en place les portes, les écluses, et les barreaux, et le mur de la piscine de Siloah près du jardin du roi, et jusqu'aux escaliers qui descendent de la ville de David."}, {"verse": "16", "text": "Après qu'il eut réparé Néhémie, le fils d'Azbuk, le souverain de la moitié de Bethzurg, à l'endroit contre les sépulcres de Davidch, et à la piscine qui était fée, et à la maison du Puissant."}, {"verse": "17", "text": "Après qu'il eut réparé les Lévites, Rehum, fils de Bain, restaura à ses côtés Hashabiahs, le souverain de la moitié de Keilahs, dans sa part."}, {"verse": "18", "text": "Après qu'il eut réparé leur souffle, Bavai le fils de Henadadadé, le souverain de la moitié de Keilahs."}, {"verse": "19", "text": "Et à côté de lui répara Ezer le fils de Jeshua, le souverain de Mizpah, un autre morceau sur le contre-la-monte à l'armurerie au tournant de la muraille."}, {"verse": "20", "text": "Après lui Baruch, le fils de Zabbai répara sérieusement l'autre pièce, du tournant du mur à la porte de la maison d'Éliashib, le grand prêtre."}, {"verse": "21", "text": "Après qu'il a réparé Meremoth le fils d'Urijah le fils de Koz une autre pièce, de la porte de la maison d'Eliashib jusqu'à la fin de la maison d'Eliashiba."}, {"verse": "22", "text": "Et après qu'il eut réparé les prêtres, les hommes de la plaine."}, {"verse": "23", "text": "Après avoir réparé Benjamin et Hachub contre leur maison, après avoir réparé Azariah le fils de Maaseiah le fils d'Ananiah par sa maison."}, {"verse": "24", "text": "Après qu'il eut réparé Binnui, le fils de Henadad, une autre pièce, de la maison d'Azariah jusqu'au tournant de la muraille, jusqu'au coin."}, {"verse": "25", "text": "Palal le fils d Uzaia, contre le retournement de la muraille, et la tour qui repose de la maison haute du royaume, c est-à-dire par la cour de la prison."}, {"verse": "27", "text": "De plus, les Nethinims demeuraient à Ophel, jusqu'à la place située contre la porte d'eau, vers l'est, et la tour qui se trouve devant."}, {"verse": "27", "text": "Après eux, les Tekoïtes ont réparé une autre pièce, sur la grande tour qui repose, jusqu'au mur d'Ophel."}, {"verse": "28", "text": "Du haut de la porte du cheval a réparé les prêtres, chacun contre sa maison."}, {"verse": "29", "text": "Après avoir réparé Zadok, le fils d'Immer, contre sa maison, et après avoir réparé Shemaiah, le fils de Shechaniahs, le gardien de la porte orientale."}, {"verse": "30", "text": "Après lui avoir réparé Hananiah fils de Shelemiahet Hanun sixième fils de Zalapha, une autre pièce. Après lui avoir réparé Meshullam fils de Berechiah contre son camp."}, {"verse": "31", "text": "Après qu'il eut réparé Malchiah, le fils d'or de Malchiah se rendit à la place des Nethiniens, et des marchands, sur la porte de Miphkadé, et à l'ascension des coins."}, {"verse": "32", "text": "Et entre la montée du coin à la porte des moutons répara les orfèvres et les marchands."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Mais il est arrivé que lorsque Sanballat a appris que nous construisions la muraille, il était wroth, et a pris grand indignationet s'est moqué des Juifs."}, {"verse": "2", "text": "Et il parla devant ses frères et l'armée de Samarie, et dit : Que feront ces faibles juifs? Se fortifieront-ils eux-mêmes? se sacrifieront-ils? se termineront-ils en un jour? feront-ils revivre les pierres des tas d'ordures brûlées?"}, {"verse": "3", "text": "Maintenant Tobiah l'Ammonite était par lui, et il a dit, Même ce qu'ils construisent, si un renard monte, il va même briser leur mur de pierre."}, {"verse": "4", "text": "Cœur, ô Dieu, car nous sommes méprisés, et tournons leur reproche sur leur tête, et donnons-leur une proie au pays de la captivité :"}, {"verse": "5", "text": "Et ne couvrez pas leur iniquité, et que leur péché ne soit pas effacé d'avant eux, car ils t'ont provoqué à la colère devant les bâtisseurs."}, {"verse": "6", "text": "Ainsi construisit-on la muraille ; et tout le mur fut relié à la moitié de celle-ci, car le peuple avait l'esprit de travailler."}, {"verse": "7", "text": "Mais au passage, lorsque Sanballat, Tobiah, et les Arabes, et les Ammonites, et les Ashdodites, ont entendu que les murs de Jérusalem étaient érigés et que les brèches commençaient à s'arrêter, ils étaient très furieux."}, {"verse": "8", "text": "Et ils ont tous conspiré ensemble pour venir combattre Jérusalem et y faire obstacle."}, {"verse": "9", "text": "Néanmoins, nous avons fait notre prière à notre Dieu, et nous avons fait une veille contre eux jour et nuit, à cause d'eux."}, {"verse": "10", "text": "Juda a dit : La force des porteurs de charges est diminuée, et il y a beaucoup d'avatars ; de sorte que nous ne sommes pas capables de construire la muraille."}, {"verse": "11", "text": "Et nos adversaires dirent : Ils ne connaîtront pas, ni ne chercheront, tant que nous ne serons pas au milieu d'eux, que nous ne les tuerons pas et que nous ne fermerons pas l \" œuvre."}, {"verse": "12", "text": "Et il arriva que lorsque les Juifs demeurèrent près d'eux, ils nous dirent dix fois : De tous les endroits où vous retournerez à nous, ils seront sur vous."}, {"verse": "13", "text": "C'est pourquoi j'ai placé moi-même dans les endroits inférieurs derrière le mur, et dans les endroits supérieurs, j'ai même placé les gens après leurs familles avec leurs épées, leurs lances et leurs archets."}, {"verse": "14", "text": "Et j'ai regardé, et je me suis levé, et j'ai dit aux nobles, et aux dirigeants, et au reste du peuple : N'ayez pas peur d'eux : souvenez-vous de la LORDON, qui est grande et terrifiante, et combattez pour vos brethrennes, vos sonorités, et vos filles, vos vertus, et vos maisons."}, {"verse": "16", "text": "Et il arriva que lorsque nos ennemis entendirent que cela nous était connu, et que Dieu avait amené leurs conseils à zéro, que nous nous rendions tous à la muraille, chacun à son œuvre."}, {"verse": "16", "text": "Et il arriva dès ce moment que la moitié de mes serviteurs travaillèrent à l'ouvrage, et l'autre moitié d'entre eux tenaient à la fois le fer de lance, le bouclier, l'arc et l'habergeons. et les souverains étaient derrière toute la maison de Juda."}, {"verse": "17", "text": "Ceux qui construisaient sur la muraille, et ceux qui portaient le fardeau, avec ceux qui les chargeaient, chacun avec une de ses mains travaillées dans le travail, et de l'autre main tenait une arme."}, {"verse": "18", "text": "Pour les bâtisseurs, chacun avait son épée cernée par son côté, et ainsi bâtie. Et celui qui sonnait la trompette était par moi."}, {"verse": "19", "text": "Et je dis aux nobles, et aux dirigeants, et au reste du peuple : L'œuvre est grande et immense, et nous sommes séparés sur les murs, l'un de l'autre."}, {"verse": "20", "text": "En quel lieu donc vous entendez le son du trompettiste, invoquez-vous pour nous : notre Dieu se battra pour nous."}, {"verse": "21", "text": "Nous avons donc travaillé dur : et la moitié d'entre eux ont tenu les lances du lever du matin jusqu'aux étoiles apparentes."}, {"verse": "22", "text": "De même, en même temps, je dis au peuple : Que chacun, avec son serviteur, loge à Jérusalem, afin que, la nuit, il soit un gardien pour nous, et travaille le jour."}, {"verse": "23", "text": "Donc, ni Ier, ni mon souffle, ni mes serviteurs, ni les hommes de la garde qui m'ont suivi, aucun d'entre nous ne reporte nos vêtements, si ce n'est que chacun les reporte pour se laver."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Et il y eut un grand cri du peuple et de ses épouses contre leurs frères les Juifs."}, {"verse": "2", "text": "Car il y avait ce saidWe, nos sonorités, et nos filles, sont des hommes : c'est pourquoi nous prenons du maïs pour eux, pour qu'ils mangent, et qu'ils vivent."}, {"verse": "3", "text": "Nous avons hypothéqué nos terres, nos vignes et nos maisons afin d'acheter du maïs à cause de la déarthrie."}, {"verse": "4", "text": "Il y avait aussi que, dit-on, Nous avons emprunté de l argent pour l tribut du roi, et cela sur nos terres et nos vignes."}, {"verse": "5", "text": "Mais maintenant, notre chair est comme la chair de notre brebis, nos enfants comme leurs enfants ; et, lo, nous mettons nos fils et nos filles en servitude pour être serviteurs, et certaines de nos filles sont amenées à la servitude tout de suite ; et il n'est pas non plus en notre pouvoir de les racheter ; car d'autres hommes ont nos terres et nos vignes."}, {"verse": "6", "text": "Et j'étais très en colère quand j'ai entendu leur cri et ces mots."}, {"verse": "7", "text": "J'ai alors consulté Myself, et j'ai réprimandé les nobles, et les dirigeants, et leur ai dit : \" C'est toi qui usurpe \", chacun de ses frères, et je leur ai opposé une grande assemblée."}, {"verse": "8", "text": "Et je leur dis : Nous, après avoir racheté nos frères les Juifs, qui ont été vendus aux païens, vous vendrons-tu vos frères? Ou seront-ils vendus à nous?"}, {"verse": "9", "text": "Je dis aussi : Il n'est pas bon que vous fassiez : ne devriez-vous pas marcher dans la peur de notre Dieu à cause du reproche de nos ennemis héritiers?"}, {"verse": "10", "text": "J'aime, et mon frère, et mes serviteurs, pourraient leur demander de l'argent et du maïs : je vous prie, laissons de côté cette usurpation."}, {"verse": "11", "text": "Revenez, je vous prie, à eux, encore aujourd'hui, leurs terres, leurs vignobles, leurs oliviers, et leurs maisons, aussi la centième partie de l'argent, et du maïs, du vin, et de l'huile, que vous exprimez d'eux."}, {"verse": "12", "text": "Alors, dit-ils, Nous les restaurerons, et ne leur demanderons rien, et nous ferons ce que tu dis ; alors, j'ai appelé les prêtres, et je leur ai prêté serment, pour qu'ils fassent ce que je leur avais promis."}, {"verse": "13", "text": "J'ai aussi secoué mon lapsus, et j'ai dit : Dieu secoue chaque homme de sa maison, et de son travail, qui ne remplit pas cette promesse, même s'il est secoué et vidé. Et toute la congrégation a secoué, Amen, et loué l'Éternel."}, {"verse": "14", "text": "De plus, depuis que j'ai été nommé gouverneur du pays de Juda, de la vingtième année jusqu'aux deux et trentième années d'Artaxerxès le roi, c'est-à-dire douze ans, moi et mes frères n'avons pas mangé le pain du gouverneur."}, {"verse": "16", "text": "Mais les anciens gouverneurs qui avaient été devant moi étaient redevables au peuple, et en avaient pris le pain et le vin, à côté de quarante shekels d'argenterie ; oui, même leurs serviteurs régnaient sur le peuple ; mais ce n'était pas ainsi, à cause de la peur de Dieu."}, {"verse": "16", "text": "Oui, j'ai aussi continué dans l'œuvre de ce mur, ni l'un ni l'autre ne nous a acheté de terre ; et tous mes serviteurs étaient rassemblés à l'œuvre."}, {"verse": "17", "text": "De plus, il y avait à ma table cent cinquante Juifs et dirigeants, à côté de ceux qui nous sont venus de chez les païens qui sont autour de nous."}, {"verse": "18", "text": "Maintenant, ce qui était préparé pour moi chaque jour était un bœuf et six moutons de choix ; aussi des poules étaient préparées pour moi, et une fois tous les dix jours gardaient toutes sortes de vins ; pourtant, pour tout cela, je n'avais pas besoin du pain du gouvernorat, parce que la servitude était lourde pour ce peuple."}, {"verse": "19", "text": "Pensez à moi, mon Dieu, pour de bon, selon tout ce que j'ai fait pour ce peuple."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Maintenant, il est passé, quand Sanballat, et Tobiah, et Geshem les Arabes, et le reste de nos ennemis, a entendu que j'avais construit la muraille, et qu'il n'y avait plus de brèche là-dedans ; quoique, à ce moment-là, je n'avais pas ouvert les portes sur la muraille )."}, {"verse": "2", "text": "Que Sanballat et Geshem m'aient envoyé, dit-il, Comée, que nous nous rencontrions dans quelques-uns des villages de la plaine d'On."}, {"verse": "3", "text": "Et je leur envoyai des messagers, leur dis-je, je fais un grand travail, de sorte que je ne puisse descendre : pourquoi le travail devrait-il cesser, alors que je le laisse, et revenir à vous?"}, {"verse": "4", "text": "Et pourtant, ils m'ont envoyé quatre fois après cette sottise, et je leur ai répondu de la même manière."}, {"verse": "5", "text": "Puis, la cinquième fois, il m'envoya Sanballat, son serviteur, avec une lettre ouverte à la main ;"}, {"verse": "6", "text": "Il est rapporté parmi les païens, et Gashmu le dit, que vous et les Juifs pensez à vous révolter : c'est pour cela que vous construisez les murs, que vous pouvez être leur royaume, selon ces paroles."}, {"verse": "7", "text": "Et tu as aussi désigné des prophètes pour te prêcher à Jérusalem, dit-on, Il y a un roi en Juda : et maintenant, il sera rapporté au roi selon ces paroles."}, {"verse": "8", "text": "Puis je lui ai envoyé, dit-il, \" Il n'y a pas de choses que tu dis, mais tu les feins de ton propre cœur \"."}, {"verse": "9", "text": "Car ils nous ont tous rendus afraïds, disaient-ils, Leurs mains seront affaiblies de l'ouvrage, afin qu'il ne soit pas donné."}, {"verse": "10", "text": "Après, je suis venu à la maison de Shemaiah, fils de Delaiah, fils de Mehetabeelel, qui a été fermé ; et il a dit : Rassemblons-nous dans la maison de Dieu, dans le temple, et fermons les portes du temple ; car ils viendront les tuer ; oui, dans la nuit, ils viendront les tuer."}, {"verse": "11", "text": "Et je dis : Est-ce qu'un tel homme que je fuis et qui est là, comme moi, entrerait dans le temple pour lui sauver la vie?"}, {"verse": "12", "text": "Andrée, lo, j'ai senti que Dieu ne l'avait pas envoyé ; mais qu'il avait prononcé cette prophétie contre moi : parce que Tobiah et Sanballat l'avaient engagé."}, {"verse": "13", "text": "C'est pourquoi il était déchiré, afin que je sois afraïde, et que je sois pécheur, et qu'ils puissent avoir de la matière pour un mauvais rapport, afin qu'ils puissent me reprocher."}, {"verse": "14", "text": "Mon Dieu, pense à Tobiah et à Sanballat selon leurs œuvres, et à la prophétesse Noadiahs et au reste des prophètes, qui m'auraient fait peur."}, {"verse": "16", "text": "Ainsi, le mur a été achevé dans le vingt-cinquième jour du mois d'Eloul, dans cinquante et deux jours."}, {"verse": "16", "text": "Et il arriva que lorsque tous nos ennemis en entendirent parler, et tous les païens qui étaient autour de nous voyaient ces choses, ils furent jetés dans leurs propres yeux, car ils percevaient que cette œuvre était accomplie de notre Dieu."}, {"verse": "17", "text": "De plus, à cette époque, les nobles de Juda envoyaient beaucoup de lettres à Tobiah, et les lettres de Tobiah leur parvenaient."}, {"verse": "18", "text": "Car il y en avait beaucoup en Juda qui lui avaient prêté serment, parce qu'il était le fils en droit de la chechanie, le fils d'Arahman ; et son fils Johanan avait pris la fille de Meshullam, le fils de Berechiahs."}, {"verse": "19", "text": "Et Tobiah m'envoya des lettres pour m'effrayer. Et Tobiah m'envoya des lettres pour me faire peur."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Maintenant, il est passé, quand le mur a été construit, et j'avais monté les portes, et les porteurs et les chanteurs et les Lévites ont été nommés,"}, {"verse": "2", "text": "J'ai confié à mon frère Hanane, et à Hanane le dirigeant du palais, la charge sur Jérusalem. car il était un homme fidèle, et craignait Dieu au-dessus de la tête."}, {"verse": "3", "text": "Et je leur dis : Que les portes de Jérusalem ne soient pas ouvertes jusqu'à ce que le soleil soit chaud ; et pendant qu'elles se tiennent à côté, qu'elles ferment les portes et les frappent ; et qu'elles désignent des montres pour les habitants de Jérusalem, pour chacun d'entre eux sous sa surveillance, et pour chacun d'entre eux contre sa maison."}, {"verse": "4", "text": "La ville était grande et grandiose, mais les gens y étaient peu nombreux et les maisons n'y étaient pas construites."}, {"verse": "5", "text": "Et mon Dieu a mis en mon cœur pour rassembler les nobles, et les dirigeants, et le peuple, afin qu'ils soient comptés par la généalogie. Et j'ai trouvé un registre de la généalogie de ceux qui sont venus au premier, et qui y ont trouvé écrit :"}, {"verse": "6", "text": "Ce sont les enfants de la province, qui sont sortis de la captivité, de ceux qui avaient été transportés à l'extérieur, que Nébucadnetsar, le roi de Babylone, avait transportés à l'extérieur, et qui sont revenus à Jérusalem et à Juda, chacun dans sa ville ;"}, {"verse": "7", "text": "Qui sont venus avec Zerubbabel, Jeshua, Nehemiah, Azariah, Raamiah, Nahamani, Mordecai, Bilshan, Mispereth, Bigvai, Nehum, Baanah. le nombre, je dirais, des hommes du peuple d'Israël était là ;"}, {"verse": "8", "text": "Les enfants de Parosh, deux mille cent soixante-dix et deux."}, {"verse": "9", "text": "Les enfants de Shephatiahs, trois cent soixante-dix et deux."}, {"verse": "10", "text": "Les enfants d'Arah, six cent cinquante et deux."}, {"verse": "11", "text": "Les enfants de Pahathmoab, des enfants de Jeshua et Joab, deux mille huit cent dix-huit."}, {"verse": "12", "text": "Les enfants d'Elamé, mille deux cent cinquante-quatre."}, {"verse": "13", "text": "Les enfants de Zattua, huit cent quarante et cinq."}, {"verse": "14", "text": "Les enfants de Zaccaïe, sept cent trois."}, {"verse": "16", "text": "Les enfants de Binnui, six cent quarante-huit."}, {"verse": "16", "text": "Les enfants de Bebaia, six cent vingt-huit."}, {"verse": "17", "text": "Les enfants d'Azgad, deux mille trois cent vingt et deux."}, {"verse": "18", "text": "Les enfants de Adonikam, six cent trois et sept."}, {"verse": "19", "text": "Les enfants de Bigvai, deux mille threescore et sept."}, {"verse": "20", "text": "Les enfants d'Adin, six cent cinquante et cinq."}, {"verse": "21", "text": "Les enfants d'Ater d'Hézéchiah, quatre-vingt-dix-huit."}, {"verse": "22", "text": "Les enfants de Hashumd, trois cent vingt-huit."}, {"verse": "23", "text": "Les enfants de Bezaia, trois cent vingt et quatre."}, {"verse": "24", "text": "Les enfants de Hariphé, cent douze ans."}, {"verse": "25", "text": "Les enfants de Gibeon, quatre-vingt-dix et cinq."}, {"verse": "27", "text": "Les hommes de Bethléem et de Netophah, cent quatorze et huit."}, {"verse": "27", "text": "Les hommes d'Anathoth, cent vingt-huit."}, {"verse": "28", "text": "Les hommes de Bethazmaveth, quarante et deux."}, {"verse": "29", "text": "Les hommes de Kirjathjearim, Chephirah, et Beeroth, sept cent quarante et trois."}, {"verse": "30", "text": "Les hommes de Ramah et de Gabaal, six cent vingt et un."}, {"verse": "31", "text": "Les hommes de Michmaso, cent vingt et deux."}, {"verse": "32", "text": "Les hommes de Bethel et d'Aïd, cent vingt et trois."}, {"verse": "34", "text": "Les hommes des autres Neboo, cinquante et deux."}, {"verse": "34", "text": "Les enfants de l'autre Elamé, mille deux cent cinquante-quatre."}, {"verse": "35", "text": "Les enfants de Harimé, trois cent vingt."}, {"verse": "36", "text": "Les enfants de Jerichog, trois cent quarante et cinq."}, {"verse": "37", "text": "Les enfants de Lod, Hadid, et Ono, sept cent vingt et un."}, {"verse": "38", "text": "Les enfants de Senaahs, trois mille neuf cent trente."}, {"verse": "39", "text": "Les prêtres : les enfants de Jedaiah, de la maison de Jésus, neuf cent soixante-dix et trois."}, {"verse": "41", "text": "Les enfants d'Immer, mille cinquante et deux."}, {"verse": "41", "text": "Les enfants de Pachoura, mille deux cent quarante-sept."}, {"verse": "42", "text": "Les enfants de Harimen, mille dix-sept."}, {"verse": "43", "text": "Les Levites: les enfants de Jeshua, de Kadmiel, et des enfants de Hodevah, soixante-quatorze."}, {"verse": "44", "text": "Les chanteurs : les enfants d'Asaphun cent quarante-huit."}, {"verse": "45", "text": "Les porters: les enfants de Shallum, les enfants d'Ater, les enfants de Talmon, les enfants d'Akkub, les enfants d'Hatita, les enfants de Shobai, un cent trente-huit."}, {"verse": "46", "text": "Les Nethinims: les enfants de Ziha, les enfants de Hashupha, les enfants de Tabbaoth,"}, {"verse": "47", "text": "Les enfants de Keros, les enfants de Sia, les enfants de Padon,"}, {"verse": "48", "text": "Les enfants de Lebana, les enfants de Hagaba, les enfants de Shalmai,"}, {"verse": "49", "text": "Les enfants de Hanan, les enfants de Giddel, les enfants de Gahar,"}, {"verse": "50", "text": "Les enfants de Reaiah, les enfants de Rezinin, les enfants de Nekoda,"}, {"verse": "55", "text": "Les enfants de Gazzam, les enfants d'Uzza, les enfants de Phaseah,"}, {"verse": "52", "text": "Les enfants de Besai, les enfants de Meunim, les enfants de Nephishesim,"}, {"verse": "55", "text": "Les enfants de Bakbuk, les enfants de Hakupha, les enfants de Harhur,"}, {"verse": "55", "text": "Les enfants de Bazlith, les enfants de Mehida, les enfants de Harsha,"}, {"verse": "55", "text": "Les enfants de Barkos, les enfants de Sisera, les enfants de Tamah,"}, {"verse": "55", "text": "Les enfants de Neziahs, les enfants d'Hatifa."}, {"verse": "57", "text": "Les enfants des serviteurs solomonados : les enfants de Sotai, les enfants de Sophereth, les enfants de Perida,"}, {"verse": "58", "text": "Les enfants de Jaala, les enfants de Darkon, les enfants de Giddel,"}, {"verse": "59", "text": "Les enfants de Shephatiahs, les enfants de Hattil, les enfants de Pochereth de Zebaims, les enfants d'Amon."}, {"verse": "60", "text": "Tous les Nethiniens, et les enfants des serviteurs de Solomonas, étaient au nombre de trois cent quatre-vingt-dix et deux."}, {"verse": "61", "text": "Et ce furent ceux qui montèrent aussi de Telmelah, Telharesha, Cherub, Addon, et Immer: mais ils ne pouvaient pas secouer la maison de leur père, ni leur semence, qu'ils fussent d'Israël."}, {"verse": "63", "text": "Les enfants de Delaiahs, les enfants de Tobiahs, les enfants de Nekodahs, six cent quarante et deux."}, {"verse": "63", "text": "Et des prêtres : les enfants de Habaiahs, les enfants de Kozita, les enfants de Barzillai, qui a pris une des filles de Barzillai la Gileadite pour veuve, et a été appelé d'après leur nom."}, {"verse": "64", "text": "Ceux-ci ont cherché leur registre parmi ceux qui ont été comptés par la généalogie, mais il n'a pas été trouvé : par conséquent, ils ont été, en tant que polluted, mis du prêtre."}, {"verse": "65", "text": "Et le Tirshatha leur dit qu'ils ne devaient pas manger des plus saints, jusqu'à ce qu'un prêtre se lève avec Urim et Thummimim."}, {"verse": "66", "text": "L'ensemble de la congrégation était de quarante-deux mille trois cent trois"}, {"verse": "67", "text": "A côté de leurs serviteurs et de leurs serviteurs, il y en eut sept mille trois cent trente-sept : et ils eurent deux cent quarante-cinq hommes chantant et des femmes chantant."}, {"verse": "74", "text": "Leurs chevaux, sept cent trente-six : leurs mœurs, deux cent quarante-cinq :"}, {"verse": "69", "text": "Leurs fusils, quatre cent trente et cinq : six mille sept cent vingt."}, {"verse": "70", "text": "Et quelques-uns des chefs des pères donnèrent à l'œuvre : le Tirshatha donna au trésor un millier de drams d'or, cinquante basons, cinq cent trente paroisses de prêtres."}, {"verse": "74", "text": "Et quelques-uns des chefs des pères donnèrent au trésor de l'œuvre vingt mille drams d'or et deux mille deux cents livres d'argenterie."}, {"verse": "72", "text": "Et ce que le reste du peuple donna, ce furent vingt mille drams d'or et deux mille livres d'argent, et des vêtements à trois et sept prêtres."}, {"verse": "73", "text": "Ainsi, les prêtres, et les Lévites, et les portiers, et les chanteurs, et quelques-uns des peuples, et les Nethiniens, et tous les Israéliens, demeurèrent dans leurs villes ; et lorsque le septième mois arriva, les enfants d'Israël étaient dans leurs villes."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Tout le peuple s'est rassemblé comme un seul homme dans la rue qui se trouvait devant la porte de l'eau ; et ils ont dit à Esdras, le scribe, d'apporter le livre de la loi de Mosquée, que l'Éternel avait commandé à Israël."}, {"verse": "2", "text": "Et Esdras, le prêtre, amena la loi devant la congrégation des hommes et des femmes, et devant tout ce qui pouvait entendre avec compréhension, le premier jour du septième mois."}, {"verse": "3", "text": "Et il y lisait devant la rue qui était devant la porte d'eau du matin jusqu'à midi, devant les hommes et les femmes, et devant ceux qui pouvaient comprendre ; et les oreilles de tout le peuple étaient attentives au livre de la loi."}, {"verse": "4", "text": "Et Ezra, le scribe, se tenait sur une chaire de bois, qu'ils avaient faite pour le but ; et à ses côtés se trouvaient Mattithiah, et Shemaah, et Anaiah, et Urijah, et Hilkiah, et Maaseiah, sur sa main droite ; et à sa main gauche, Pedaiah, et Mishael, et Malchiah, et Hashum, et Hashbadana, Zechariah, et Meshullam."}, {"verse": "5", "text": "Et Ezra ouvrit le livre à la vue de tous les gens ; et, lorsqu'il l'ouvrit, tous les gens se tenaient debout :"}, {"verse": "6", "text": "Et Ezra bénit la LORDDE, le grand Dieu. Et tous les gens qui répondaient, Amen, Amen, en levant leurs mains, et ils inclinaient la tête, et ils adoraient l'Éternel de leurs visages jusqu'au sol."}, {"verse": "7", "text": "Jeshuaand Bani, and Sherebiah, Jamin, Akkub, Shabbethai, Hodijah, Maaseiah, Kelita, Azariah, Jozabad, Hanan, Pelaiah, and the Levites, made the people to understand the law. and the people stood in their place. ouvrir le fichier"}, {"verse": "8", "text": "Ainsi, ils ont lu dans le livre dans la loi de Dieu distinctement, et a donné le sens, et les a fait comprendre la lecture."}, {"verse": "9", "text": "Et Néhémie, qui est le Tirshatha, et Esdras le prêtre le scribe, et les Lévites qui enseignèrent au peuple, dit à tous les gens : Ce jour est saint pour l'Éternel, ton Dieu, ne pleure point, ni ne nous pleure, car tout le peuple a entendu les paroles de la loi."}, {"verse": "10", "text": "Puis il leur dit : Allez, mangez la fatte, et buvez la douceur, et envoyez des portions à ceux pour qui rien n'est prévu : car ce jour est saint pour nos LORDRES : ni vous ni vous ne le sortez, car la joie de l'Éternel est votre force."}, {"verse": "11", "text": "Ainsi, les Lévites ont étouffé tout le peuple, a-t-il dit, maintenez votre paix, car le jour est saint ; ni vous ni vous ne le pleurerez."}, {"verse": "12", "text": "Et tout le peuple fit son chemin pour manger, boire, et envoyer des portraits, et pour faire un grand miroir, parce qu'il avait compris les paroles qui lui avaient été dites."}, {"verse": "13", "text": "Et le deuxième jour fut rassemblé le chef des pères de tous les peuples, les prêtres et les Lévites, à Esdras les scribets, afin de comprendre les paroles de la loi."}, {"verse": "14", "text": "Et ils trouvèrent écrit dans la loi que l'Éternel avait commandée à Moïse que les enfants d'Israël devaient habiter dans des cabanes lors de la fête du septième mois :"}, {"verse": "16", "text": "Et qu'ils publient et proclament dans toutes leurs villes, et dans Jérusalem, dit-on, Allez à la montagne, et allez chercher des branches d'olivier, et des branches de pin, et des branches de myrte, et des branches de palmier, et des branches d'arbre épais, pour faire des dents, comme il est écrit."}, {"verse": "16", "text": "Donc, le peuple est allé immédiatement, et les a amenés, et s'est fait des dents, chacun sur le toit de sa maison, et dans leurs tribunaux, et dans les cours de la maison de God, et dans la rue de la porte de l'eau, et dans la rue de la porte d'Ephraim."}, {"verse": "17", "text": "Et toutes les congrégations de ceux qui sortaient de nouveau de la captivité firent des booth, et s'assirent sous les booth, car depuis les jours de Jeshua, le fils du Noun jusqu'à ce jour n'avait pas fait de même pour les enfants d'Israël."}, {"verse": "18", "text": "Aussi jour après jour, du premier au dernier jour, il lisait dans le livre de la loi de Dieu. Et ils observèrent la fête sept jours ; et le huitième jour fut une assemblée solennelle, selon la manière."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Or, le vingt-quatrième jour de ce mois, les enfants d'Israël furent assemblés avec le jeûne, et avec la sacqueboute, et la terre sur eux."}, {"verse": "2", "text": "Et la semence d'Israël se sépara de tous les étrangers, et se tint debout et confessa leurs insinuations, et les iniquités de leurs pères."}, {"verse": "3", "text": "Ils se levèrent à leur place et lirent dans le livre de la loi de l'Éternel, leur Dieu, un quart du jour ; et un autre quart, ils confessèrent et adorèrent l'Éternel, leur Dieu."}, {"verse": "4", "text": "Puis, se leva sur les escaliers des Lévites, de Jeshua, de Bani, de Kadmiel, de Shebaniahs, de Bunni, de Sherebiahs, de Banias et de Chenaniens, et cria haut et fort à l'Éternel de leur Dieu."}, {"verse": "5", "text": "Ensuite, les Lévites, Jeshua, et Kadmiel, Bani, Hashabniahs, Sherebiahs, Hodijahs, Shebaniahs et Pethahiahs, saidssep, Relevez-vous et bénissez l'Éternel, votre Dieu, éternellement et pour toujours, et bénis soyez ton nom glorieux, qui est exalté par-dessus toute bénédiction et louange."}, {"verse": "6", "text": "Tu as fait le ciel, le ciel des cieux, avec tout ce qui s'y trouve, la terre et tout ce qui s'y trouve, la mer et tout ce qui s'y trouve, et tu les préserve ; et l'armée des cieux t'adore."}, {"verse": "7", "text": "Tu es l'Éternel, le Dieu, qui a choisi Abramès, qui l'a ruiné hors d'Ur des Chaldéens, et qui lui a donné le nom d'Abrahamon."}, {"verse": "8", "text": "Et il a fondé devant lui son cœur fidèle, et il a fâché une alliance avec lui pour donner le pays des Cananéens, des Hittiens, des Amorceset des Perizziteset des Jebusteset des Girgachitespour donner, je le dis, à sa semence, et il a exécuté tes paroles ; car tu es droit :"}, {"verse": "9", "text": "Et j'ai vu l'affliction de nos pères en Égypte, et j'ai entendu leur cri par la mer Rouge ;"}, {"verse": "10", "text": "Tu as reçu un nom, comme c'est le cas aujourd'hui, pour Pharaon, pour tous ses serviteurs et pour tous les habitants de ses terres, car tu sais qu'ils ont fièrement traité contre eux."}, {"verse": "11", "text": "Et tu as divisé la mer avant eux, afin qu'ils traversent le milieu de la mer sur la terre sèche ; et leurs persécuteurs, tu t'enfonces dans les profondeurs, comme une pierre dans les eaux puissantes."}, {"verse": "12", "text": "De plus, tu les baigneras le jour par un pilar nuageux ; et la nuit par une colonne de feu, pour leur donner de la lumière dans la direction où ils doivent aller."}, {"verse": "13", "text": "Tu te promènes aussi sur le mont Sinaia, tu fouleras du ciel avec eux, et tu leur donneras de bons jugements, de vraies lois, de bonnes lois et de bons commandements :"}, {"verse": "14", "text": "Et la folie qu'ils connaissent, ton saint sabbat, et leur commande des préceptes, des statuts et des lois par la main de Moïse, ton serviteur :"}, {"verse": "16", "text": "Gâtez-les du pain du ciel pour leur faim, et mettez-leur de l'eau dans le roc pour leur soif, et promettez-leur d'entrer pour posséder le pays que tu as juré de leur donner."}, {"verse": "16", "text": "Mais eux et nos pères s'occupèrent fièrement, et durcirent leurs crânes, et n'écoutèrent point à tes commandements,"}, {"verse": "17", "text": "Et refusant d'obéir, tu ne fus pas non plus attentif à tes prodiges que tu as faites parmi eux ; mais tu endurcisses leurs crânes et, dans leur rébellion, tu nommes un capitaine pour retourner à leur servitude ; mais tu es un Dieu prêt à pardonner, gracieux et miséricordieux, lent à angoisser, et de grande bonté, et tu ne les pardonneras point."}, {"verse": "18", "text": "Oui, alors qu'ils les avaient fait fondre, et dit : C'est ton Dieu qui t'a fait sortir d'Égypte et qui t'a provoqué de grandes provocations ;"}, {"verse": "19", "text": "Mais, dans tes miséricordes multiples, tu ne leur pardonnes point dans le désert : le pilier de la nuée ne s'en est pas éloigné de jour, pour les conduire dans le chemin ; ni le pilier du feu de nuit, pour les ébranler, ni la manière dont ils devaient aller."}, {"verse": "20", "text": "Tu as aussi ton bon esprit pour les instruire, et tu ne leur enlèveras pas ta manne de la bouche, et tu leur arracheras de l'eau pour leur soif."}, {"verse": "21", "text": "Oui, quarante ans, tu les as soutenus dans la nature sauvage, de sorte qu'ils n'avaient pas la tête pleine ; leurs vêtements n'étaient pas cirés, et leurs pieds n'étaient pas gonflés."}, {"verse": "22", "text": "De plus, tu leur as donné des royaumes et des nationalités, et tu les as divisés en groupes : ils possédaient ainsi le pays de Sihono, le pays du roi d'Heshbono, et le pays d'Og, roi de Bachan."}, {"verse": "23", "text": "Leurs enfants te multiplient aussi comme les étoiles du ciel, et les ruinent dans la terre, au sujet de laquelle tu as promis à leurs pères qu'ils entreraient pour la posséder."}, {"verse": "24", "text": "Donc, les enfants entrèrent et possédèrent la terre, et tu soumettais devant eux les habitants de la terre, les Cananéens, et les gavais dans leurs mains, avec leurs rois, et les gens de la terre, afin qu'ils puissent faire avec eux comme ils voulaient."}, {"verse": "25", "text": "Et ils prirent des villes fortes, et une terre grasse, et possédèrent des maisons pleines de tous les biens, des puits creusés, des vignes et des oliviers, et des arbres fruitiers en abondance : ainsi ils mangèrent, et furent mangés, et devinrent gras, et se réjouirent dans ta grande bonté."}, {"verse": "27", "text": "Néanmoins, ils furent désobéissants, et se rebellèrent contre eux, et jetèrent ta loi derrière leur dos, et ils tuèrent tes prophètes qui témoignaient contre eux pour les rendre à eux, et ils provoquèrent de grandes provocations."}, {"verse": "27", "text": "C'est pourquoi tu les ai délivrés dans la main de leurs ennemis, qui les ont vexés, et, au moment de leur désarroi, lorsqu'ils ont crié vers toi, tu les ai chassés des cieux ; et, selon tes multiples miséricordes, tu les gâches, qui les ont sauvés de la main de leurs ennemis."}, {"verse": "28", "text": "Mais après qu'ils eurent reposé, ils firent de nouveau le mal avant eux : c'est pourquoi tu les ai laissés entre les mains de leurs ennemis, de sorte qu'ils eurent la domination sur eux ; et pourtant, lorsqu'ils furent revenus, et qu'ils eurent crié vers eux, tu les fis venir des cieux ; et, bien des fois, tu les eus délivrés selon tes miséricordes ;"}, {"verse": "29", "text": "Et témoigne contre eux, que tu les rapporteras le plus puissant à ta loi ; et pourtant, ils agirent fièrement, et n'écoutèrent pas tes commandements, mais pécheront contre tes jugements, ce qui, si un homme le fait, lui fera vivre en eux - ) et retirèrent les épaules, et endurcirent le cou, et n'écoutèrent pas."}, {"verse": "30", "text": "Pourtant, pendant de nombreuses années, tu t'en suis abstenu, et tu as témoigné contre eux par ton esprit dans tes prophètes ; et pourtant, ils ne leur donneraient pas de l'argent : c'est pourquoi tu les ferais entrer dans la main du peuple des terres."}, {"verse": "31", "text": "Néanmoins, pour ta grande miséricorde, tu ne les as pas totalement consommés, tu ne les ai pas abandonnés ; car tu es un Dieu gracieux et miséricordieux."}, {"verse": "32", "text": "Maintenant, notre Dieu, le grand, le puissant, et le terrible Dieu, qui est porteur de l'alliance et de la miséricorde, que tous les ennuis qui sont venus sur nous, sur nos rois, sur nos princesses, et sur nos prêtres, et sur nos prophètes, et sur nos pères, et sur tout ton peuple, depuis le temps des rois d'Assyrie jusqu'à ce jour, ne nous paraissent pas petits avant eux."}, {"verse": "34", "text": "Même si tu es juste dans tout ce qui est apporté à nous, car tu as fait bien, mais nous avons fait mal :"}, {"verse": "34", "text": "Nos rois, nos princesses, nos prêtres et nos pères n'ont pas gardé ta loi, ni écouté tes commandements et tes témoignages, dont tu as témoigné contre eux."}, {"verse": "35", "text": "Car ils ne t'ont pas servi dans leur royaume, et dans la grande bonté que tu leur as donnée, et dans la grande et grosse terre que tu leur as donnée, et ils ne les ont pas non plus détournés de leurs méchants travaux."}, {"verse": "36", "text": "Aujourd'hui, nous sommes serviteurs, et pour le pays que tu as donné à nos pères pour qu'ils en mangent le fruit et le bien, voici, nous sommes serviteurs en lui :"}, {"verse": "37", "text": "Et elle cède beaucoup d'augmentation aux rois que tu as placés sur nous à cause de nos insines : ils ont aussi la domination sur notre corps, et sur notre bétail, à leur gré, et nous sommes dans une grande détresse."}, {"verse": "38", "text": "Et à cause de tout cela, nous faisons un bien, et nous l \" écrivons ; et nos prêtres, Lévites et prêtres, lui scellent."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Maintenant, ceux qui ont scellé, Nehemiah, le Tirshatha, le fils d'Hachaliah, et Zidkijah,"}, {"verse": "2", "text": "Seraiah, Azariah, Jeremiah,"}, {"verse": "3", "text": "Pashur, Amariah, Malchijah,"}, {"verse": "4", "text": "Hattushush, Shebaniah, Malluch,"}, {"verse": "5", "text": "Harim, Meremoth, Obadiah,"}, {"verse": "6", "text": "Daniel, Ginnethon, Baruch,"}, {"verse": "7", "text": "Meshullam, Abijah, Mijamin,"}, {"verse": "8", "text": "Maaziahs, Bilgaiahs, Shemaiahs : ce sont les prêtres."}, {"verse": "9", "text": "Et les Lévites : tous deux Jeshua le fils d'Azaniah, Binnui des fils de Henadadad, Kadmiel;"}, {"verse": "10", "text": "Et leur souffle, Shebaniah, Hodijah, Kelita, Pelaiah, Hanan,"}, {"verse": "11", "text": "Micha, Rehob, Hashabiah,"}, {"verse": "12", "text": "Zaccurbiah, Sherebiah, Shebaniah,"}, {"verse": "13", "text": "Hodijah, Bani, Beninuit."}, {"verse": "14", "text": "Chef du peuple : Parosh, Pahathmoab, Elam, Zatthu, Bani,"}, {"verse": "16", "text": "Bunni, Azgad, Bebai,"}, {"verse": "16", "text": "Adonijah, Bigvai, Adin,"}, {"verse": "17", "text": "Ater, Hizkijah, Azzur,"}, {"verse": "18", "text": "Hodijah, Hashum, Bezai,"}, {"verse": "19", "text": "Hariph, Anathoth, Nebai,"}, {"verse": "20", "text": "Magpiash, Meshullam, Hezir,"}, {"verse": "21", "text": "Meshezabeel, Zadok, Jaddua,"}, {"verse": "22", "text": "Pelatiah, Hanan, Anaiah,"}, {"verse": "23", "text": "Hoshea, Hananiah, Hashub,"}, {"verse": "24", "text": "Halloheshh, Pileha, Shobek,"}, {"verse": "25", "text": "Rehum, Hashabnah, Maaseiah,"}, {"verse": "27", "text": "Et Ahijah, Hanan, Anan,"}, {"verse": "27", "text": "Malluch, Harim, Baanah. et al."}, {"verse": "28", "text": "Et le reste du peuple, les prêtres, les Lévites, les portiers, les chanteurs, les Nethinims, et tous ceux qui s'étaient séparés du peuple des pays par la loi de Dieu, leurs parts, leurs sonorités et leurs filles, chacun ayant des connaissances et une compréhension ;"}, {"verse": "29", "text": "Ils s'agrippent à leurs frères, à leurs nobles, et entrent dans une malédiction, et dans un athée, pour marcher dans la loi divine, qui a été donnée par Moïse, le serviteur de Dieu, et pour observer et faire tous les commandements de l'Éternel, de notre Lordoue, de ses jugements et de ses statues."}, {"verse": "30", "text": "Et que nous ne donnerions pas nos filles au peuple de la terre, ni ne prendrions leurs filles pour nos sonorités :"}, {"verse": "31", "text": "Et si les gens du pays apportaient de la vaisselle ou des victuailles le jour du sabbat, que nous ne les achèterions pas le jour du sabbat, ou le jour saint, et que nous quitterions la septième année, et l'exaction de toute dette."}, {"verse": "32", "text": "Nous avons aussi fait des ordonnances pour nous, de nous charger chaque année de la troisième partie d'un shekel pour le service de la maison de notre Dieu ;"}, {"verse": "34", "text": "Pour l'étain, et pour l'offrande continuelle de la viande, et pour l'offrande continuelle brûlée, des sabbats, des nouvelles moons, pour les fêtes, et pour les saints, et pour les offrandes péchées pour faire l'expiation d'Israël, et pour toute l'œuvre de la maison de notre Dieu."}, {"verse": "34", "text": "Et nous jetons les lots parmi les prêtres, les Lévites, et les gens, pour le bois offert, pour l'apporter dans la maison de notre Dieu, après les maisons de nos pères, parfois désignés année après année, pour brûler sur l'autel de l'Éternel notre Dieu, tel qu'il est écrit dans la loi :"}, {"verse": "35", "text": "Et d'apporter les premiers fruits de notre terre, et les premiers fruits de tous les fruits de tous les arbres, année après année, à la maison de la LORDONNANCE :"}, {"verse": "36", "text": "Aussi, le premier-né de nos sons, et de notre bétail, tel qu'il est écrit dans la loi, et les premiers-nés de nos troupeaux et de nos troupeaux, à apporter à la maison de notre Dieu, aux prêtres qui exercent leur ministère dans la maison de notre Dieu :"}, {"verse": "37", "text": "Et que nous apportions les premiers fruits de notre pâte, et de nos offrandes, et le fruit de toutes sortes d'arbres, de vin et d'huile, aux prêtres, dans les chambres de la maison de notre Dieu ; et les dîmes de notre terre aux Lévites, afin que ces mêmes Lévites aient les dîmes dans toutes les villes de notre labourage."}, {"verse": "38", "text": "Et le prêtre, fils d'Aaron, sera avec les Lévites, lorsque les Lévites prendront la dîme ; et les Lévites élèveront la dîme des dîmes dans la maison de notre Dieu, dans les chambrées, dans la maison du trésor."}, {"verse": "39", "text": "Car les enfants d'Israël et les enfants de Lévi apporteront l'offrande du maïs, du nouveau vin, et de l'huile, aux chambrées, où se trouvent les vases du sanctuaire, et les prêtres qui ministres, et les portiers, et les chanteurs ; et nous n'abandonnerons pas la maison de notre Dieu."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Et les dirigeants du peuple demeuraient à Jérusalem : le reste du peuple lançait aussi des loteries pour amener l'un des dix habitants à Jérusalem, la ville sainte, et neuf parties pour habiter dans d'autres villes."}, {"verse": "2", "text": "Et le peuple bénit tous les hommes, qui se proposèrent volontairement de demeurer à Jérusalem."}, {"verse": "3", "text": "Il s'agit maintenant du chef de la province qui habitait Jérusalem, mais dans les villes de Juda, tous ceux qui étaient en sa possession habitaient dans leurs villes, à l'insu d'Israël, des prêtres, des Lévites, des Néthiens et des enfants des serviteurs du Solomonat."}, {"verse": "4", "text": "Et à Jérusalem habitaient certains des enfants de Juda, et des enfants de Benjâm ; Athaïe, fils d'Ouzziâda, fils de Zacharie, fils d'Amariya, fils de Séphatie, fils de Mahalaleel, des enfants de Perézé ;"}, {"verse": "5", "text": "Et Maaseiah le fils de Baroucha, le fils de Colhozeh, le fils de Hazaiahs, le fils d'Adaiahs, le fils de Joiariba, le fils de Zechariahs, le fils de Shiloniya."}, {"verse": "6", "text": "Tous les fils de Pérez qui demeuraient à Jérusalem étaient quatre cents trios et huit vaillants meneurs."}, {"verse": "7", "text": "Et ce sont les fils de Benjamin; Sallu le fils de Meshullam, le fils de Joed, le fils de Pedaiahs, le fils de Kolaiahs, le fils de Maaseiahs, le fils d'Ithiel, le fils de Jesaiahs."}, {"verse": "8", "text": "Et après lui Gabbai, Sallai, neuf cent vingt-huit."}, {"verse": "9", "text": "Joël, le fils de Zichri, était leur supérieur, et Juda, le fils de Senuah, était le deuxième de la ville."}, {"verse": "10", "text": "Parmi les prêtres : Jedaiah le fils de Joiariba, Jachin."}, {"verse": "11", "text": "Seraiah, le fils de Hilkiahs, le fils de Meshullams, le fils de Zadokos, le fils de Meraioths, le fils d'Ahitubs, était le souverain de la maison de God."}, {"verse": "12", "text": "Et leurs frères qui faisaient le travail de la maison étaient huit cent vingt et deux : et Adaiah le fils de Jeroham, le fils de Pelaliah, le fils d'Amziah, le fils de Zechariah, le fils de Pachoura, le fils de Malchiah,"}, {"verse": "13", "text": "Et son frère, chef des pères, deux cent quarante et deux : et Amashai, fils d'Azareel, fils d'Ahasai, fils de Meshillemoth, fils d'Immer,"}, {"verse": "14", "text": "Et leur brebis, hommes puissants de vaillance, cent vingt-huit : et leur surveillant était Zabdiell, le fils de l'un des grands hommes."}, {"verse": "16", "text": "Également des Levites: Shemaiah fils de Hashub, fils d'Azrikam, fils de Hashabiah, fils de Bunniah ;"}, {"verse": "16", "text": "Et Shabbethai et Jozabad, du chef des Lévites, avaient la surveillance des activités extérieures de la maison de God."}, {"verse": "17", "text": "Mattaniah, fils de Michel, fils de Zabdiya, fils d'Asaphat, fut le principal à commencer l'action de grâces dans la prière ; Bakbukiah, le deuxième de ses frères, et Abda, le fils de Shammouaân, le fils de Galalân, le fils de Jédouthouna."}, {"verse": "18", "text": "Tous les Lévites de la ville sainte étaient au nombre de deux cent quatorze et quatre."}, {"verse": "19", "text": "De plus, les portiers, Akkub, Talmone, et leurs frères qui gardaient les portes, étaient cent soixante-dix et deux."}, {"verse": "20", "text": "Et le reste d'Israël, des prêtres et des Lévites, était dans toutes les villes de Juda, chacun dans son héritage."}, {"verse": "21", "text": "Mais les Nethinims demeuraient à Ophel: et Ziha et Gispa étaient au-dessus des Nethinims."}, {"verse": "22", "text": "Le surveillant des Lévites à Jérusalem était également Uzzi, le fils de Bani, le fils de Hashabiahs, le fils de Mattaniahs, le fils de Micha. Parmi les fils d'Asapha, les chanteurs étaient sur les affaires de la maison de God."}, {"verse": "23", "text": "Car c était le commandement du royaume à leur égard, qu une certaine portion soit destinée aux chanteurs, pour chaque jour."}, {"verse": "24", "text": "Pethahiah, fils de Meshezabeel, des enfants de Zérah, fils de Juda, était entre les mains du royaume pour tout ce qui concernait le peuple."}, {"verse": "25", "text": "Et pour les villageois, avec leurs champs, certains des enfants de Juda demeuraient à Kirjatharba, et dans les villages de Kirjatharba, et à Diboné, et dans les villages de Diboné, et à Jekabzeella, et dans les villages de Kirjatharba, et dans les villages de Diboné,"}, {"verse": "27", "text": "Et à Jeshua, et à Moladah, et à Bethphelet,"}, {"verse": "27", "text": "Et à Hazarshual, et à Beersheba, et dans les villages qui s'y trouvent,"}, {"verse": "28", "text": "Et à Ziklag, et à Mekonah, et dans les villages,"}, {"verse": "29", "text": "Et à Enrimmon, et à Zareah, et à Jarmuth,"}, {"verse": "30", "text": "Zanoah, Adullam, et dans leurs villages, à Lachish, et dans les champs qui s'y trouvent, à Azekah, et dans les villages qui s'y trouvent ; et ils habitaient de Beersheba à la vallée d'Hinnomé."}, {"verse": "31", "text": "Les enfants de Benjamin de Geba habitaient également à Michmash, Aija, et Bethel, et dans leurs villages,"}, {"verse": "32", "text": "Et à Anathoth, Nob, Ananiah,"}, {"verse": "34", "text": "Hazor, Ramah, Gittaim,"}, {"verse": "34", "text": "Hadid, Zeboim, Neballat,"}, {"verse": "35", "text": "Lod, et Ono, la vallée des artisans."}, {"verse": "36", "text": "Et parmi les Lévites, il y avait des divisions à Juda et à Benjâm."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Maintenant ce sont les prêtres et les Lévites qui montèrent avec Zerubbabel le fils de Shealtiel, et Jeshua: Seraiah, Jeremiah, Ezra,"}, {"verse": "2", "text": "Amariah, Malluch, Hattush,"}, {"verse": "3", "text": "Shechaniahs, Rehums, Meremothes,"}, {"verse": "4", "text": "Iddo, Ginnetho, Abijah,"}, {"verse": "5", "text": "Miamin, Maadiah, Bilgah,"}, {"verse": "6", "text": "Shemaiah, et Joiaribah, Jedaiah,"}, {"verse": "7", "text": "Sallu, Amok, Hilkiahs, Jedaiahs. Ce sont les chefs des prêtres et de leurs frères à l'époque de Jésus."}, {"verse": "8", "text": "En outre les Lévites: Jeshua, Binnui, Kadmiel, Sherebiah, Judah, et Mattaniah, qui était au-dessus de l'action de grâce, lui et son souffle."}, {"verse": "9", "text": "Aussi Bakbukiah et Unnini, leur brethrena, étaient contre eux dans les montres."}, {"verse": "10", "text": "Et Jeshua engendra Joiakim, Joiakim engendra aussi Eliashib, et Eliashib engendra Joiada,"}, {"verse": "11", "text": "Et Joiada engendra Jonathan, et Jonathan engendra Jaddua."}, {"verse": "12", "text": "Et à l'époque de Joiakim, il y avait des prêtres, le chef des pères : de Seraiahs, Meraiahs ; de Jeremiahs, Hananiahs ;"}, {"verse": "13", "text": "De Ezraïm Meshullam; D'Amariaha, Jehohanané ;"}, {"verse": "14", "text": "De Melicu, Jonathan; de Shebaniah, Joseph;"}, {"verse": "16", "text": "De Harim, Adna; de Meraioth, Helkai;"}, {"verse": "16", "text": "De Iddo, Zechariah; de Ginnethon, Meshullam;"}, {"verse": "17", "text": "De Abijah, Zichri; De Miniamin, De Moadiah, Piltai;"}, {"verse": "18", "text": "De Bilgah, Shammua; De Shemaiah, Jehonathan;"}, {"verse": "19", "text": "Et de Joiariba, Mattenai; de Jedaiah, Uzzi;"}, {"verse": "20", "text": "De Sallai, Kallai; D'Amok, Eber;"}, {"verse": "21", "text": "De Hilkiahs Hashabiahs ; de Jedaiahs Nethaneels."}, {"verse": "22", "text": "Les Lévites à l'époque d'Eliashib, Joiada, et Johanan, et Jaddua, ont été enregistrés chef des pères : aussi les prêtres, au règne de Darius le Persiane."}, {"verse": "23", "text": "Les fils de Lévitique, le chef des pères, furent écrits dans le livre des chroniqueurs, même jusqu'au temps de Johanan, le fils d'Éliashiba."}, {"verse": "24", "text": "Et le chef des Lévites : Hashabiahs, Sherebiahs et Jeshua, fils de Kadmiel, avec leurs frères contre eux, à louer et à remercier, selon le commandement de David, l'homme de Dieu, à surveiller contre garde."}, {"verse": "25", "text": "Mattaniah, et Bakbukiah, Obadiah, Meshullam, Talmon, Akkub, étaient des porteurs qui gardaient le quartier au seuil des portes."}, {"verse": "27", "text": "Ceux-ci étaient à l'époque de Joiakim le fils de Jeshua, le fils de Jozadak, et à l'époque de Néhémie le gouverneur, et d'Esdras le prêtre, le scribe."}, {"verse": "27", "text": "Et lors de la dédicace du mur de Jérusalem, ils cherchèrent les Lévites de tous leurs lieux de résidence, pour les amener à Jérusalem, pour garder la dédicace avec joie, à la fois avec des remerciements, et avec des chants, avec des cymbaltes, des psaumes et des harpes."}, {"verse": "28", "text": "Et les fils des chanteurs se réunirent, tant dans la plaine alentour de Jérusalem que dans les villages de Netophathiy ;"}, {"verse": "29", "text": "Aussi de la maison de Gilgal, et hors des champs de Geba et Azmaveth: car les chanteurs les avait construits villages autour de Jérusalem."}, {"verse": "30", "text": "Et les prêtres et les Lévites se purifiaient eux-mêmes, et purifiaient les gens, et les portes, et les murs."}, {"verse": "31", "text": "Puis j'élevai les princes de Juda sur le mur, et j'en nomma deux grandes compagnies qui donnèrent des actions de grâce, dont une sur la droite, sur le mur, vers la porte de fumier :"}, {"verse": "32", "text": "Et après eux sont allés Hoshaiahs, et la moitié des princes de Juda,"}, {"verse": "34", "text": "Et Azariah, Ezra, et Meshullam,"}, {"verse": "34", "text": "Judah, et Benjamin, et Shemaiah, et Jeremiah,"}, {"verse": "35", "text": "Et certains des prêtres fils avec trompettes ; namely, Zechariah le fils de Jonathan, le fils de Shemaiahs, le fils de Mattaniahs, le fils de Michaiahs, le fils de Zaccures, le fils d'Asaphas :"}, {"verse": "36", "text": "Et son souffle, Shemaiah, et Azarael, Milalai, Gilalai, Maai, Nethaneel, et Judah, Hanani, avec les instruments de musique de David l'homme de God, et Ezra le scribe avant eux."}, {"verse": "37", "text": "Et à la porte de la fontaine, qui était plus contre eux, ils montèrent par les escaliers de la ville de David, à la montée du mur, au-dessus de la maison de David, jusqu'à la porte d'eau à l'est."}, {"verse": "38", "text": "Et l'autre compagnie de ceux qui ont rendu grâces alla contre eux, et moi après eux, et la moitié du peuple sur la muraille, de l'au-delà de la tour des fournaises jusqu'au large de la muraille ;"}, {"verse": "39", "text": "Et d'au-dessus de la porte d'Ephraim, et au-dessus de la vieille porte, et au-dessus de la porte des poissons, et la tour de Hananeel, et la tour de Meah, jusqu'à la porte des moutons : et ils restèrent immobiles dans la porte de la prison."}, {"verse": "41", "text": "Ainsi se tenaient les deux compagnies d'entre elles qui ont rendu grâce dans la maison de God, et Ier, et la moitié des dirigeants avec moi :"}, {"verse": "41", "text": "Et les prêtres ; Eliakim, Maaseiah, Miniamin, Michaiah, Elioenai, Zechariah, et Hananiah, avec trompettes ;"}, {"verse": "42", "text": "Et Maaseiah, et Shemaiah, et Eleazar, et Uzzi, et Jehohanan, et Malchijah, et Elam, et Ezer. Et les chanteurs chantèrent fort, avec Jezrahiah leur supérieur."}, {"verse": "43", "text": "Aussi ce jour-là, ils offraient de grands sacrifices, et se réjouissaient : car Dieu les avait rendus heureux avec une grande joie : les épouses aussi et les enfants se réjouissaient, afin que la joie de Jérusalem fût entendue encore plus loin."}, {"verse": "44", "text": "Et à ce moment-là, quelques-uns furent nommés par-dessus les salles pour les trésoriers, pour les offrandes, pour les premiers fruits, et pour le tithes, pour y rassembler, à partir des champs des villes, les parties de la loi pour les prêtres et les Lévites : pour Juda se réjouissait pour les prêtres et pour les Lévites qui attendaient."}, {"verse": "45", "text": "Et tant les chanteurs que les porteurs gardaient le pupille de leur Dieu, et le pupille de la purification, selon le commandement de Davidet de Salomon, son fils."}, {"verse": "46", "text": "Car, à l'époque de David et d'Asaph, il y avait le chef des chanteurs et des chants de louange et d'action de grâce à Dieu."}, {"verse": "47", "text": "Et tout Israël, du temps de Zerubbabel, et du temps de Néhémie, donna chaque jour sa place aux parties des chanteurs et des portiers ; et ils sanctifièrent les choses saintes aux Lévites ; et les Lévites les sanctifièrent aux enfants d'Aaron."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Ce jour-là, ils ont lu dans le livre de Moïse dans l'audience du peuple ; et on y a trouvé écrit que l'Ammonite et le Moabite ne devaient pas entrer dans la congrégation de Dieu pour toujours ;"}, {"verse": "2", "text": "Parce qu'ils n'ont pas rencontré les enfants d'Israël avec du pain et de l'eau, mais ont engagé Balaam contre eux, afin qu'il les maudisse : howbeit notre Dieu a fait de la malédiction une bénédiction."}, {"verse": "3", "text": "Maintenant, quand ils ont entendu la loi, ils se sont séparés d'Israël de tout le multitude mixte."}, {"verse": "4", "text": "Et avant cela, Éliashib, le prêtre, ayant la surveillance de la chambre de la maison de notre Dieu, était allié à Tobiah:"}, {"verse": "5", "text": "Et il avait préparé pour lui une grande chambrée, où ils avaient jeté les offrandes de viande, les frankincense, et les vessels, et les dîmes du maïs, le nouveau vin, et l'huile, qu'on commandait de donner aux Lévites, et aux chanteurs, et aux portiers ; et les offrandes des des prêtres."}, {"verse": "6", "text": "Mais en tout ce temps, je n'étais pas à Jérusalem. Car, les deux et trentième années d'Artaxerxès, le roi de Babylone vint moi-même au royaume, et après avoir obtenu certains jours, je quittai le royaume :"}, {"verse": "7", "text": "Et je suis venu à Jérusalem, et j'ai compris le mal qu'Éliashib a fait pour Tobiah, en le préparant une chambre dans les cours de la maison de Dieu."}, {"verse": "8", "text": "Et cela me pleura : c'est pourquoi j'ai jeté de la chambrée toutes les choses de la maison de Tobiah."}, {"verse": "9", "text": "Puis je commandai, et ils nettoyèrent les chambrées : et ils m'apportèrent de nouveau les vases de la maison de Godda, avec l'offrande de viande et l'incendie de Francfort."}, {"verse": "10", "text": "Et j'ai senti que les parties des Lévites ne leur avaient pas été données : pour les Lévites et les chanteurs, qui faisaient l'œuvre, ils s'enfuirent tous vers son champ."}, {"verse": "11", "text": "Je me suis alors opposé aux souverains, et je leur ai dit : Pourquoi la maison de Dieu est-elle abandonnée?"}, {"verse": "12", "text": "Ensuite, il apporta aux trésors toute la dîme du maïs, le nouveau vin et l'huile."}, {"verse": "13", "text": "Et j'ai fait des trésoriers sur les trésors, Shelemiah le prêtre, et Zadok le scribe, et des Lévites, Pedaiahs : et à côté d'eux se trouvait Hanan le fils de Zaccuran, le fils de Mattaniahs : car ils étaient comptés fidèles, et leur office était de distribuer à leurs frères."}, {"verse": "14", "text": "Rappelez-vous de moi, ô mon Dieu, à ce sujet, et n'effacez pas mes bonnes actions que j'ai faites pour la maison de mon Dieu et pour les offices qui s'y rattachent."}, {"verse": "16", "text": "En ce temps-là, je voyais à Juda quelques pressoirs à vin sur le sabbat, et apporter des bâtons, et des dosages de chargement ; ainsi que des vins, des raisins et des figurines, et toutes sortes de charges, qu'ils apportaient à Jérusalem le jour du sabbat ; et j'ai témoigné contre eux le jour où ils vendaient des victuailles."}, {"verse": "16", "text": "Il y avait là aussi des hommes de Tyr, qui apportaient du poisson et toutes sortes d'entrepôts, et les vendaient pendant le sabbat aux enfants de Juda et de Jérusalem."}, {"verse": "17", "text": "J'ai alors combattu les nobles de Juda et leur ai dit : Qu'est-ce que c'est que cela que vous faites et que vous profanez le jour du sabbat?"}, {"verse": "18", "text": "Tes pères ne l'ont-ils pas fait, et notre Dieu n'a-t-il pas apporté tout ce mal à nous, et à cette ville?"}, {"verse": "19", "text": "Et il arriva que lorsque les portes de Jérusalem commencèrent à sombrer avant le sabbat, je commandai que les portes fussent fermées, et je chargai qu'elles ne seraient ouvertes qu'après le sabbat ; et certains de mes serviteurs m'installèrent aux portes, qu'il n'y aurait pas de fardeau le jour du sabbat."}, {"verse": "20", "text": "Ainsi les marchands et vendeurs de tout genre de marchandise logés sans Jérusalem une ou deux fois."}, {"verse": "21", "text": "Alors je leur témoignai contre eux, et je leur dis : Pourquoi vous abritez-vous sur le mur? si vous le faites encore, je vous poserai la main sur vous ; à partir de ce moment-là, ils ne viendront plus sur le sabbat."}, {"verse": "22", "text": "Et j'ai commandé aux Lévites de se purifier eux-mêmes, et de venir et de garder les portes, pour sanctifier le jour du sabbat ; souvenez-vous de moi, ô mon Dieu, concernant cela aussi, et épargnez-moi selon la grandeur de votre miséricorde."}, {"verse": "23", "text": "À cette époque, je voyais aussi des Juifs qui avaient épousé des femmes d'Ashdod, d'Ammoniac et de Moabé :"}, {"verse": "24", "text": "Et leurs enfants paraissaient à moitié dans le discours d'Ashdod, et ne pouvaient pas parler dans la langue juive, mais selon la langue de chaque peuple."}, {"verse": "25", "text": "Et je me suis opposé à eux, je les ai maudits, je les ai frappés, je leur ai arraché les cheveux et je les ai fait jurer par Dieu, dis-le, vous ne donnerez pas vos filles à leurs fils, vous n'en prendrez pas leurs filles à vos fils, ou pour vous-mêmes."}, {"verse": "27", "text": "Ne Salomon, roi d'Israël, pécha pas par ces paroles? et pourtant, parmi de nombreuses nations, il n'y avait pas de roi comme lui, qui était bien-aimé de son Dieu, et Dieu le fit roi de tout Israël ; néanmoins, même lui provoqua le péché de femmes hors du commun."}, {"verse": "27", "text": "Est-ce que nous vous écouterons alors pour faire tout ce grand mal, pour transgresser contre notre Dieu en épousant des femmes étranges?"}, {"verse": "28", "text": "Et un des fils de Joiada, le fils d'Éliashib, le grand prêtre, était fils de droit de Sanballat l'Horonitaire : c'est pourquoi je le chassai de chez moi."}, {"verse": "29", "text": "Rappelez-vous-leur, ô mon Dieu, parce qu'ils ont souillé le prêtre et l'alliance du prêtre et des Lévites."}, {"verse": "30", "text": "Ainsi, je les purifiai de tous les étrangleurs, et désignai les pupilles des prêtres et des Lévites, chacun dans ses affaires ;"}, {"verse": "31", "text": "Et pour le bois offert, quelquefois nommé, et pour les premiers résultats. Souvenez-vous de moi, ô mon Dieu, pour Dieu."}]}]}
