{"book": "Obadia", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Nous avons entendu une rumeur de la part de la ORDONNANCE, et un ambassadeur est envoyé parmi les païens, Arise yee, et levons-nous contre elle dans la bataille."}, {"verse": "2", "text": "Je t'ai rendu petit parmi les païens : tu es grandement méprisé."}, {"verse": "3", "text": "L'orgueil de ton cœur t'a trompé, toi qui demeurez dans les fissures de la roche, dont l'habitation est haute, qui dit dans son cœur : Qui m'amènera à la terre?"}, {"verse": "4", "text": "Bien que tu t'exaltes comme l'aigle, et bien que tu mettras ton nid parmi les étoiles, alors je te ferai descendre, dit l'Éternel."}, {"verse": "5", "text": "Si les voleurs venaient à eux, si les voleurs venaient la nuit, demandez-leur comment tu as fait pour enlever ) n'auraient-ils pas volé jusqu'à ce qu'ils se soient enfuis? Si les graphistes venaient à eux, ne quitteraient-ils pas quelques raisins?"}, {"verse": "6", "text": "Comment cherche-t-on les choses cachées d'Esau?"}, {"verse": "7", "text": "Tous les hommes de ta confédération t'ont mené jusqu'à la frontière : les hommes qui étaient en paix avec toi les ont trompés et ont prévalu contre eux ; ceux qui mangent ton pain ont fait une blessure sous-jacente : il n'y a en lui aucune compréhension."}, {"verse": "8", "text": "Ne vais-je pas, en ce jour-là, dit la ORDONNANCE, même détruire les hommes sages hors d'Edoma, et comprendre hors de la montagne d'Esaum?"}, {"verse": "9", "text": "Tes puissants meneurs, ô Temané, seront bouleversés, jusqu'à ce que chacun de la montagne d'Esau soit retranché par l'abattage."}, {"verse": "10", "text": "Car ta violence contre ton frère Jacob te couvrira, et tu seras retranché pour toujours."}, {"verse": "11", "text": "Le jour où tu seras le plus stoodé de l'autre côté, le jour où les étrangers emmèneront ses forces captives, où les étrangers entreront dans ses portes et jetteront le lot sur Jérusalem, tu seras même l'un d'eux."}, {"verse": "12", "text": "Mais tu ne devrais pas avoir regardé le jour de ton frère, le jour où il est devenu étrangleur ; tu ne devrais pas non plus t'être réjoui des enfants de Juda, le jour de leur destruction ; tu ne devrais pas non plus avoir parlé avec fierté le jour de la détresse."}, {"verse": "13", "text": "Tu n'aurais pas dû entrer dans la porte de mon peuple le jour de sa calamité ; oui, tu n'aurais pas dû regarder son affliction le jour de sa calamité, ni mettre la main sur sa substance le jour de sa calamité ;"}, {"verse": "14", "text": "Pas plus que tu n'aurais dû te tenir debout dans le passage pour couper ceux de ceux qui se sont échappés ; pas plus que tu n'aurais dû remettre ceux de ceux qui sont restés au jour de la détresse."}, {"verse": "16", "text": "Car le jour de l'Éternel est proche de tous les païens ; comme tu l'as fait, cela te sera fait : ta récompense reviendra sur ta tête."}, {"verse": "16", "text": "Car comme vous avez bu sur ma sainte montagne, tous les païens boiront continuellement, oui, ils boiront, et ils avaleront vers le bas, et ils seront comme s'ils n'avaient pas bu."}, {"verse": "17", "text": "Mais sur le mont Sion sera remise, et il y aura holinessité ; et la maison de Jacob possédera leurs possesseurs."}, {"verse": "18", "text": "Et la maison de Jacob sera un feu, et la maison de Joseph un feu, et la maison d'Esau un feu d'entêtement, et ils s'enflammeront en eux, et les dévoreront ; et il ne restera plus rien de la maison d'Esaud, car l'Éternel l'a dit."}, {"verse": "19", "text": "Et ils du sud posséderont la montagne d'Esaume ; et ils de la plaine les Philistins ; et ils posséderont les champs d'Ephraim, et les champs de Samarie ; et Benjamin possédera Gilead."}, {"verse": "20", "text": "Et la captivité de cette armée des enfants d'Israël possédera celle des Cananéens, jusqu'à Zarephathe ; et la captivité de Jérusalem, qui est en Séfarade, possédera les villes du sud."}, {"verse": "21", "text": "Et les sauveurs monteront sur la montagne de Sion pour juger la montagne d'Esaume ; et le royaume sera les LORDFIS s."}]}]}
