{"book": "Philippiens", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paul et Timothée, les serviteurs de Jésus-Christ, à tous les saints en Jésus-Christ qui sont à Philippien, avec les évêques et les diacons:"}, {"verse": "2", "text": "Soyez gracieux envers vous, et paisible, de la part de Dieu notre Père et du Seigneur Jésus-Christ."}, {"verse": "3", "text": "Je remercie mon Dieu chaque fois que je me souviens de vous,"}, {"verse": "4", "text": "Toujours dans toutes mes prières pour vous tous qui faites une demande avec joie,"}, {"verse": "5", "text": "Pour votre fraternité dans l'Évangile du premier jour jusqu'à aujourd'hui ;"}, {"verse": "6", "text": "Convaincu de cela même, que celui qui a commencé une bonne œuvre en vous l'accomplira jusqu'au jour de Jésus-Christ :"}, {"verse": "7", "text": "Même s'il me plaît de penser cela de vous tous, parce que je vous ai dans mon cœur dans la mesure où à la fois dans mes obligations, et dans la défense et la confirmation de l'Évangile, vous êtes tous participants de ma grâce."}, {"verse": "8", "text": "Car Dieu est mon enregistrement, combien j'ai longtemps après vous tous dans les entrailles de Jésus-Christ."}, {"verse": "9", "text": "Et je prie pour que ton amour abonde de plus en plus de connaissances et de jugements ;"}, {"verse": "10", "text": "Pour que vous approuviez ce qui est excellent, pour que vous soyez sincères et sans offense jusqu'au jour de la Noël ;"}, {"verse": "11", "text": "Être rempli des fruits de la justice, qui sont par Jésus-Christ, à la gloire et à la louange de Dieu."}, {"verse": "12", "text": "Mais je voudrais que vous compreniez, brethren, que les choses qui m'ont été faites sont plutôt tombées pour la poursuite de l'Évangile ;"}, {"verse": "13", "text": "Pour que mes liens avec le Christ se manifestent dans tous les palais et dans tous les autres lieux ;"}, {"verse": "14", "text": "Et beaucoup de frères du Lordon, confiants par mes obligations, ont beaucoup plus d'audace pour dire la parole sans crainte."}, {"verse": "16", "text": "Certains prêchent même le Christ de l'envie et des dissensions, et d'autres aussi de la bonne volonté :"}, {"verse": "16", "text": "Celui qui prêche le Christ du contentieux, pas sincèrement, en pensant ajouter l'affliction à mes obligations :"}, {"verse": "17", "text": "Mais l'autre de l'amour, sachant que je suis mis pour la défense de l'Évangile."}, {"verse": "18", "text": "Qu'est-ce qui ne résiste pas, de quelque façon que ce soit, que ce soit en prétention ou en vérité, le Christ est prévenu ; et là, je me réjouis, oui, et je me réjouirai."}, {"verse": "19", "text": "Car je sais que cela se tournera vers mon salut par votre prière et l'approvisionnement de l'Esprit de Jésus-Christ,"}, {"verse": "20", "text": "Selon mon attente sincère et mon espoir, qu'en rien je serai cendré, mais qu'avec toute l'audace, comme always, de même maintenant le Christ sera magnifié dans mon corps, que ce soit par la vie ou par la mort."}, {"verse": "21", "text": "Car vivre, c'est vivre, c'est vivre, et mourir, c'est gagner."}, {"verse": "22", "text": "Mais si je vis dans la charcuterie, c'est le fruit de mon travail ; et pourtant ce que je choisirai, je ne le ferai pas."}, {"verse": "23", "text": "Car je suis dans un détroit entre deux, ayant le désir de quitter, et d'être avec Christ; ce qui est beaucoup mieux :"}, {"verse": "24", "text": "Néanmoins, il est plus nécessaire pour vous de rester dans la chair."}, {"verse": "25", "text": "Et ayant cette confiance, je sais que je resterai et que je continuerai avec vous tous pour la poursuite et la joie des fidèles ;"}, {"verse": "27", "text": "Pour que votre joie soit plus abondante en Jésus-Christ pour moi par ma nouvelle venue à vous."}, {"verse": "27", "text": "Que votre conversation soit telle qu'elle devient l'Évangile de la chrétienté : que je vienne vous voir ou que je sois absent, j'entends parler de vos affaires, que vous soyez fermes dans un esprit, avec un seul esprit luttant ensemble pour la foi de l'Évangile ;"}, {"verse": "28", "text": "Et en rien terrifié par vos adversaires : ce qui est pour eux un signe évident de persévérance, mais pour vous de salut, et celui de Dieu."}, {"verse": "29", "text": "Car il vous est donné en faveur de Christa, non seulement de croire en lui, mais aussi de souffrir pour sa chair ;"}, {"verse": "30", "text": "Ayant le même conflit que vous avez vu en moi, et maintenant entendre être en moi."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "S'il y a donc une consolation dans la chrétienté, s'il y a un réconfort d'amour, s'il y a une communion des esprits, s'il y a des entrailles et des misères,"}, {"verse": "2", "text": "Complétez ma joie, que vous soyez semblables, que vous ayez le même amour, que vous soyez d'un seul accord, d'un seul esprit."}, {"verse": "3", "text": "Que rien ne soit fait par la querelle ou la vainqueur ; mais dans la modestie de l'esprit, que chacun s'estime mieux que lui-même."}, {"verse": "4", "text": "Ne regardez pas chaque homme sur ses propres pensées, mais chaque homme aussi sur les choses d'autrui."}, {"verse": "5", "text": "Que cet esprit soit en vous, qui était aussi en Christ Jésus :"}, {"verse": "6", "text": "Celui qui, étant sous la forme de God, pensait que ce n'était pas un vol qualifié d'être égal à God:"}, {"verse": "7", "text": "Mais s'est fait sans réputation, et a pris sur lui la forme d'un serviteur, et a été faite à l'image des hommes :"}, {"verse": "8", "text": "Reconnu à la mode comme un homme, il s'humilia et devint obéissant à la mort, la mort de la croix."}, {"verse": "9", "text": "C'est pourquoi Dieu lui a aussi beaucoup exalté, et lui a donné un nom qui est au-dessus de tout nom :"}, {"verse": "10", "text": "Qu'au nom de Jésus tous les genoux courbent, des choses dans le ciel, des choses dans la terre, des choses sous la terre ;"}, {"verse": "11", "text": "Et que toutes les langues confessent que Jésus-Christ est le Seigneur, à la gloire de Dieu le Père."}, {"verse": "12", "text": "Là où mon bienfait, comme vous l'avez toujours obéi, non pas en ma seule présence, mais maintenant beaucoup plus en mon absence, travaille ton propre salut avec crainte et tremblements."}, {"verse": "13", "text": "Car c'est Dieu qui agit en vous à la fois pour faire sa volonté et pour faire son bien."}, {"verse": "14", "text": "Faites toutes les choses sans murmures ni contestations :"}, {"verse": "16", "text": "Pour que vous soyez, sans blâme et sans danger, les fils de Dieu, sans reproche, au milieu d'une nation tordue et perverse, parmi laquelle vous brillerez comme des lumières dans le monde ;"}, {"verse": "16", "text": "Tenant la parole de la vie, afin que je me réjouisse du jour de Noël, afin que je n'aie pas couru en vain, ni travaillé en vain."}, {"verse": "17", "text": "Oui, et si on m'offre le sacrifice et le service de vos fidèles, je me réjouis et je me réjouis avec vous."}, {"verse": "18", "text": "Pour la même cause, joyez-vous, et réjouissez-vous de moi."}, {"verse": "19", "text": "Mais je fais confiance au Seigneur Jésus pour vous envoyer Timothée sous peu, afin que je sois aussi de bon réconfort, quand je connaîtrai votre état."}, {"verse": "20", "text": "Car je n'ai pas d'homme aimé, qui prendra naturellement soin de votre état."}, {"verse": "21", "text": "Car tous cherchent leurs propres choses, et non les choses qui sont Jésus-Christ."}, {"verse": "22", "text": "Mais vous connaissez la preuve de Lui qui, fils du père, a servi avec moi dans l'Évangile."}, {"verse": "23", "text": "C'est pourquoi j'espère l'envoyer maintenant, dès que je verrai comment il ira avec moi."}, {"verse": "24", "text": "Mais j'ai confiance en l \" Éternel que moi aussi je viendrai bientôt."}, {"verse": "25", "text": "Mais je pensais qu'il fallait vous envoyer Epaphroditus, mon frère et compagnon de travail, et camarade de combat, mais votre messager, et celui qui m'a servi."}, {"verse": "27", "text": "Car il aspirait à vous tous, et était plein de malheur, parce que vous aviez entendu qu'il était malade."}, {"verse": "27", "text": "Car, en effet, il était malade près de la mort ; mais Dieu avait miséricorde sur lui ; et non pas sur lui seul, mais sur moi aussi, de peur que j'aie de la tristesse sur la tristesse."}, {"verse": "28", "text": "Je l'ai donc envoyé avec d'autant plus d'attention que, lorsque vous le verrez de nouveau, vous vous réjouirez, et afin que je sois moins attristé."}, {"verse": "29", "text": "Recevez-le donc dans l \" Éternel avec toute sa joie ; et tenez ceux-là en réputation:"}, {"verse": "30", "text": "Parce que pour l \" œuvre du Christ, il était proche de la mort, ne concernant pas sa vie, pour fournir votre manque de service vers moi."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Enfin, mon souffle, je me réjouis dans le Coran. Ecrire les mêmes choses à vous n'est pas pour moi une peine, mais pour vous c'est sûr."}, {"verse": "2", "text": "Méfiez-vous des chiens, méfiez-vous des malfaiteurs, méfiez-vous des concessionnaires."}, {"verse": "3", "text": "Car nous sommes la circoncision, qui adorent Dieu dans l'esprit, et se réjouissent dans le Christ Jésus, et n'ont aucune confiance dans la chair."}, {"verse": "4", "text": "Si quelqu'un d'autre pense qu'il peut avoir confiance en la charcuterie, je le dis plus :"}, {"verse": "5", "text": "A encerclé le huitième jour, du stock d'Israël, de la tribu de Benjamina, un hébreu des hébreux ; comme touchant à la loi, un pharisien ;"}, {"verse": "6", "text": "En ce qui concerne le zèle, persécuter l \" église ; toucher à la justice qui est dans la loi, sans blamel."}, {"verse": "7", "text": "Mais ce que les choses ont été gagnés à moi, ceux que j'ai compté la perte pour Christ."}, {"verse": "8", "text": "Oui, sans doute, et je compte tout, sauf la perte, pour l'excellence de la connaissance du Christ Jésus mon Corbeau : pour qui j'ai subi la perte de tout, et je les compte, sauf le dung, afin de gagner la chrétienté,"}, {"verse": "9", "text": "Et que vous vous trouviez en Lui, n'ayant pas mes propres droits, ce qui est de la loi, mais ce qui est par la foi de la chrétienté, la justice qui est de Dieu par les fidèles :"}, {"verse": "10", "text": "Pour que je connaisse lui-même, et le pouvoir de sa résurrection, et la communion de ses souffrances, étant rendue conforme à sa mort ;"}, {"verse": "11", "text": "Si, par quelque moyen que ce soit, je pouvais atteindre la résurrection des morts."}, {"verse": "12", "text": "Pas comme si j'avais déjà atteint, ni étaient déjà parfaits : mais je suis après, si je peux appréhender ce pour quoi je suis aussi appréhendé du Christ Jésus."}, {"verse": "13", "text": "Brethren, je ne me considère pas comme ayant appréhendé : mais c'est une chose que je fais, en oubliant les choses qui sont en arrière, et en tendant la main vers les choses qui sont en avant,"}, {"verse": "14", "text": "Je me dirige vers la marque pour le prix de la haute vocation de Dieu dans le Christ Jésus."}, {"verse": "16", "text": "Que tous ceux qui sont parfaits soient ainsi pris en considération ; et si vous êtes autrement pris en compte, Dieu vous le révélera."}, {"verse": "16", "text": "Néanmoins, là où nous avons déjà atteint, marchons selon les mêmes règles, pensons aux mêmes choses."}, {"verse": "17", "text": "Brethrenez, soyez suiveurs de moi ensemble, et marquez ceux qui marchent pour que vous nous ayez pour un ensample."}, {"verse": "18", "text": "Pour beaucoup de marcheurs, dont je vous ai souvent dit, et maintenant vous dire même weeping, qu'ils sont les ennemis de la croix de la chrétienté :"}, {"verse": "19", "text": "Dont la fin est la destruction, dont le Dieu est leur bellyme, et dont la gloire est dans leur honte, qui se soucient des choses terrestres. )"}, {"verse": "20", "text": "Car notre conversation est dans le ciel ; d'où nous cherchons aussi le Sauveur, le Seigneur Jésus-Christ :"}, {"verse": "21", "text": "Qui changera notre vil corps, afin qu'il soit façonné comme son glorieux corps, selon le travail par lequel il est capable de lui soumettre tout."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "C'est ainsi que mes frères, bien-aimés et bien-aimés, ma joie et ma foule, se tiennent debout dans la Lordoue, mes bien-aimés."}, {"verse": "2", "text": "J'implore Euodias, et beseech Syntyche, qu'ils soient du même esprit dans la Lordure."}, {"verse": "3", "text": "Et je t'engage, toi aussi, véritable yokefellowin, à aider ces femmes qui ont travaillé avec moi dans l'Évangile, avec Clément also, et avec d'autres de mes compagnons de travail, dont les noms sont dans le livre de la vie."}, {"verse": "4", "text": "Rejoice in the Lord alway: and again I say, Rejoice."}, {"verse": "5", "text": "Que votre modération soit connue de tous, car le Seigneur est à portée de main."}, {"verse": "6", "text": "Faites attention à la nostalgie ; mais en toute chose, par la prière et la supplication avec action de grâce, que vos demandes soient portées à la connaissance de Dieu."}, {"verse": "7", "text": "Et la paix de Dieu, qui passe par toute compréhension, gardera vos cœurs et vos esprits par le Christ Jésus."}, {"verse": "8", "text": "Enfin, brethren, tout ce qui est true, tout ce qui est honnête, tout ce qui est juste, tout ce qui est pure, tout ce qui est adorable, tout ce qui est de bon reportage ; s'il y a quelque vertu, et s'il y a des éloges, pensez à tout cela."}, {"verse": "9", "text": "Ces choses que vous avez apprises, reçues, et vues en mon âme et conscience, et que le Dieu de la paix sera avec vous."}, {"verse": "10", "text": "Mais je me réjouissais beaucoup du Seigneur, que maintenant, à la fin, votre sollicitude à mon égard ait de nouveau prospéré ; où vous avez aussi été attentifs, mais vous avez manqué d'opportunité."}, {"verse": "11", "text": "Ce n'est pas que je parle sans raison : car j'ai appris, en quelque état que ce soit, à m'en contenter."}, {"verse": "12", "text": "Je sais à la fois comment abonder, et comment abonder : partout et en tout, on m'enjoint à la fois d \" être plein et d'avoir faim, à la fois d \" être abondant et de souffrir dans le besoin."}, {"verse": "13", "text": "Je peux faire toutes choses par le Christ qui me renforce."}, {"verse": "14", "text": "Malgré que vous ayez bien fait, que vous avez communiqué avec mon affliction."}, {"verse": "16", "text": "Or, vous, Philippiens, savez déjà qu'au début de l'Évangile, lorsque je suis parti de Macédonienne, aucune église ne me communiquait ce qui concernait le don et la réception, mais vous seulement."}, {"verse": "16", "text": "Car, même en Thessalonique, vous m'avez envoyé encore et encore pour ma nécessité."}, {"verse": "17", "text": "Non pas parce que je désire un cadeau, mais parce que je désire des fruits qui pourraient abonder dans votre comptabilité."}, {"verse": "18", "text": "Mais j'ai tout, et j'ai : je suis plein, ayant reçu de Epaphroditus les choses qui ont été envoyées de vous, une odeur d'une douce odeur, un sacrifice acceptable, bien agréable à God."}, {"verse": "19", "text": "Mais mon Dieu vous fournira tout ce dont vous avez besoin selon ses richesses dans la gloire du Christ Jésus."}, {"verse": "20", "text": "Maintenant, à Dieu et à notre Père, soyez glorieux pour toujours."}, {"verse": "21", "text": "Saluer tout saint dans le Christ Jésus, les frères qui sont avec moi vous saluent."}, {"verse": "22", "text": "Tous les saints vous saluent, surtout ceux qui sont de la maison de César."}, {"verse": "23", "text": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous."}]}]}
