{"book": "Romains", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paul, serviteur de Jésus-Christ, appelé à être un apôtre, séparé de l'Évangile de Dieu,"}, {"verse": "2", "text": "[ TRADUCTION ] Ce qu'il avait promis auparavant par ses prophètes dans les saintes Écritures."}, {"verse": "3", "text": "Concernant son Fils Jésus-Christ notre Lordon, fait de la postérité de David selon la chair ;"}, {"verse": "4", "text": "Et déclaré être le Fils de Dieu avec puissance, selon l'esprit de la sainteté, par la résurrection de la mort :"}, {"verse": "5", "text": "Par qui nous avons reçu la grâce et l'apostolat, pour obéissance à la foi parmi toutes les nationalités, pour son nom :"}, {"verse": "6", "text": "Parmi eux, vous êtes aussi appelés par Jésus-Christ :"}, {"verse": "7", "text": "À tous ceux qui sont en Rome, bien-aimés de Dieu, appelés à être des saints : Grace à vous et la paix de Dieu notre Père, et le Seigneur Jésus-Christ."}, {"verse": "8", "text": "First, je remercie mon Dieu par l'intermédiaire de Jésus-Christ pour vous tous, que votre foi est parlé dans le monde entier."}, {"verse": "9", "text": "Car Dieu est mon témoignage, que je serve avec mon esprit dans l \" Évangile de son Songe, afin que, sans cesser, je mentionne toujours de vous dans mes prières ;"}, {"verse": "10", "text": "En faisant la demande, si, par quelque moyen que ce soit maintenant, je pouvais avoir un voyage prospère par la volonté de Dieu pour venir à vous."}, {"verse": "11", "text": "Car je veux vous voir, afin que je vous donne un don spirituel, jusqu'au bout, vous serez établis ;"}, {"verse": "12", "text": "Cela, afin que je sois réconforté avec vous par la foi mutuelle de vous et de moi."}, {"verse": "13", "text": "Maintenant, je ne voudrais pas que vous ignoriez, brethren, que je voulais souvent venir chez vous, mais on m'a laissé jusqu'ici ) afin que je puisse avoir du fruit parmi vous aussi, comme parmi d'autres païens."}, {"verse": "14", "text": "Je suis débiteur à la fois envers les Grecs et envers les Barbares, envers les sages et les imprudents."}, {"verse": "16", "text": "So, autant qu'en moi, je suis prêt à vous prêcher l'Evangile, vous qui êtes déjà à Rome."}, {"verse": "16", "text": "Car je n'ai pas honte de l \" Évangile de la chrétienté, car c'est le pouvoir de Dieu de sauver tous ceux qui croient, les Juifs d'abord, et les Grecs aussi."}, {"verse": "17", "text": "Car c'est là que la justice de Dieu est révélée de la foi aux fidèles : comme il est écrit, Les justes vivront par les fidèles."}, {"verse": "18", "text": "Car la colère de Dieu se révèle du ciel contre toute l'iniquité et l'iniquité des hommes, qui tiennent la vérité dans l'iniquité ;"}, {"verse": "19", "text": "Parce que ce qui peut être connu de Dieu se manifeste en eux, car Dieu les leur a vus."}, {"verse": "20", "text": "Car les choses invisibles de Lui depuis la création du monde sont clairement présentes, étant comprises par les choses qui sont fées, même son pouvoir éternel et Godhead; de sorte qu'elles sont sans excusable :"}, {"verse": "21", "text": "Parce que cela, quand ils connaissaient Dieu, ils ne le glorifiaient pas comme Dieu, ni ne les remerciaient, mais devinrent vains dans leurs imaginaires, et leur cœur insensé fut assombri."}, {"verse": "22", "text": "Se réclamant de la sagesse, ils sont devenus des imbéciles,"}, {"verse": "23", "text": "Et changea la gloire du Dieu incorruptible en une image faite comme des manteaux corruptibles, et comme des oiseaux, et des cascades à quatre pattes, et des fils rampants."}, {"verse": "24", "text": "C'est pourquoi Dieu leur a aussi donné de l'impropreté par les convoitises de leur propre cœur, pour déshonorer leur propre corps entre eux :"}, {"verse": "25", "text": "Qui a changé la vérité de Dieu en un menteur, et a adoré et servi la créature plus que le Créateur, qui est béni pour toujours."}, {"verse": "27", "text": "C'est pour cette raison que Dieu les abandonna à de viles afflictions : car même leurs femmes transformèrent l'usage naturel en celui qui est contre la nature :"}, {"verse": "27", "text": "Et de même les hommes, laissant l'usage naturel de la femme, brûlèrent dans leur convoitise l'un vers l'autre ; les hommes avec des hommes travaillant ce qui est inconvenant, et recevant en eux cette récompense de leur erreur qui était méditée."}, {"verse": "28", "text": "Et même s'ils n'aimaient pas retenir Dieu dans leur connaissance, Dieu leur a donné un esprit réprobateur, pour faire les choses qui ne sont pas convenables ;"}, {"verse": "29", "text": "Etre rempli de tout ce qui est injuste, fornication, wickedness, covetousness, maliciousness; plein d'envie, de meurtres, de débats, de tromperie, de malignité ; murmures,"}, {"verse": "30", "text": "Backbiters, héritiers de God, despiteful, proud, boasters, inventeurs de méchants, désobéissants aux parents,"}, {"verse": "31", "text": "Sans compréhension, briseurs de coqueluche, sans affection naturelle, implacables, sans mercialité :"}, {"verse": "32", "text": "Qui sait le jugement de Dieu, que ceux qui commettent de telles choses sont dignes de mort, non seulement font le même, mais ont plaisir en ceux qui les font."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "C'est pourquoi tu es inexcusable, ô bien, quiconque est ce juge, car c'est pour cela que tu juges une autre personne, tu le condamnes toi-même ; et c'est pour cela que tu fais la même chose."}, {"verse": "2", "text": "Mais nous sommes sûrs que le jugement de Dieu est conforme à la vérité contre ceux qui commettent de tels actes."}, {"verse": "3", "text": "Et plus tu penses, ô homme, que tu jugeras ceux qui font cela, et tu commettras le même, afin que tu échapperas au jugement de Dieu?"}, {"verse": "4", "text": "Ou méprisez-vous les richesses de sa bonté, de sa patience et de sa longévité, ne sachant pas que la bonté de Dieu te pousse à te repentir?"}, {"verse": "5", "text": "Mais après ton endurcissement et ton cœur impénitent, trésorier jusqu'à toi-même contre le jour de la colère et de la révélation du juste jugement de Dieu ;"}, {"verse": "6", "text": "Qui rendra à tout homme selon ses désirs :"}, {"verse": "7", "text": "À ceux qui, par la persévérance patiente à bien faire, cherchent la gloire, l'honneur et l'immoralité, la vie éternelle :"}, {"verse": "8", "text": "Mais pour ceux qui sont litigieux et qui n'obéissent pas à la vérité, mais obéissent à l'injustice, à l'indignation et à la colère,"}, {"verse": "9", "text": "Tribulation et angoisse sur toute âme de l'homme qui fait le mal, du premier juif et aussi des Gentils ;"}, {"verse": "10", "text": "Mais gloire, honneur et paix, à tous ceux qui font le bien, aux premiers juifs et aussi aux Gentils :"}, {"verse": "11", "text": "Car il n'y a aucun respect pour les personnes avec Dieu."}, {"verse": "12", "text": "Car tous ceux qui ont péché sans loi périront aussi sans loi ; et tous ceux qui ont péché dans la loi seront jugés par la loi ;"}, {"verse": "13", "text": "* Car les auditeurs de la loi ne sont pas juste avant Dieu, mais les auteurs de la loi seront justifiés."}, {"verse": "14", "text": "Car lorsque les Gentils, qui n'ont pas la loi, font par nature les choses contenues dans la loi, ceux-ci, n'ayant pas la loi, sont eux-mêmes une loi :"}, {"verse": "16", "text": "Qui ébranlent l'œuvre de la loi écrite dans leur cœur, leur conscience portant également témoignage, et leurs pensées le moyen en accusant ou en excusant une autre. )"}, {"verse": "16", "text": "Le jour où Dieu jugera les secrets des hommes par Jésus-Christ selon mon Évangile."}, {"verse": "17", "text": "Voici, tu es appelé un Juif, et restais dans la loi, et te targuais de Dieu."}, {"verse": "18", "text": "Et connais sa volonté, et approuve les choses qui sont plus excellentes, étant instruit hors de la loi ;"}, {"verse": "19", "text": "Et croyez que tu es un guide des aveugles, la lumière de ceux qui sont dans l'obscurité,"}, {"verse": "20", "text": "Un instructeur de fous, un enseignant de bébés, qui a la forme de la connaissance et de la vérité dans la loi."}, {"verse": "21", "text": "Par conséquent, quel enseignement est-ce que tu n'es pas toi-même? Tu dis que la prédication d'un homme ne doit pas lui voler, ne lui volez-vous pas?"}, {"verse": "22", "text": "Tu dis qu'un homme ne doit pas commettre l'adultère, tu commets l'adultère? Tu abhorres les idolâtres, tu commets le sacrilège?"}, {"verse": "23", "text": "Tu te vantais de la loi en la transgressant, Tu as déshonoré Dieu?"}, {"verse": "24", "text": "Car le nom de Dieu est blasphémé parmi les païens à travers vous, comme il est écrit."}, {"verse": "25", "text": "Car la circoncision est une pratique très lucrative, si tu maintiens la loi ; mais si tu enfreins la loi, ta circoncision est rendue non circoncise."}, {"verse": "27", "text": "Par conséquent, si l'incirconcision conserve la justice de la loi, son incirconcision ne sera-t-elle pas comptée comme circoncision?"}, {"verse": "27", "text": "Et l'incirconcision qui est par nature, si elle accomplit la loi, ne jugera-t-elle pas qui, par la lettre et la circoncision, transgresse la loi?"}, {"verse": "28", "text": "Car il n'est pas juif, ce qui est extérieur ; ce n'est pas non plus cette circoncision, ce qui est extérieur dans la chair :"}, {"verse": "29", "text": "Mais il est juif, ce qui est intérieur ; et la circoncision est celle du cœur, dans l'esprit, et non dans la lettre ; dont la louange n'est pas de l'homme, mais de Dieu."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Quel avantage ont donc les Juifs? ou quel profit y a-t-il à la circoncision?"}, {"verse": "2", "text": "Beaucoup de toutes les voies : chiefly, parce que cela leur a été commis les oracles de Dieu."}, {"verse": "3", "text": "Et si certains ne croyaient pas, leur incrédulité rendrait la foi de Dieu sans effet?"}, {"verse": "4", "text": "Dieu interdit : oui, que Dieu soit poursuivi, mais tout homme a lira ; comme il est écrit, Que tu sois justifié dans tes paroles, et que tu sois le plus puissant vaincu quand tu es jugé."}, {"verse": "5", "text": "Mais si notre injustice loue la justice de Dieu, que dirons-nous? Dieu est-il injuste envers ceux qui se vengent?"}, {"verse": "6", "text": "Dieu interdit : comment Dieu jugera-t-il alors le monde?"}, {"verse": "7", "text": "Car si la vérité de Dieu a plus abondé par mon mensonge à sa gloire, pourquoi suis-je aussi jugé comme un pécheur?"}, {"verse": "8", "text": "Et non pas par hasard, \" aussi calomnieusement que nous soyons rapportés, et comme certains affirment que nous disons \". ) Faisons du mal, que le bien soit camarade, dont la damnation est juste."}, {"verse": "9", "text": "Qu'est-ce que nous sommes mieux que eux? Non, en aucun cas, car nous avons déjà prouvé aux Juifs et aux Gentils qu'ils sont tous sous le joug du péché ;"}, {"verse": "10", "text": "Comme il est écrit : Il n'y a pas de droit, pas de droit, pas un :"}, {"verse": "11", "text": "Il n'y en a aucun qui tienne, il n'y en a aucun qui cherche après Dieu."}, {"verse": "12", "text": "Ils sont tous sortis de leur chemin, ils sont ensemble devenus non rentables ; il n'y en a aucun qui fasse le bien, non, non."}, {"verse": "13", "text": "Leur gorge est un sépulcre ouvert ; avec leur langue, ils ont utilisé la tromperie ; le poison des asps se trouve sous leurs lèvres :"}, {"verse": "14", "text": "Dont la bouche est pleine de malédictions et d'amertume :"}, {"verse": "16", "text": "Leurs pieds sont rapides pour faire couler le sang :"}, {"verse": "16", "text": "La destruction et la misère vont de pair :"}, {"verse": "17", "text": "Et la voie de la paix n'est pas connue :"}, {"verse": "18", "text": "Il n'y a pas de crainte de Dieu devant leurs yeux."}, {"verse": "19", "text": "Maintenant, nous savons que ce que la loi dit à ceux qui sont sous la loi, c'est que chaque bouche doit être stoppée et que le monde entier peut devenir coupable avant Dieu."}, {"verse": "20", "text": "Par conséquent, par les actes de la loi, il n'y aura pas de chair justifiée dans sa vision : car par la loi est la connaissance du péché."}, {"verse": "21", "text": "Mais maintenant la justice de Dieu sans la loi se manifeste, comme en témoignent la loi et les prophètes ;"}, {"verse": "22", "text": "Même la justice de Dieu qui est par la foi de Jésus-Christ à tous et à tous ceux qui croient : car il n'y a pas de différence :"}, {"verse": "23", "text": "Car tous ont péché, et n'ont pas la gloire de Dieu ;"}, {"verse": "24", "text": "Etre justifié librement par sa grâce par la rédemption qui est dans le Christ Jésus :"}, {"verse": "25", "text": "Celui dont Dieu s'est donné pour mission d'être une propitiation par la foi en son sang, de proclamer sa justice pour la rémission des péchés du passé, par l'indulgence de Dieu ;"}, {"verse": "27", "text": "Pour décréter, je dis, en ce moment, sa droite : qu'il soit juste, et la justification de celui qui croit en Jésus."}, {"verse": "27", "text": "Où se vante-t-elle? par quelle loi? des œuvres? par Nay: mais par la loi des fidèles."}, {"verse": "28", "text": "C'est pourquoi nous concluons qu'un homme est justifié par la foi sans les actes de la loi."}, {"verse": "29", "text": "Est-il le seul Dieu des Juifs? N'est-il pas aussi celui des païens?"}, {"verse": "30", "text": "C'est un seul Dieu qui justifiera la circoncision par les fidèles et l'incirconcision par les fidèles."}, {"verse": "31", "text": "Est-ce que nous rendons alors la loi nulle et non avenue par le biais des fidèles?"}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Que dirons-nous alors qu'Abraham, notre père, en ce qui concerne la chair, a trouvé?"}, {"verse": "2", "text": "Car si Abraham était justifié par l'œuvre, il ne l'aurait pas été avant Dieu."}, {"verse": "3", "text": "Pour ce qui dit l'Écriture, Abraham croyait à Dieu, et il lui était compté pour sa justice."}, {"verse": "4", "text": "Maintenant, pour lui, ce qui fonctionne, c'est la récompense, non pas de grâce, mais de dette."}, {"verse": "5", "text": "Mais pour celui qui ne travaille pas, mais qui croit à celui qui justifie l'impie, sa foi compte pour la justice."}, {"verse": "6", "text": "De même que David décrit aussi la bénédiction de l'homme, auquel Dieu impute la justice sans travail,"}, {"verse": "7", "text": "Disons-le, bienheureux sont ceux dont les iniquités sont pardonnées et dont les péchés sont dissimulés."}, {"verse": "8", "text": "Heureux l'homme auquel le Seigneur ne veut pas imputer le péché."}, {"verse": "9", "text": "Cette béatitude vient alors de la seule circoncision, ou de l'incirconcision elle-même, car nous disons que la foi a été comptée à Abraham pour la justice."}, {"verse": "10", "text": "Comment a-t-il été alors reconnu? quand il était en circision, ou en non circision, pas en circision, mais en non circision."}, {"verse": "11", "text": "Et il reçut le signe de circoncision, un sceau de la justice de la foi qu'il n'avait pas encore été circoncis, afin qu'il fût le père de tous ceux qui croyaient, bien qu'ils ne soient pas circoncis ; que la justice leur fût imputée à eux seuls."}, {"verse": "12", "text": "Et le père de la circoncision à ceux qui ne sont pas seulement de la circoncision, mais qui marchent aussi dans les marches de la foi de notre père Abraham, qu'il avait encore non circoncis."}, {"verse": "13", "text": "Car la promesse, qu'il serait l'héritier du monde, n'était pas à Abraham, ni à sa semence, par la loi, mais par la justice des fidèles."}, {"verse": "14", "text": "Car si ceux qui sont de droit sont héritiers, la foi est rendue nulle, et la promesse faite n'a aucun effet :"}, {"verse": "16", "text": "Parce que la loi fonctionne : là où il n'y a pas de loi, il n'y a pas de transgression."}, {"verse": "16", "text": "C'est pourquoi il est de fidélité, qu'il puisse être par grâce ; jusqu'au bout, la promesse puisse être sûre à toute la semence ; non seulement à ce qui est de la loi, mais aussi à ce qui est de la foi d'Abraham; qui est le père de nous tous,"}, {"verse": "17", "text": "[ TRADUCTION ] Comme il est écrit, je t'ai fait père de beaucoup de nations,, ) devant lui, à qui il croit, Dieu, qui vive la mort, et calcule ces choses qui ne sont pas comme si elles étaient en chemin."}, {"verse": "18", "text": "Qui, contre toute espérance, croyait en l'espoir, afin de devenir le père de nombreuses nations, selon ce qui était spokenien, Ta postérité le sera aussi."}, {"verse": "19", "text": "Et n \" étant pas faible dans sa foi, il ne considérait pas son propre corps comme mort aujourd'hui, alors qu'il était âgé d'environ cent ans, ni même comme mort de l'attentat à la bombe des sahraouis :"}, {"verse": "20", "text": "Il n'a pas étourdi la promesse de Dieu par l'incrédulité, mais il était fort dans la foi, donnant la gloire à Dieu ;"}, {"verse": "21", "text": "Et étant entièrement convaincu de cela, ce qu'il avait promis, il a également été en mesure d'exécuter."}, {"verse": "22", "text": "Et c'est pourquoi elle lui a été imputée pour cause de droit."}, {"verse": "23", "text": "Maintenant, il n'a pas été écrit pour lui seul, qu'il lui a été imputé ;"}, {"verse": "24", "text": "Mais pour nous aussi, à qui cela sera imputé, si nous croyons à celui qui a ressuscité Jésus notre Seigneur de la mort ;"}, {"verse": "25", "text": "Qui a été livré pour nos infractions, et a été à nouveau soulevée pour notre justification."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Par conséquent, étant justifiés par les fidèles, nous avons la paix avec Dieu par l'intermédiaire de notre Seigneur Jésus-Christ :"}, {"verse": "2", "text": "Par qui avons-nous aussi accès par la foi à cette grâce où nous nous tenons debout et nous réjouissons dans l'espérance de la gloire de Dieu?"}, {"verse": "3", "text": "Et non seulement sosois, mais nous nous glorifions dans les tribulations aussi : sachant que la tribulation fonctionne patience;"}, {"verse": "4", "text": "Et patience, expérience; et expérience, espoir :"}, {"verse": "5", "text": "Et l'espérance ne nous casse pas, parce que l'amour de Dieu est répandu dans notre cœur par le Saint-Esprit qui nous est donné."}, {"verse": "6", "text": "Car lorsque nous étions encore sans force, le Christ mourut en temps voulu pour les impies."}, {"verse": "7", "text": "Car à peine un homme juste peut-il mourir : et pourtant, pour un homme bon, certains oseraient même mourir."}, {"verse": "8", "text": "Mais Dieu commet son amour envers nous, en cela, alors que nous étions encore pécheurs, Christ est mort pour nous."}, {"verse": "9", "text": "Bien plus, étant maintenant justifiés par son sang, nous serons sauvés de la colère par lui."}, {"verse": "10", "text": "Car if, quand nous étions des ennemis, nous étions réconciliés avec Dieu par la mort de son Soné, beaucoup plus, étant réconciliés, nous serons sauvés par sa vie."}, {"verse": "11", "text": "Et non seulement sosois, mais nous aussi la joie en Dieu par le biais de notre Seigneur Jésus-Christ, par qui nous avons maintenant reçu l'expiation."}, {"verse": "12", "text": "Là où, comme par un seul homme, le péché est entré dans le monde, et la mort par le péché, et ainsi la mort est passée sur tous les hommes, car tous ont péché :"}, {"verse": "13", "text": "- Car jusqu'à ce que le péché soit dans le monde, mais le péché n'est pas imputé quand il n'y a pas de loi."}, {"verse": "14", "text": "Néanmoins, la mort régna d'Adam à Moses, même sur ceux qui n'avaient pas péché après la similitude de la transgression d'Adamas, qui est la figure de lui qui devait venir."}, {"verse": "16", "text": "Mais ce n'est pas comme l'offense, c'est aussi comme le don libre. Car si, par l'offense d'un seul être mortel, beaucoup plus la grâce de Dieu, et le don par la grâce, qui est d'un seul homme, Jésus-Christ, a abondé à la manie."}, {"verse": "16", "text": "Et ce n'est pas comme par quelqu'un qui a péché, c'est comme le cadeau : car le jugement a été par quelqu'un à condamner, mais le don gratuit est de nombreuses infractions pour justifier."}, {"verse": "17", "text": "Car si, par un seul homme, on offense la mort régnante par un seul ; bien plus, ceux qui reçoivent en abondance la grâce et le don de la justice règneront dans la vie par un seul, Jésus-Christ. )"}, {"verse": "18", "text": "C'est pourquoi, comme par l'offense d'un jugement, tous les hommes ont été condamnés ; de même, par la justice de l'un, le don libre est venu sur tous les hommes pour justifier la vie."}, {"verse": "19", "text": "Car, comme par la désobéissance d un homme, beaucoup ont été faits pécheurs, de même, par l obéissance d un homme, beaucoup seront faits justes."}, {"verse": "20", "text": "De plus, la loi prévoyait que l'infraction pouvait être établie. Mais lorsque le péché était établi, la grâce était beaucoup plus établie :"}, {"verse": "21", "text": "Que de même que le péché a régné jusqu'à la mort, de même puisse régner grâce par la justice jusqu'à la vie éternelle de Jésus-Christ notre Seigneur."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Que dirons-nous? Pourrons-nous continuer dans le péché, afin que la grâce aboutisse?"}, {"verse": "2", "text": "Comment les morts au péché y vivront-ils plus longtemps?"}, {"verse": "3", "text": "Ne savez-vous pas que tous ceux d'entre nous qui ont été baptisés en Jésus-Christ l'ont été dans sa mort?"}, {"verse": "4", "text": "C'est pourquoi nous sommes ensevelis avec lui par le baptême dans la mort : de même que le Christ a été ressuscité des morts par la gloire du Père, nous devons aussi marcher dans la nouveauté de la vie."}, {"verse": "5", "text": "Car si nous avons été plantés ensemble dans la ressemblance de sa mort, nous serons aussi dans la ressemblance de sa résurrection :"}, {"verse": "6", "text": "Sachant que notre vieil homme est crucifié avec lui, que le corps du péché peut être détruit, que désormais nous ne devons pas servir le péché."}, {"verse": "7", "text": "Car celui qui est mort est libéré du péché."}, {"verse": "8", "text": "Maintenant, si nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui :"}, {"verse": "9", "text": "Sachant que le Christ ressuscité des morts ne meurt pas plus ; la mort n'a plus de domination sur lui."}, {"verse": "10", "text": "Car en ce qu'il mourut, il mourut un jour au péché ; mais en ce qu'il vit, il vit à Dieu."}, {"verse": "11", "text": "De même, vous vous considérez vous aussi comme morts aux péchés, mais vivants à Dieu par l'intermédiaire de Jésus-Christ notre Seigneur."}, {"verse": "12", "text": "Ne laissez donc pas le péché régner dans votre corps mortel, afin que vous y obéissiez dans les convoitises qu'il contient."}, {"verse": "13", "text": "Vous ne cédez pas non plus vos membres comme instruments d'iniquité envers le péché, mais vous cédez vous-mêmes à Dieu, comme ceux qui sont vivants des morts, et vos membres comme instruments de justice envers Dieu."}, {"verse": "14", "text": "Car le péché ne vous dominera pas, car vous n \" êtes pas sous la loi, mais sous la grâce."}, {"verse": "16", "text": "Que devons-nous pécher, parce que nous ne sommes pas sous la loi, mais sous la grâce?"}, {"verse": "16", "text": "Ne savez-vous pas qu'à qui vous cédez des serviteurs pour obéir, à ses serviteurs vous êtes à qui vous obéissez, qu'il s'agisse du péché pour la mort ou de l'obéissance à la justice?"}, {"verse": "17", "text": "Dieu vous remercie d'avoir été les serviteurs du péché, mais vous avez obéi du cœur à la doctrine qui vous a été délivrée."}, {"verse": "18", "text": "Ainsi libérés du péché, vous devenez les serviteurs de la justice."}, {"verse": "19", "text": "Je parle à la manière des hommes à cause de l'infirmité de votre charité, car comme vous avez livré vos serviteurs membres à l'imbroglio et à l'iniquité ; de même, maintenant, vous livrez vos serviteurs membres à la justice à l'iniquité."}, {"verse": "20", "text": "Car quand vous étiez serviteurs de péché, vous étiez à l'abri de la justice."}, {"verse": "21", "text": "Quel fruit aviez-vous alors dans les choses dont vous êtes à présent asphyxiés? Car la fin de ces choses est morte."}, {"verse": "22", "text": "Mais maintenant que vous êtes libérés du péché, et devenez serviteurs de Dieu, vous avez du fruit jusqu'à la sainteté, et la fin de la vie éternelle."}, {"verse": "23", "text": "Car le salaire du péché est mort ; mais le don de Dieu est la vie éternelle par l'intermédiaire de Jésus-Christ notre Seigneur."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Ne savez-vous pas, brethren, sans doute parce que je parle à ceux qui connaissent la loi, ) comment la loi domine un homme aussi longtemps qu'il vit?"}, {"verse": "2", "text": "Pour la femme qui a un mari, elle est liée par la loi à son mari aussi longtemps qu'il vit ; mais si le mari est mort, elle est détachée de la loi de son mari."}, {"verse": "3", "text": "Ainsi, pendant que son mari vit, elle est mariée à un autre homme, elle sera qualifiée d'adultère ; mais si son mari est mort, elle est libérée de cette loi ; de sorte qu'elle n'est pas adultère, bien qu'elle soit mariée à un autre homme."}, {"verse": "4", "text": "Là où avant, mon frère, vous êtes aussi morts à la loi par le corps de la chrétienté ; que vous soyez mariés à une autre personne, même à celui qui est ressuscité de la mort, afin que nous donnions du fruit à Dieu."}, {"verse": "5", "text": "Car quand nous étions dans la chair, les mouvements des sins, qui étaient par la loi, travaillaient chez nos membres à produire des fruits jusqu'à la mort."}, {"verse": "6", "text": "Mais maintenant, nous sommes libérés de la loi, celle d'être mort là où nous étions, que nous devions servir dans la nouveauté de l'esprit, et non dans l'ancienneté de la lettre."}, {"verse": "7", "text": "Je n'avais pas connu le péché, mais par la loi : car je n'avais pas connu la lueur, si ce n'est que la loi avait dit : Tu ne convoiteras pas."}, {"verse": "8", "text": "Mais péché, prenant l'occasion par le commandement, a fait en moi toutes sortes de concupiscences. Car sans la loi, le péché était mort."}, {"verse": "9", "text": "Car j'étais toujours vivant sans la loi, mais quand le commandement camed, péché ressuscité, et je suis mort."}, {"verse": "10", "text": "Et le commandement, qui fut ordonné à la vie, je trouvai mort."}, {"verse": "11", "text": "Pour pécher, en prenant l'occasion par le commandement, meé trompé, et par elle traînait me."}, {"verse": "12", "text": "C'est pourquoi la loi est sainte, et le commandement est saint, et juste, et dieu."}, {"verse": "13", "text": "Alors, ce qui est bon a-t-il fait la mort pour moi, Dieu l'a-t-il fait, mais péché, afin qu'il apparaisse comme pécheur, travaillant la mort en moi par ce qui est bon, afin que le péché par le commandement puisse devenir plus grand que sinful."}, {"verse": "14", "text": "Car nous savons que la loi est spirituelle : mais je suis carnaliste, vendue sous le joug."}, {"verse": "16", "text": "Pour ce que je fais, je n'autorise pas : pour ce que je veux, ce que je ne veux pas ; mais ce que je hais, ce que je fais."}, {"verse": "16", "text": "Si alors je fais ce que je ne ferais pas, je consens à la loi qu'elle est divine."}, {"verse": "17", "text": "Maintenant, ce n'est plus moi qui le fais, mais le péché qui demeure en moi."}, {"verse": "18", "text": "Car je sais qu'en moi, c'est-à-dire dans ma chair, il n'y a rien de bon ; car la volonté est présente avec moi ; mais comment faire ce qui est bon, je ne trouve rien."}, {"verse": "19", "text": "Pour le bien que je ne voudrais pas, mais pour le mal que je ne voudrais pas, que je fais."}, {"verse": "20", "text": "Or, si je fais cela, je ne le ferais pas, ce n'est plus moi qui le fais, mais le péché qui demeure en moi."}, {"verse": "21", "text": "Je trouve alors une loi, là, quand je ferais le bien, le mal est présent avec moi."}, {"verse": "22", "text": "Car je me réjouis de la loi de Dieu après l'homme intérieur :"}, {"verse": "23", "text": "Mais je vois une autre loi dans mes membres, qui est en guerre contre la loi de mon esprit, et qui me met en captivité à la loi du péché qui est dans mes membres."}, {"verse": "24", "text": "Ô homme misérable que je n'aime pas, qui me délivrera du corps de cette mort?"}, {"verse": "25", "text": "Je remercie Dieu par Jésus-Christ notre Lord. Alors, avec l'esprit, je suis moi-même au service de la loi de Dieu ; mais avec la chair, je suis au service de la loi du péché."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Il n'y a donc plus de condamnation à ceux qui sont dans le Christ Jésus, qui marchent non pas après la chair, mais après l'Esprit."}, {"verse": "2", "text": "Car la loi de l'Esprit de vie dans le Christ Jésus m'a libéré de la loi du péché et de la mort."}, {"verse": "3", "text": "Car ce que la loi ne pouvait pas faire, en ce qu'elle était faible par la chair, Dieu envoyant son propre Fils à la manière de la chair de pécheur, et pour le péché, condamnait le péché dans la chair :"}, {"verse": "4", "text": "Pour que la justice de la loi s'accomplisse en nous, qui marchons non pas après la charité, mais après l'Esprit."}, {"verse": "5", "text": "Car ceux qui sont après la chair se soucient des choses de la chair, mais ceux qui sont après l'Esprit, des choses de l'Esprit."}, {"verse": "6", "text": "Car avoir l'esprit carnaliste, c'est la mort ; mais avoir l'esprit spirituel, c'est la vie et la paix."}, {"verse": "7", "text": "Parce que l'esprit charnel est l'inimitié contre Dieu : car il n'est pas soumis à la loi de Dieu, ni ne peut être."}, {"verse": "8", "text": "Donc, ceux qui sont dans la chair ne peuvent pas plaire à Dieu."}, {"verse": "9", "text": "Mais vous n \" êtes pas dans la chair, mais dans l'Esprit, si tel est le cas, que l'Esprit de Dieu demeure en vous."}, {"verse": "10", "text": "Et si le Christ est en vous, le corps est mort à cause du péché ; mais l'Esprit est vie à cause de la justice."}, {"verse": "11", "text": "Mais si l'Esprit de celui qui a ressuscité Jésus des morts demeure en vous, celui qui a ressuscité le Christ des morts animera aussi vos corps mortels par son Esprit qui demeure en vous."}, {"verse": "12", "text": "Par conséquent, brethren, nous sommes débitrices, et non à la chair, de vivre après la chair."}, {"verse": "13", "text": "Car si vous vivez après la chair, vous direz ; mais si, par l'Esprit, vous mortifiez les actes du corps, vous vivrez."}, {"verse": "14", "text": "Pour tous ceux qui sont dirigés par l'Esprit de Dieu, ce sont les fils de Dieu."}, {"verse": "16", "text": "Car vous n'avez pas à redouter l'esprit de servitude ; mais vous avez reçu l'Esprit d'adoption, par lequel nous cryons, Abbab, Père."}, {"verse": "16", "text": "L'Esprit lui-même témoigne avec notre esprit que nous sommes les enfants de Dieu :"}, {"verse": "17", "text": "Et s'ils sont enfants, alors héritiers ; héritiers de Dieu, et héritiers conjoints de la chrétienté ; si c'est ainsi que nous souffrons avec lui, afin que nous soyons glorifiés ensemble."}, {"verse": "18", "text": "Car je considère que les souffrances de cette époque ne sont pas dignes d'être comparées à la gloire qui sera révélée en nous."}, {"verse": "19", "text": "Car l'attente sincère de la créature attend la manifestation des fils de Dieu."}, {"verse": "20", "text": "Car la créature a été soumise à la vanité, non pas volontairement, mais à cause de celui qui l'a soumise dans l'espoir,"}, {"verse": "21", "text": "Parce que la créature elle-même sera aussi livrée de l'asservissement de la corruption dans la glorieuse liberté des enfants de Dieu."}, {"verse": "22", "text": "Car nous savons que toute la création gémit et travaille dans la douleur jusqu \" à aujourd'hui."}, {"verse": "23", "text": "Et non seulement eux, mais nous aussi, qui avons les premiers fruits de l'Esprit, même nous-mêmes gémissons à l'intérieur de nous-mêmes, attendant l'adoption, à la sorcière, la rédemption de notre corps."}, {"verse": "24", "text": "Car nous sommes sauvés par l'espoir : mais l'espoir qui est vu n'est pas l'espoir : pour quoi un homme sème-t-il l'espoir?"}, {"verse": "25", "text": "Mais si nous espérons que cela ne se produira pas, alors attendons-nous avec patience."}, {"verse": "27", "text": "De même, l'Esprit aide aussi nos infirmités : car nous ne savons pas pour quoi nous devons prier comme nous le faisons ; mais l'Esprit lui-même intercession pour nous avec des gémissements qui ne peuvent être prononcés."}, {"verse": "27", "text": "Et celui qui cherche le cœur sait ce qu'est l'esprit de l'Esprit, parce qu'il intercède pour les saints selon la volonté de Dieu."}, {"verse": "28", "text": "Et nous savons que toutes choses travaillent ensemble pour le bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son but."}, {"verse": "29", "text": "Pour qui il connaissait à l'avance, il prédestinait aussi à être conforme à l'image de son Sonis, afin d \" être le premier-né de beaucoup de frères."}, {"verse": "30", "text": "De plus, qui il prédestinait, ils aussi il calcule : et qui il calcule, ils aussi il justifiait : et qui il justifiait, ils aussi il glorifiait."}, {"verse": "31", "text": "Que dirons-nous alors à ces gens : si Dieu est pour nous, qui peut être contre nous?"}, {"verse": "32", "text": "Celui qui n'a pas épargné son Songe, mais l'a livré pour nous tous, comment ne nous donnera-t-il pas aussi librement tous les objets?"}, {"verse": "34", "text": "Qui portera n'importe quoi à la charge de l'élection de Dieu, c'est Dieu qui le justifie."}, {"verse": "34", "text": "C'est le Christ qui meurt, oui, qui est ressuscité, qui est même à la droite de Dieu, qui fait aussi l'intercession pour nous."}, {"verse": "35", "text": "Qui nous séparera de l'amour de la chrétienté? tribulation, ou la détresse, ou la persécution, ou la famille, ou la nakedness, ou le péril, ou l'espionnage?"}, {"verse": "36", "text": "Comme il est écrit : Pour ton bien, nous sommes tués toute la journée ; nous sommes considérés comme des moutons pour l'abattage."}, {"verse": "37", "text": "Nayay, dans toutes ces choses, nous sommes plus que des conquérants par le biais de celui qui nous a aimés."}, {"verse": "38", "text": "Car je suis persuadé que ni la mort, ni la vie, ni les anges, ni les principautés, ni les pouvoirs, ni les choses présentes, ni les choses à faire,"}, {"verse": "39", "text": "Ni la hauteur, ni la profondeur, ni aucune autre création ne pourront nous séparer de l'amour de Dieu, qui est en Jésus-Christ notre Lordure."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Je dis la vérité dans Christ, je ne ment pas, ma conscience me portant aussi témoignage dans le Saint-Esprit,"}, {"verse": "2", "text": "Que j'ai une grande lourdeur et une douleur continuelle dans mon cœur."}, {"verse": "3", "text": "Car je pourrais souhaiter que moi-même fussent maudits du Christ pour mon souffle, mes parents selon la chair :"}, {"verse": "4", "text": "Qui sont les Israélites ; à qui appartient l'adoption, et la gloire, et les cohabitants, et le don de la loi, et le service de Dieu, et les promesses ;"}, {"verse": "5", "text": "Qui sont les pères, et de qui, en ce qui concerne la chair, le Christ camarade, qui est tout entier, Dieu est béni pour toujours."}, {"verse": "6", "text": "Ce n'est pas comme si la parole de Dieu n'avait eu aucun effet ; car ils ne sont pas tous d'Israël, qui sont d'Israël :"}, {"verse": "7", "text": "Et puis, parce qu'ils sont la postérité d'Abraham, sont-ils tous des enfants? Mais, en Isaac, ta postérité sera calmée."}, {"verse": "8", "text": "C'est, Ils qui sont les enfants de la chair, ils ne sont pas les enfants de Dieu, mais les enfants de la promesse sont comptés pour la semence."}, {"verse": "9", "text": "Car c'est là la parole de promettre. En ce moment, je compterai, et Sarah aura un son."}, {"verse": "10", "text": "Et pas seulement cela ; mais quand Rebecca avait aussi conçu par un, même par notre père Isaac;"}, {"verse": "11", "text": "[ TRADUCTION ] Pour les enfants qui ne sont pas encore nés, qui n'ont pas fait le bien ou le mal, que le but de Dieu selon l'élection pourrait être, non pas de travail, mais de celui qui calle )"}, {"verse": "12", "text": "Il fut dit à l'héritier : \" L'aîné servira le jeune."}, {"verse": "13", "text": "Comme on l'écrit, Jacob m'a aimée, mais Esau m'a haïe."}, {"verse": "14", "text": "Que dirons-nous? Y a-t-il de l'iniquité avec Dieu?"}, {"verse": "16", "text": "Car il dit à Moïse : J'aurai pitié de qui j'aurai pitié, et j'aurai pitié de qui j'aurai de la compassion."}, {"verse": "16", "text": "Alors ce n'est pas celui qui veut, ni celui qui fuit, mais Dieu qui tremble."}, {"verse": "17", "text": "Car l'Écriture dit à Pharaon : C'est dans ce même but que je t'ai élevé, afin de me débarrasser de moi-même et de proclamer mon nom sur toute la terre."}, {"verse": "18", "text": "C'est pourquoi il a miséricorde sur qui il aura miséricorde, et sur qui il aura péniblement."}, {"verse": "19", "text": "Tu me diras alors : Pourquoi trouve-t-il encore des fautes, car qui a résisté à sa volonté?"}, {"verse": "20", "text": "Mais non, qui es-tu pour répondre contre Dieu? Est-ce que la chose formée dira à celui qui l'a formée, Pourquoi m'as-tu faite?"}, {"verse": "21", "text": "N'a-t-on pas le pouvoir de potier sur l'argile, de la même masse pour faire un vase à l'honneur et un autre au déshonneur?"}, {"verse": "22", "text": "Que se passerait-il si Dieu, prêt à secouer sa colère et à faire connaître son pouvoir, endurait avec beaucoup de souffrance les vases de colère voués à la destruction :"}, {"verse": "23", "text": "Et afin de faire connaître les richesses de sa gloire sur les vaisseaux de miséricorde qu'il avait préparés jusqu'alors pour la gloire,"}, {"verse": "24", "text": "Même nous, qu'est-ce qu'il a appelé, pas seulement des Juifs, mais aussi des Gentils?"}, {"verse": "25", "text": "Comme il le dit aussi en Osée, je les appellerai mon peuple, qui n \" était pas le mien, et son bien-être, qui n \" était pas le mien."}, {"verse": "27", "text": "Et il arrivera qu'à l'endroit où il leur a été dit, vous n'êtes pas mon peuple ; on les appellera les enfants du Dieu vivant."}, {"verse": "27", "text": "Esaias crie aussi à propos d'Israël, Bien que le nombre des enfants d'Israël soit comme le sable de la mer, un reste sera sauvegardé :"}, {"verse": "28", "text": "Car il finira l \" œuvre, et la raccourcira en droit : parce qu'une courte œuvre sera faite sur la terre par le Seigneur."}, {"verse": "29", "text": "Et comme Esaias l'avait dit auparavant, Sauf que le Seigneur de Sabaoth nous avait laissé un pépin, nous avions été comme Sodoma, et nous avions été faits comme Gomorrhah."}, {"verse": "30", "text": "Que dirons-nous? Que les païens, qui ne suivaient pas après la justice, ont atteint la justice, la justice qui est de la foi."}, {"verse": "31", "text": "Mais Israël, qui suivait la loi du droit, n'a pas atteint la loi du droit."}, {"verse": "32", "text": "Parce qu'ils le cherchaient non pas par des fidèles, mais comme par les œuvres de la loi ; car ils trébuchaient devant cette pierre tombante ;"}, {"verse": "34", "text": "Comme il est écrit, Beholdj, je suis à Sion une pierre tombale et un rocher d'offense ; et quiconque croit sur lui ne sera pas cendré."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Brethrens, mon désir le plus cher et ma prière à Dieu pour qu'Israël soit sauvé."}, {"verse": "2", "text": "Car je leur rends témoignage qu'ils ont un zèle de Dieu, mais pas selon la connaissance."}, {"verse": "3", "text": "Car, ignorant le droit de Dieu et cherchant à établir leurs propres droits, ils ne se sont pas soumis à la justice de Dieu."}, {"verse": "4", "text": "Car le Christ est la fin de la loi de la justice pour tous ceux qui croient."}, {"verse": "5", "text": "Car Moïse décrit la justice qui est de la loi, afin que l'homme qui fait ces choses vive par elle."}, {"verse": "6", "text": "Mais la justice qui est de la foi proclame cette sagesse, ne dis-tu pas en ton cœur : Qui s'élèvera dans les cieux, pour faire descendre le Christ de là-haut? )"}, {"verse": "7", "text": "Or, Qui descendra dans les profondeurs, pour ressusciter le Christ mort? )."}, {"verse": "8", "text": "La parole est proche de la leur, même dans ta bouche et dans ton cœur, c'est-à-dire la parole des fidèles que nous prêchons."}, {"verse": "9", "text": "Si tu confesseras par ta bouche le Seigneur Jésus, et que tu croiras en ton cœur que Dieu l'a ressuscité des morts, tu seras sauvé."}, {"verse": "10", "text": "Car, avec le cœur, l'homme croit à la justice ; et, avec la bouche, la confession est faite pour le salut."}, {"verse": "11", "text": "En ce qui concerne l'Écriture sainte, Quiconque croit en lui ne sera pas encastré."}, {"verse": "12", "text": "Car il n'y a pas de différence entre les Juifs et les Grecs : car le même Seigneur sur tous est riche pour tous ceux qui l'appellent."}, {"verse": "13", "text": "Quiconque invoquera le nom de l \" Éternel sera sauvé."}, {"verse": "14", "text": "Comment alors invoqueront-ils celui en qui ils n'ont pas cru? Et comment croiront-ils en celui dont ils n'ont pas le cœur?"}, {"verse": "16", "text": "Et comment prêcheront-ils, s'ils ne sont pas senti, comme il est écrit, combien les pieds de ceux qui prêchent l \" Évangile de la paix sont beaux, et apportent de bonnes nouvelles de bonnes choses!"}, {"verse": "16", "text": "Mais ils n'ont pas tous obéi à l'Évangile. Pour Esaias saith, Lord, qui a cru notre rapport?"}, {"verse": "17", "text": "Alors la foi vient par l'écoute, et l'écoute par la parole de Dieu."}, {"verse": "18", "text": "Mais je dis, n'ont-ils pas eu le cœur? Oui, en vérité, leur son est allé dans toute la terre, et leurs paroles aux extrémités du monde."}, {"verse": "19", "text": "Mais je dis, Israël ne savait pas, premier Moïse saith, je vais vous provoquer à la jalousie par ceux qui ne sont pas un peuple, et par une nation stupide, je vais vous mettre en colère."}, {"verse": "20", "text": "Mais Esaias est très audacieuse, et on m'a trouvé de ceux qui ne me cherchaient pas ; on m'a manifesté à ceux qui ne me demandaient pas après moi."}, {"verse": "21", "text": "Mais il dit à Israël : \" Pendant toute la journée, j'ai tendu les mains à un peuple désobéissant et vainqueur."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Je dis ceci : Dieu a-t-il chassé son peuple, Dieu l'a pardonné, car je suis aussi un Israélien, de la postérité d'Abrahamon, de la tribu de Benjaminé."}, {"verse": "2", "text": "Dieu n'a pas chassé son peuple, comme il l'a prédit. Ne voulez-vous pas ce que l'Écriture d'Élie dit? comment il intercède auprès de Dieu contre Israël, dit-il,"}, {"verse": "3", "text": "Lordeux, ils ont tué tes prophètes et creusé tes auberges ; et je suis laissé seul, et ils cherchent ma vie."}, {"verse": "4", "text": "Je me suis réservé sept mille hommes, qui n'ont pas incliné le genou à l'image de Baal."}, {"verse": "5", "text": "Même ainsi, à ce moment-ci, il ya aussi un reste selon l'élection de grâce."}, {"verse": "6", "text": "Et si par grâce, alors n'est-ce plus du travail, sinon la grâce n'est plus du travail, mais si c'est du travail, alors n'est-ce plus du travail, sinon le travail n'est plus du travail."}, {"verse": "7", "text": "Israël n'a pas obtenu ce qu'il cherche à obtenir, mais l \" élection l'a obtenu, et les autres ont été aveuglés."}, {"verse": "8", "text": "\" Selon ce qui est écrit, Dieu leur a donné l'esprit de paresse, les yeux qu'ils ne doivent pas chercher, et les oreilles qu'ils ne doivent pas écouter \" ) jusqu'à ce jour."}, {"verse": "9", "text": "Et David saith, Que leur table soit un snare, et un trapèze, et un blocage par le pied, et une récompense pour eux :"}, {"verse": "10", "text": "Que leurs yeux s'assombrissent, qu'ils ne sèment pas, et qu'ils s'inclinent tout de suite vers l'arrière."}, {"verse": "11", "text": "Je dis ceci : Est-ce qu'ils ont trébuché pour tomber? Dieu interdit, mais c'est plutôt par leur salut d'automne qu'ils viennent aux Gentils, pour les inciter à la jalousie."}, {"verse": "12", "text": "Or, si la chute d'eux est la richesse du monde, et la diminution d'eux la richesse des païens, combien plus leur plénitude?"}, {"verse": "13", "text": "Car je vous parle, Gentils, en tant qu'apôtre des Gentils, je magnifie mon bureau :"}, {"verse": "14", "text": "Si, par quelque moyen que ce soit, je peux provoquer à les imiter qui sont ma charcuterie, et peut en sauver une partie."}, {"verse": "16", "text": "Car si le rejet d'eux est la réconciliation du monde, que sera leur accueil, mais la vie à partir de la mort?"}, {"verse": "16", "text": "Car si le premier fruit est holy. la masse est aussi holy. et si la racine est holy. les branches sont aussi holy."}, {"verse": "17", "text": "Et si certaines des branches sont cassées, et thou, étant un olivier sauvage, serré entre eux, et avec eux mangent de la racine et de la graisse de l'olivier ;"}, {"verse": "18", "text": "Ne vous vantez pas contre les branches, mais si vous vous vantez, vous n'aimez pas la racine, mais la racine."}, {"verse": "19", "text": "Tu vas dire : Les branches étaient brisées, pour que je sois graffé dedans."}, {"verse": "20", "text": "Bien ; à cause de l'incrédulité, ils ont été brisés, et tu te tiens debout par les fidèles."}, {"verse": "21", "text": "Car si Dieu n'a pas épargné les branches naturelles, prenez garde qu'il ne les épargne pas non plus."}, {"verse": "22", "text": "Voici donc la bonté et la sévérité de Dieu : sur ceux qui fellent, la sévérité ; mais vers eux, la bonté, si tu continues dans sa bonté, sinon tu seras aussi coupé."}, {"verse": "23", "text": "Et eux aussi, s'ils ne restent pas incrédules, ils seront graffés dedans, car Dieu est capable de les graffiter de nouveau."}, {"verse": "24", "text": "Car si tu étais coupé de l'olivier qui est sauvage par nature, et si tu étais graffiné contre la nature dans un bon olivier : combien d'autres, qui sont les branches naturelles, seront-ils graffinés dans leur propre olivier?"}, {"verse": "25", "text": "Car je ne voudrais pas, brethren, que vous ignoriez ce mystère, de peur que vous ne fassiez preuve de sagesse dans vos propres desseins ; que l'aveuglement ne soit en partie le fait d'Israël, jusqu'à ce que la plénitude des païens ne soit ensevelie."}, {"verse": "27", "text": "Et c'est ainsi que tout Israël sera sauvé : comme il est écrit, Il sortira de Sion le Deliverer, et il se détournera de l'impiété de Jacobé :"}, {"verse": "27", "text": "Car c'est là mon engagement envers eux, quand je leur retirerai leurs dépouilles."}, {"verse": "28", "text": "En ce qui concerne l'Évangile, ils sont des ennemis pour vos saints : mais en touchant à l'élection, ils sont bien aimés pour les saints des pères."}, {"verse": "29", "text": "Car les dons et l'appel de Dieu sont sans repentir."}, {"verse": "30", "text": "Car, comme vous n'avez pas cru à Dieu par le passé, vous avez maintenant obtenu grâce à leur incroyable miséricorde :"}, {"verse": "31", "text": "Même ainsi ont-ils aussi maintenant ne croient pas, que par votre miséricorde ils peuvent aussi obtenir miséricorde."}, {"verse": "32", "text": "Car Dieu les a tous conclu dans l'incrédulité, afin qu'il ait pitié de tous."}, {"verse": "34", "text": "Ô la profondeur de la richesse de la sagesse et de la connaissance de Dieu, à quel point ses jugements et ses manières d'aller au-delà de la découverte sont introuvables!"}, {"verse": "34", "text": "Car qui a connu l'esprit du Lordoue? ou qui a été son conseiller?"}, {"verse": "35", "text": "Ou qui lui a d'abord donné, et il sera de nouveau dédommagé?"}, {"verse": "36", "text": "Car de Lui, et par Lui, et à Lui, tout est : à qui la gloire est éternelle."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Je vous supplie donc, par la miséricorde de Dieu, de présenter à votre corps un sacrifice vivant, holistique, acceptable pour Dieu, ce qui est votre service raisonnable."}, {"verse": "2", "text": "Et ne vous conformez pas à ce monde, mais soyez transformés par le renouvellement de votre esprit, afin de prouver ce qui est la bonne volonté, acceptable et parfaite, de Dieu."}, {"verse": "3", "text": "Car je dis, par la grâce qui m'a été donnée, à tout homme qui est parmi vous, de ne pas penser à lui-même plus haut qu'il ne devrait le penser ; mais de penser sobrement, selon ce que Dieu a fait à tout homme la mesure des fidèles."}, {"verse": "4", "text": "Parce que nous avons de nombreux membres au sein d'un même organisme et que tous les membres n'ont pas le même bureau :"}, {"verse": "5", "text": "Ainsi, étant donné qu'il est homme, il y a un corps dans la chrétienté, et chacun de ses membres est l'un des autres."}, {"verse": "6", "text": "Ayant alors des dons différents selon la grâce qui nous est donnée, prophétie ou prophétie, prophétisons selon la proportion de fidèles ;"}, {"verse": "7", "text": "Ou ministry, attendons notre ministère: ou celui qui enseigne, sur l'enseignement ;"}, {"verse": "8", "text": "Ou celui qui exhorte, sur l'exhortation : celui qui donne, qu'il le fasse avec simplicité ; celui qui règle, avec diligence ; celui qui étouffe la miséricorde, avec gaieté."}, {"verse": "9", "text": "Que l'amour soit sans dissimulation. abhor ce qui est maléfique ; se rattache à ce qui est divin."}, {"verse": "10", "text": "Soyez aimablement affectueux les uns envers les autres et aimez-vous fraternellement ; en l'honneur, préférez-vous les uns aux autres ;"}, {"verse": "11", "text": "Pas paresseux en affaires ; fervent en esprit ; au service des Lordons ;"}, {"verse": "12", "text": "Rejoying in hope; patient in tribulation; continuing instant in prayer;"}, {"verse": "13", "text": "Distributing to the necessity of saints; given to hospitality. p."}, {"verse": "14", "text": "Bénis ceux qui te persécutent : bénis, ne maudit point."}, {"verse": "16", "text": "Joyez-vous à ceux qui se réjouissent, et pleurez avec ceux qui pleurent."}, {"verse": "16", "text": "Faites preuve du même esprit les uns envers les autres. N'ayez pas l'esprit optimiste, mais soyez condescendant envers les hommes à faible patrimoine. Ne soyez pas sage à vos propres égards."}, {"verse": "17", "text": "Redisons à aucun homme le mal pour le mal, offrez des choses honnêtes aux yeux de tous les hommes."}, {"verse": "18", "text": "Si c'est possible, autant que de vivre en vous, vivez en paix avec tous les hommes."}, {"verse": "19", "text": "Au début, vengez-vous non pas de vous-mêmes, mais plutôt de donner de la place à ce mot : car il est écrit, Vengeance est une mine ; je vais rembourser, dit le Coran."}, {"verse": "20", "text": "C'est pourquoi, si ton ennemi a faim, il le nourrit ; s'il a soif, il le boit ; car, ce faisant, tu feras feu sur sa tête."}, {"verse": "21", "text": "Ne soyez pas vaincu du mal, mais vaincre le mal avec Dieu."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Que chaque âme soit soumise aux puissances supérieures, car il n'y a pas d'autre pouvoir que celui de Dieu : les pouvoirs qui seront ordonnés de Dieu."}, {"verse": "2", "text": "Quiconque résiste donc au pouvoir résiste à l'ordonnance de Dieu, et ceux qui résistent recevront pour eux-mêmes la damnation."}, {"verse": "3", "text": "Car les gouvernants ne sont pas une terreur pour le bon travail, mais pour le mal. Alors, n'ayez pas peur du pouvoir, faites ce qui est bon, et vous ferez l \" éloge du même."}, {"verse": "4", "text": "Car il est le ministre de Dieu à toi pour Dieu. Mais si tu fais ce qui est maléfique, sois afraïde ; car il ne fait pas l'épée en vain ; car il est le ministre de Dieu, un vengeur pour exécuter la colère sur celui qui fait le mal."}, {"verse": "5", "text": "C'est pourquoi vous devez être soumis, non seulement pour le salut, mais aussi pour la conscience."}, {"verse": "6", "text": "Car, pour cette cause, vous devez vous aussi rendre hommage : car ce sont des ministres des dieux, qui participent continuellement à cette tâche."}, {"verse": "7", "text": "Rendez donc hommage à tous leurs devoirs : hommage à qui l'hommage est dû ; coutume à qui la coutume s'adresse ; crainte à qui la peur s'adresse ; honneur à qui l'honneur s'adresse."}, {"verse": "8", "text": "N'a-t-on rien d'autre à faire que de s'aimer les uns les autres, car celui qui aime les autres a accompli la loi?"}, {"verse": "9", "text": "Car Tu ne commettras pas d'adultère, Tu ne tueras pas, Tu ne voleras pas, Tu ne porteras pas de faux témoignage, Tu ne convoiteras pas ; et s'il y a d'autres commandements, ils sont brièvement compris dans ce dicton, nom, Tu aimeras ton prochain comme thyself."}, {"verse": "10", "text": "L'amour ne fonctionne pas mal à son voisinage : l'amour est donc l'accomplissement de la loi."}, {"verse": "11", "text": "Et maintenant, sachant qu'il est grand temps que nous nous réveillions, notre salut est plus proche que lorsque nous le croyions."}, {"verse": "12", "text": "La nuit est loin, le jour est à portée de main : jetons donc les œuvres de la noirceur, et enfilons l'armure de la lumière."}, {"verse": "13", "text": "Marchons honnêtement, comme le jour ; pas dans les émeutes et les drunkenness, pas dans les chambrées et les injustices, pas dans les luttes et les envies."}, {"verse": "14", "text": "Mais mettez-vous sur le Seigneur Jésus-Christ, et ne prenez pas de dispositions pour que la chair en remplisse les convoitises."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Celui qui est faible dans la foi reçoit oui, mais pas aux contestations douteuses."}, {"verse": "2", "text": "Car l'on croit pouvoir manger tout ce qui est : l'autre, qui est faible, mange des plantes."}, {"verse": "3", "text": "Que celui qui mange ne méprise pas celui qui ne mange pas, et que celui qui mange ne juge pas celui qui mange, car Dieu l'a reçu."}, {"verse": "4", "text": "Qui juge le serviteur d un autre homme? à son propre maître, il se tient debout, il se tient debout, car Dieu est capable de le mettre debout."}, {"verse": "5", "text": "Un homme estime un jour au-dessus d'un autre ; un autre estime chaque jour au-dessus d'un autre ; que chaque homme soit pleinement convaincu dans son propre esprit."}, {"verse": "6", "text": "Celui qui regarde le jour, regarde le Lordo ; et celui qui ne regarde pas le jour, au Seigneur, il ne le regarde pas ; celui qui mange, mange au Lordo, car il donne à Dieu des actions de grâce ; et celui qui ne mange pas, au Seigneur, il ne mange pas, et donne à Dieu des actions de gratitude."}, {"verse": "7", "text": "Car aucun de nous ne vit à lui-même, et aucun homme ne meurt à lui-même."}, {"verse": "8", "text": "Car, que nous vivions ou non, nous vivions pour le Lordon ; et, que nous mourrions ou non, nous mourons pour le Lordon : que nous vivions ou non, nous sommes le Lordon s."}, {"verse": "9", "text": "À cette fin, le Christ meurt, devient rosé et renaît, afin qu'il soit le Seigneur des morts et des vivants."}, {"verse": "10", "text": "Mais pourquoi ne jugez-vous pas ton frère? ou pourquoi ne donnez-vous pas raison à ton frère?, car nous serons tous devant le siège du jugement de Noël."}, {"verse": "11", "text": "Car il est écrit : \" Comme je vis, dit le Coran, chaque genou s'inclinera, et chaque langue confessera à Dieu."}, {"verse": "12", "text": "Alors chacun d'entre nous rendra des comptes à Dieu."}, {"verse": "13", "text": "Ne nous jugeons donc pas davantage les uns les autres : mais jugeons cette rareté, qu'aucun homme n'ait mis un blocage ou une occasion de tomber dans la voie de ses frères."}, {"verse": "14", "text": "Je sais, et je suis convaincu par le Seigneur Jésus, qu'il n'y a rien d'impur en soi ; mais pour celui qui estime qu'une chose n'est pas propre, elle ne l'est pas."}, {"verse": "16", "text": "Mais si ton frère est affligé de ta chair, maintenant tu ne marches pas charitablement, ne le détruis pas avec ta chair, pour qui le Christ est mort."}, {"verse": "16", "text": "Ne laissez pas votre bien être le mal parler de :"}, {"verse": "17", "text": "Car le royaume de Dieu n'est pas de la viande et de l'alcool, mais de la justice, de la paix et de la joie dans la Sainte hôtesse."}, {"verse": "18", "text": "Car celui qui, en ces choses, sert le Christ est acceptable à Dieu et approuvé par les hommes."}, {"verse": "19", "text": "Suivons donc les choses qui font la paix, et les choses dont on peut édifier une autre."}, {"verse": "20", "text": "Car la viande ne détruit pas l \" œuvre de Dieu. Tout est en effet pur, mais c'est mauvais pour celui qui mange avec offense."}, {"verse": "21", "text": "Il n'est bon ni de manger de la viande, ni de boire du vin, ni aucune chose par laquelle ton frère stumbleth, ou est offensé, ou est affaibli."}, {"verse": "22", "text": "Est-ce que tu es fidèle à toi-même avant Dieu? Heureux celui qui ne se condamne pas lui-même dans ce qu'il a autorisé."}, {"verse": "23", "text": "Et celui qui doute est damné s'il mange, parce qu'il ne mange pas de fidèles, car tout ce qui n'est pas de foi est péché."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Nous, qui sommes forts, devons supporter les infirmités des faibles, et non nous contenter de nous-mêmes."}, {"verse": "2", "text": "Que chacun d'entre nous fasse plaisir à son voisin pour son bien à l'édification."}, {"verse": "3", "text": "Car même le Christ ne s'est pas satisfait de lui-même ; mais, comme il est écrit, Les reproches de ceux qui t'ont reproché sont tombés sur moi."}, {"verse": "4", "text": "Car tout ce qui a été écrit à l'avance l'a été pour notre apprentissage, que nous aurions peut-être espéré grâce à la patience et au confort des Écritures."}, {"verse": "5", "text": "Maintenant, le Dieu de la patience et de la consolation vous accorde de vous rapprocher les uns des autres selon Jésus-Christ :"}, {"verse": "6", "text": "Pour que vous fassiez d'un seul esprit et d'une seule bouche la gloire de Dieu, le Père de notre Seigneur Jésus-Christ."}, {"verse": "7", "text": "C'est pourquoi, recevez-vous les uns les autres, comme le Christ nous a aussi reçus à la gloire de Dieu."}, {"verse": "8", "text": "Maintenant, je dis que Jésus-Christ a été ministre de la circoncision pour la vérité de Dieu, pour confirmer les promesses faites aux pères :"}, {"verse": "9", "text": "Et afin que les païens glorifient Dieu pour sa miséricorde ; comme il est écrit, Pour cette raison, je te confesserai parmi les païens et je chanterai à ton nom."}, {"verse": "10", "text": "Et encore, il se réjouit, vous les Gentils, avec son peuple."}, {"verse": "11", "text": "Et encore, louez le Corbeau, tous les Gentils ; et louez-le, tous les gens."}, {"verse": "12", "text": "Et puis, Esaias saith, il y aura une racine de Jésus, et celui qui se lèvera régnera sur les Gentils ; en lui les Gentils auront confiance."}, {"verse": "13", "text": "Or, le Dieu de l'espérance vous remplit de toute joie et de paix dans la foi, afin que vous puissiez prospérer par la puissance du Saint-Esprit."}, {"verse": "14", "text": "Et moi aussi, je suis persuadé de vous, mon frère, que vous êtes aussi pleins de bonté, remplis de toutes les connaissances, capables aussi de vous admonester les uns les autres."}, {"verse": "16", "text": "Néanmoins, brethrenje vous ai écrit avec d'autant plus d'audace que, à cause de la grâce qui m'est donnée par Dieu, je vous ai mis en tête, en quelque sorte,"}, {"verse": "16", "text": "Que je sois le ministre de Jésus-Christ auprès des Gentils, au service de l \" Évangile, afin que l'offrande des Gentils soit acceptable, sanctifiée par le Saint-Esprit."}, {"verse": "17", "text": "J'ai donc, par l'intermédiaire de Jésus-Christ, la gloire en ces choses qui appartiennent à Dieu."}, {"verse": "18", "text": "Car je n'oserai parler d'aucune de ces choses que le Christ n'a pas accomplies par moi, pour faire obéir les païens, par la parole et par la piété,"}, {"verse": "19", "text": "Par de puissants signes et des émerveillements, par la puissance de l'Esprit de Dieu, de sorte que, de Jérusalem à Illyricum, j'ai prêché pleinement l'Évangile de la chrétienté."}, {"verse": "20", "text": "Oui, tout comme je me suis efforcé de prêcher l'Évangile, pas là où le Christ a été nommé, de peur que je ne me fonde sur une autre fondation masculine :"}, {"verse": "21", "text": "Mais comme il est écrit, à qui on ne lui a pas parlé, ils verront ; et ceux qui n'auront pas entendu comprendront."}, {"verse": "22", "text": "Pour cette raison aussi j'ai été très gêné de venir à vous."}, {"verse": "23", "text": "Mais maintenant, n'ayant plus de place dans ces parties, et ayant un grand désir de ces nombreuses années à venir pour vous ;"}, {"verse": "24", "text": "Que j'entreprenne mon voyage en Espagne, je viendrai vers vous, car j'ai confiance de vous voir dans mon voyage, et d'être amené sur mon chemin de voleur par vous, si d'abord je suis quelque peu rempli de votre compagnie."}, {"verse": "25", "text": "Mais maintenant, je vais à Jérusalem pour servir les saints."}, {"verse": "27", "text": "Elle a en effet fait plaisir à la Macédoine et à Achaïe d'apporter une certaine contribution aux pauvres saints qui se trouvent à Jérusalem."}, {"verse": "27", "text": "Il leur a plu ; et leurs débiteurs, ils sont ; car si les païens ont été rendus participants de leurs pensées spirituelles, ils ont aussi le devoir de les servir dans leurs pensées charnelles."}, {"verse": "28", "text": "Quand je l'aurai fait, et que je leur aurai scellé ce fruit, je viendrai par vous en Espagne."}, {"verse": "29", "text": "Et je suis sûr que lorsque je viendrai à vous, je viendrai dans la plénitude de la bénédiction de l'Évangile de la chrétienté."}, {"verse": "30", "text": "Maintenant, je vous implore, brethrenas, pour la gâterie du Seigneur Jésus-Christ et pour l'amour du Spiriteux, de vous battre avec moi dans vos prières à Dieu pour moi ;"}, {"verse": "31", "text": "Que je sois délivré de ceux qui ne croient pas en Judée, et que le service que j'ai pour Jérusalem soit accepté des saints ;"}, {"verse": "32", "text": "Pour que je vienne à vous avec joie, par la volonté de Dieu, et que je sois rafraîchi avec vous."}, {"verse": "34", "text": "Maintenant, le Dieu de la paix soit avec vous tous."}]}, {"chapter": "16", "verses": [{"verse": "1", "text": "Je vous recommande Phebe, notre sœur, qui est servante de l'Église qui est à Cenchrea:"}, {"verse": "2", "text": "Que vous la receviez dans le Coran, comme devenez saints, et que vous l'aidiez dans toutes les affaires dont elle a besoin de vous, car elle a été une succion de l'homme, et de moi aussi."}, {"verse": "3", "text": "Salut Priscilla et Aquila mes aides dans le Christ Jésus :"}, {"verse": "4", "text": "Qui, pour ma vie, a donné leurs propres crânes : à qui non seulement je donne des grâces, mais aussi à toutes les Églises des païens."}, {"verse": "5", "text": "Salut à mon bien-aimé Epaenetus, qui est le premier fruit d'Achaia à la Noël."}, {"verse": "6", "text": "Je salue Mary, qui nous a donné beaucoup de travail."}, {"verse": "7", "text": "Salut Andronicus et Junia, mes kinsmen, et mes camarades emprisonnés, qui sont dignes de mention parmi les apôtres, qui étaient aussi dans le Christ avant moi."}, {"verse": "8", "text": "Accueillir Amplias mon bien-aimé dans le Corbeau."}, {"verse": "9", "text": "Salut Urbane, notre aide à Christ, et Stachys mon bien-être."}, {"verse": "10", "text": "Salut Apelles approuvé dans la Noël Salut ceux qui sont de la maison Aristobulus."}, {"verse": "11", "text": "Salut Hérodion mon kinsman. saluez ceux qui sont de la maison de Narcissus, qui sont dans la Lord."}, {"verse": "12", "text": "Salut Tryphena et Tryphosaqui travaillent dans la Lord. salut à la Persiste bien-aimée, qui a beaucoup travaillé dans la Lord. salut à Tryphena et Tryphosaqui travaillent dans la Lord."}, {"verse": "13", "text": "Salut Rufus choisi dans le Lordé, et sa mère et la mine."}, {"verse": "14", "text": "Salut Asyncritus, Phlegon, Hermas, Patrobas, Hermes, et les frères qui sont avec eux."}, {"verse": "16", "text": "Salut Philologus, et Julia, Nereus, et sa sœur, et Olympas, et tous les saints qui sont avec eux."}, {"verse": "16", "text": "Les églises du Christ vous saluent les unes les autres avec une sainte croix."}, {"verse": "17", "text": "Maintenant, je vous supplie, brethren, de marquer ceux qui provoquent des divisions et des offenses contraires à la doctrine que vous avez apprise ; et de les éviter."}, {"verse": "18", "text": "Car ceux qui le sont ne servent pas notre Seigneur Jésus-Christ, mais leur propre bellerie ; et, par de bonnes paroles et des discours justes, ils trompent le cœur des simples."}, {"verse": "19", "text": "Car votre obéissance est venue à l \" étranger pour tous les hommes ; je vous en suis donc heureux en votre nom, mais je voudrais que vous fassiez preuve de sagesse à l \" égard de ce qui est bon et simple en ce qui concerne le mal."}, {"verse": "20", "text": "Et le Dieu de paix écrasera Satan sous vos pieds bientôt. La grâce de notre Seigneur Jésus-Christ soit avec vous. Amen."}, {"verse": "21", "text": "Timotheus mon compagnon de travail, et Lucius, et Jason, et Sosipater, mon kinsmen, salut."}, {"verse": "22", "text": "Je Tertius, qui a écrit cette épître, vous salue dans le Lordé."}, {"verse": "23", "text": "L'auberge de la mine de Gaius, et de toute l'église, vous salut, Erastus le chamberlain de la ville vous salut, et Quartus un frère."}, {"verse": "24", "text": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous."}, {"verse": "25", "text": "Maintenant, à celui qui a le pouvoir de vous établir selon mon Évangile, et à la prédication de Jésus-Christ, selon la révélation du mystère, qui a été gardée secrète depuis que le monde a été créé,"}, {"verse": "27", "text": "Mais maintenant est rendue manifeste, et par les Écritures des prophètes, selon le commandement du Dieu éternel, fait connaître à toutes les nations pour obéissance des fidèles :"}, {"verse": "27", "text": "À Dieu seul, soyez éternellement glorifiés par Jésus-Christ."}]}]}
