{"book": "Mme Ruth", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Un certain homme de Bethléem-Juda alla séjourner dans le pays de Moabé, he, et sa veuve, et ses deux fils."}, {"verse": "2", "text": "Et le nom de l'homme était Elimelech, et le nom de sa femme Naomii, et le nom de ses deux fils Mahlon et Chilion, Éphrathites de Bethléem."}, {"verse": "3", "text": "Et le mari d Elimelech Naomiarians mourut ; et elle était à gauche, et ses deux fils."}, {"verse": "4", "text": "Et ils les prirent épouses des femmes de Moabé ; le nom de l'une était Orpahé, et le nom de l'autre Ruth ; et ils y demeurèrent environ dix ans."}, {"verse": "5", "text": "Et Mahlon et Chilion moururent tous deux d'eux ; et la femme resta de ses deux fils et de son mari."}, {"verse": "6", "text": "Elle se leva ensuite avec ses filles en droit, afin qu'elle revienne du pays de Moabé, car elle avait entendu dans le pays de Moab comment l'Éternel avait rendu visite à son peuple en leur donnant de la nourriture."}, {"verse": "7", "text": "C'est pourquoi, elle sortit de l'endroit où elle était, et ses deux filles avec la loi ; et elles allèrent en chemin retourner au pays de Juda."}, {"verse": "8", "text": "Naomi dit à ses deux filles devant la loi : Goûtez, retournez chacune à la maison de sa mère : l'Éternel traite gentiment avec vous, comme vous avez traité les morts, et avec moi."}, {"verse": "9", "text": "L'Éternel vous accorde de vous reposer, chacun de vous dans la maison de son mari, puis elle les embrassa, et ils élevèrent leur voix, et les maudissent."}, {"verse": "10", "text": "Et ils ont dit à Héritier : Nous reviendrons sûrement avec toi à ton peuple."}, {"verse": "11", "text": "Et Naomi dit, tournez-vous à nouveau, mes filles : pourquoi irez-vous avec moi? Y a-t-il encore des fils dans mon ventre, pour qu'ils soient vos maris?"}, {"verse": "12", "text": "Si je dois dire, j'ai espoir, si je dois avoir un mari aussi jusqu \" à la nuit, et je dois aussi porter des sonorités ; si je dois dire, j'ai espoir, si je dois avoir un mari aussi jusqu \" à la nuit, et je dois porter des sonorités."}, {"verse": "13", "text": "Est-ce que vous les garderiez jusqu \" à ce qu'ils aient grandi? Est-ce que vous les empêcheriez d'avoir des élevages? nayaymes filles ; car cela me peine beaucoup pour vous que la main de l \" Éternel sorte contre moi."}, {"verse": "14", "text": "Et ils élevèrent leur voix, et pleurèrent à nouveau : et Orpah embrassa sa mère dans la loi ; mais Ruth s'accrocha à Hérave."}, {"verse": "16", "text": "Et elle dit, Bienheureux, ta soeur en droit est retournée à son peuple et à son dieu : retournez-vous après ta soeur en droit."}, {"verse": "16", "text": "Et Ruth saidait, Ne me traite pas pour ne pas te quitter, ni pour revenir après toi : pour qui tu vas aller, je vais aller ; et où tu vas aller, je vais aller : ton peuple sera mon peuple, et ton Dieu, mon Dieu :"}, {"verse": "17", "text": "Là où tu mourras, je mourrai, et là je serai inhumé : l'Éternel le fait pour moi, et plus encore, si besoin est, mais la mort t'attend."}, {"verse": "18", "text": "Quand elle vit qu'elle avait toujours l'intention d'aller avec Héraklion, elle partit en parlant à Héraklion."}, {"verse": "19", "text": "Et quand ils sont venus à Bethléem, il est arrivé que toute la ville ait été déplacée autour d'eux, et ils ont dit : Est-ce cette Naomie?"}, {"verse": "20", "text": "Et elle leur dit : Appelez-moi pas Naomii, appelez-moi Maraparce que le Tout-Puissant m'a traité avec beaucoup d'amertume."}, {"verse": "21", "text": "Je suis sorti plein, et l \" Éternel m'a ramené à la maison : pourquoi alors appelez-moi Naomiie, voyant que l \" Éternel a témoigné contre moi, et que le Tout-Puissant m'a affligé?"}, {"verse": "22", "text": "Naomi est donc revenue, et Ruth la Moabitessa, sa fille en droit, avec lui, qui est revenu du pays de Moabi : et ils sont venus à Bethléem au début de la récolte d'orge."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Et Naomi eut un proche de son mari, un homme puissant et fortuné, de la famille d'Elimelecht ; et il s'appelait Boaz. de son père."}, {"verse": "2", "text": "Et Ruth la Moabitesse dit à Naomiie : J'irai maintenant aux champs et glanerai des épis de maïs à la vue de qui je trouverai grâce."}, {"verse": "3", "text": "Et elle médita, et camarade, et se mit à glaner dans le champ après les repérages ; et son hap devait éclairer une partie du champ appartenant à Boaz, qui était de la parenté d'Élimelecht."}, {"verse": "4", "text": "En effet, l'Éternel était avec vous, et ils lui répondirent que l'Éternel les bénissait."}, {"verse": "5", "text": "Puis, dit Boaz à son serviteur qui se trouvait au-dessus des ouvertures, à qui appartient-il?"}, {"verse": "6", "text": "Et le serviteur qui a été placé sur les moissonneurs a répondu et a dit, C'est le damsel Moabitish qui est revenu avec Naomi du pays de Moabite :"}, {"verse": "7", "text": "Et elle dit, je vous prie, laissez-moi glaner et rassembler après les moissonneuses parmi les sheaves: alors elle caméra, et a continué même depuis le matin jusqu'à aujourd'hui, qu'elle a un peu traîné dans la maison."}, {"verse": "8", "text": "Alors dit Boaz à Ruth, Harest tu ne, pas ma fille? \" Allez ne pas glaner dans un autre champ, ni partir de maintenant, mais demeurez ici vite par ma jeune fille :"}, {"verse": "9", "text": "Que tes yeux soient sur le champ qu'ils moissonnent, et aille vers eux : n'ai-je pas chargé les jeunes gens de ne pas les toucher? Et quand tu es athirste, va aux vessels, et bois de ce que les jeunes gens ont puisé."}, {"verse": "10", "text": "Puis elle tomba sur son visage, et se prosterna à la terre, et lui dit : Pourquoi ai-je trouvé grâce dans tes yeux, que tu devrais prendre connaissance de moi, vu que je suis étrangleur?"}, {"verse": "11", "text": "Et Boaz répondit et dit à Héros : \" Moi, j'ai été pleinement ébranlé, tout ce que tu as fait à ta mère en droit depuis la mort de ton mari, et comment tu as laissé ton père et ta mère, et le pays de ta nativité, et l'art arrive à un peuple que tu n'as pas hérité."}, {"verse": "12", "text": "L'Éternel récompense ton travail et te donne une récompense complète du Dieu Éternel d'Israël, sous les ailes duquel tu es digne de confiance."}, {"verse": "13", "text": "Puis elle dit : Que je trouve grâce dans ta vue, mon seigneur ; car tu m'as réconforté, et tu m'as parlé amicalement à tes serviteurs, bien que je ne sois pas comme l'un de tes serviteurs."}, {"verse": "14", "text": "Et Boaz dit à Héros : Au moment du repas, venez manger du pain, et trempez ta morse dans le vinaigre ; et elle s'assit à côté des entrailles : et il atteignit son maïs desséché, et elle mangea, et fut étouffée, et gauche."}, {"verse": "16", "text": "Et quand elle fut levée à glaner, Boaz commanda à son jeune homme, dit-il, Que sa glanée même parmi les sheaveset lui reproche de ne pas :"}, {"verse": "16", "text": "Et laissez tomber aussi quelques-unes des poignées de desseins pour Dieu, et laissez-les, afin qu'elle les glorifie, et qu'elle ne les réprimande pas."}, {"verse": "17", "text": "Elle s'est donc accrochée au champ jusqu'au soir, et a battu qu'elle avait glané : et il s'agissait d'une épée de baryton."}, {"verse": "18", "text": "Et elle le prit, et entra dans la ville ; et sa mère de droit vit ce qu'elle avait glané ; et elle apporta immédiatement, et lui donna ce qu'elle avait réservé après qu'elle eût suffi."}, {"verse": "19", "text": "Et sa mère dit : Où as-tu glané au jour? et où as-tu été béni par celui qui a pris connaissance de toi? Et elle a regardé sa mère en droit avec qui elle avait abusé, et elle a dit : Le nom d homme avec lequel j ai travaillé de jour est Boaz."}, {"verse": "20", "text": "Et Naomi dit à sa fille dans la loi, bienheureuse soit-elle de la LORDONNANCE, qui n'a pas abandonné sa bonté aux vivants et aux morts, et Naomi dit à tous : L'homme est proche de nous, l'un de nos prochains frères."}, {"verse": "21", "text": "Et Ruth, la Moabitesse, dit : Il m'a dit aussi : Tu resteras auprès de mes jeunes hommes jusqu'à ce qu'ils aient terminé toute ma moisson."}, {"verse": "22", "text": "Et Naomi dit à Ruth sa fille en droit : C'est bon, ma fille, que tu sors avec sa fille, qu'ils ne te rencontrent dans aucun autre domaine."}, {"verse": "23", "text": "Elle resta donc auprès des jeunes filles de Boaz pour glaner jusqu \" à la fin de la récolte de l'orge et du blé ; et elle demeura avec sa mère dans la loi."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Puis Naomi, sa mère de droit, dit à Héritier : Ma fille, ne vais-je pas chercher le repos pour elle, afin qu'il soit bien avec elle?"}, {"verse": "2", "text": "Et maintenant n'est pas Boaz de notre famille, avec qui tu veux, il gagne de l'orge à la nuit dans le plancher de battage."}, {"verse": "3", "text": "Lavez-vous là-dedans, et enseignez-les, et mettez vos vêtements sur eux, et descendez-vous au sol ; mais ne vous faites pas connaître au manoir, jusqu'à ce qu'il ait mangé et bu."}, {"verse": "4", "text": "Et il arrivera, lorsqu'il sera tombé, que tu marqueras le lieu où il liera, et tu entreras, et tu découvriras ses plumes, et tu descendras ; et il te dira ce que tu feras."}, {"verse": "5", "text": "Et elle dit à Héritier : Tout ce que tu me dis, je le ferai."}, {"verse": "6", "text": "Et elle descendit au plancher, et fit selon tout ce que sa mère, selon la loi, avait dit."}, {"verse": "7", "text": "Et quand Boaz eut mangé et bu, et que son cœur fût joyeux, il alla s'allonger au bout du tas de maïs : et elle vint doucement, et découvrit son plumage, et la descendit."}, {"verse": "8", "text": "Et il arriva à minuit que l'homme était afraidet, et il se tourna lui-même : et voilà, une femme allongée à ses pieds."}, {"verse": "9", "text": "Et il dit : Qui es-tu? Et elle répondit : Je suis Ruth thine handmaid: écarte donc ta jupe sur ton handmaid; car tu es un kinsmane proche."}, {"verse": "10", "text": "Et il dit, Béni sois de la LORDURE, ma fille : car tu as vu plus de bonté à la fin qu'au commencement, dans la mesure où tu n'as pas suivi les jeunes hommes, pauvres ou riches."}, {"verse": "11", "text": "Et maintenant, ma fille, ne craignez rien ; je ferai à toi tout ce que tu exigerai, car toute la ville de mon peuple sait que tu es une femme vertueuse."}, {"verse": "12", "text": "Et maintenant il est vrai que je suis ton voisin kinsman: howbeit il ya un kinsman plus proche que moi."}, {"verse": "13", "text": "Demeurez ce soir-là, et ce sera le matin que s'il t'accomplit la partie d'un kinsmanat, eh bien ; qu'il fasse la partie du kinsmanat ; mais s'il ne fait pas la partie d'un kinsman à eux, alors je ferai la partie d'un kinsman à eux, comme l'Éternel vit : étendez-vous jusqu'au matin."}, {"verse": "14", "text": "Et elle s'allongea sur ses pieds jusqu'au matin ; et elle se leva avant que l'on puisse en connaître d'autres. et il dit : Qu'on ne sache pas qu'une femme entra dans le plancher."}, {"verse": "16", "text": "Il dit aussi : Apportez la queue que tu as sur toi, et retenez-la ; et quand elle la tient, il mesure six mesures de baryton, et la pose sur héritier ; et elle est allée dans la ville."}, {"verse": "16", "text": "Et quand elle vint chez sa mère en état de droit, elle dit : \" Qui fait quoi, ma fille? \" Et elle lui dit tout ce que l'homme avait fait pour hériter."}, {"verse": "17", "text": "Et elle dit : Ces six mesures d'orge m'ont donné ; car il m'a dit : Va pas vide à ta mère dans la loi."}, {"verse": "18", "text": "Alors dit sheit, Sit still, ma fille, jusqu'à ce que tu sais comment la question va tomber : car l'homme ne sera pas en repos, jusqu'à ce qu'il a terminé la chose cette journée."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Puis Boaz monta à la porte, et s'assit là-bas : et voilà, le kinsman dont Boaz parla, et auquel il dit, Ho, un tel! tourne-toi, s'assied ici. Et il tourna-toi, et s'assit."}, {"verse": "2", "text": "Et il prit dix hommes des anciens de la ville, et dit, Asseyez-vous ici. Et ils s'assirent."}, {"verse": "3", "text": "Et il dit au kinsman, Naomi, qui est de nouveau sorti du pays de Moabé, qu'il s'agissait d'une parcelle de terre, qui était notre frère Elimelechorded s:"}, {"verse": "4", "text": "Si tu veux racheter, rachète, mais si tu ne veux pas racheter, dis-le-moi, afin que je sache, car il n'y a personne à côté de toi pour racheter ; et je suis derrière toi. Et il dit, je vais racheter."}, {"verse": "5", "text": "Puis dit Boaz, Quel jour tu achetes le champ de la main de Naomiie, tu dois l'acheter aussi de Ruth le Moabitessen, la femme de la mort, pour relever le nom des morts sur son héritage."}, {"verse": "6", "text": "Je ne peux pas le racheter pour moi, de peur que je ne perde mon héritage : rachetez-vous mon droit à vous-mêmes ; car je ne peux pas le racheter."}, {"verse": "7", "text": "C'était la manière dont, jadis, en Israël, il était question de racheter et de changer, car pour confirmer tout, un homme arrachait sa chaussure et la remettait à son voisin ; et c'était un témoignage en Israël."}, {"verse": "8", "text": "C'est pourquoi l'homme de queue dit à Boazé : \" Achetez-le pour toi \"."}, {"verse": "9", "text": "Et Boaz dit aux anciens, et à tout le peuple, vous êtes témoins aujourd'hui, que j'ai acheté tout ce qui était Élimelech- s-, et tout ce qui était Chilionas- et Mahlonas- de la main de Naomi."}, {"verse": "10", "text": "De plus, Ruth le Moabitessen, la femme de Mahloni, que j'ai achetée pour être ma veuve, pour élever le nom des morts sur son héritage, pour que le nom des morts ne soit pas coupé de son frère, et de la porte de son lieu de résidence : vous êtes témoins aujourd'hui."}, {"verse": "11", "text": "Nous sommes témoins. L'Éternel fait de la femme qui est entrée dans ta maison comme Rachel et comme Leah, deux femmes qui ont construit la maison d'Israël ; et tu fais dignement en Ephratahet être célèbres à Bethléem :"}, {"verse": "12", "text": "Et que ta maison soit comme la maison de Pharez, que Tamar a révélée à Juda, de la postérité que l'Éternel te donnera de cette jeune femme."}, {"verse": "13", "text": "Ainsi, Boaz prit Ruth, et elle était sa veuve ; et quand il entra chez Héros, l'Éternel lui en donna la conception, et elle était a sonique."}, {"verse": "14", "text": "Et les femmes dirent à Naomiie, Bienheureuse soit la LORDME, qui ne t'a pas quitté ce jour sans un kinsmane, que son nom soit célèbre en Israël."}, {"verse": "16", "text": "Et il sera pour toi un restaurateur de ta vie, et un nourricier de ton vieil âge, car ta fille, qui t'aime, mieux pour toi que sept sonorités, est née."}, {"verse": "16", "text": "Et Naomi prit l'enfant, et le déposa dans son tronc, et devint nourricière pour lui."}, {"verse": "17", "text": "Et les femmes que ses voisines lui donnèrent un nom, dit-il. Il y a un fils né de Naomi; et ils appelaient son nom Obed: il est le père de Jésus, le père de David."}, {"verse": "18", "text": "Maintenant ce sont les générations de Pharez: Pharez begat Hezron,"}, {"verse": "19", "text": "Et Hezron engendra Ram, et Ram engendra Amminadab,"}, {"verse": "20", "text": "Et Amminadab begat Nahshon, et Nahshon begat Salmon,"}, {"verse": "21", "text": "Et le Saumon engendra Boaz, et le Boaz engendra Obed,"}, {"verse": "22", "text": "Et Obed engendra Jesse, et Jesse engendra David."}]}]}
