{"book": "Chanson de Salomon", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Le chant des chansons, qui est Solomonatics s."}, {"verse": "2", "text": "Qu'il m'embrasse avec les baisers de sa bouche : car ton amour vaut mieux que le vin."}, {"verse": "3", "text": "À cause de la saveur de tes bons onguents, ton nom est comme l'onguent versé immédiatement, c'est pourquoi les vierges les aiment."}, {"verse": "4", "text": "Dessinez-moi, nous courrons après le : le roi m'a amené dans ses chambrées : nous serons heureux et heureux dans le, nous nous souviendrons de ton amour plus que le vin : l'amour droit."}, {"verse": "5", "text": "Je suis noire, mais comélyte, ô filles de Jérusalem, comme les tentes de Kedar, comme les rideaux de Solomon."}, {"verse": "6", "text": "Ne regardez pas sur moi, parce que je suis noir, parce que le soleil m'a regardé : mes enfants, ma mère, étaient en colère contre moi ; ils m'ont fait le gardien des vignes ; mais mon propre vignoble n'a pas de kepton."}, {"verse": "7", "text": "Dis-moi, ô qui mon âme aime, où tu veux, où tu fais reposer ton troupeau à midi, car pourquoi serais-je comme celui qui tourne à l'écart par les troupeaux de tes compagnons?"}, {"verse": "8", "text": "Si tu ne le sais pas, ô toi les plus justes parmi les femmes, fais ton chemin sur les traces du troupeau, et nourrit tes enfants à côté des tentations des bergers."}, {"verse": "9", "text": "Je les ai comparés, ô mon amant, à une compagnie de chevaux dans les chars de Pharaon."}, {"verse": "10", "text": "Tes joues sont jolies avec des rangées de bijoux, ton cou avec des chaînes d'or."}, {"verse": "11", "text": "Nous te ferons des bordures d'or avec des colombages d'argenterie."}, {"verse": "12", "text": "Tandis que le roi est assis à sa table, mon épic en dégage l'odeur."}, {"verse": "13", "text": "Un faisceau de myrrhe est mon bien-aimé jusqu'à moi ; il s'allongera toute la nuit entre mes sœurs."}, {"verse": "14", "text": "Mon bien-aimé est pour moi comme un bouquet de camphre dans les vignes d'Engedil."}, {"verse": "16", "text": "Behold, tu es fée, mon amour ; behold, tu es fée ; tu as des yeux."}, {"verse": "16", "text": "Behold, thou art fair, my beloved, yeaa, pleasant: also our bed is green."}, {"verse": "17", "text": "Les poutres de notre maison sont en cèdre, et nos rafteurs de feu."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Je suis la rose de Sharonet le lis des vallées."}, {"verse": "2", "text": "Comme le lis parmi les épines, c'est mon amour parmi les filles."}, {"verse": "3", "text": "Comme le pommier parmi les arbres du bois, mon bien-aimé est aussi parmi les fils. Je me suis assis sous son ombre avec grand plaisir, et son fruit était doux à mon goût."}, {"verse": "4", "text": "Il m'a amenée à la maison de banquet, et sa bannière au-dessus de moi a été adorée."}, {"verse": "5", "text": "Restez avec des flacons, réconfortez-moi avec des pommes : parce que j'en ai assez de l'amour."}, {"verse": "6", "text": "Sa main gauche est sous ma tête, et sa main droite m'embrasse."}, {"verse": "7", "text": "Je vous demande, ô filles de Jérusalem, par les rôtis, et par les allusions du champ, de ne pas remuer, ni réveiller mon amour, jusqu'à ce qu'il le veuille."}, {"verse": "8", "text": "La voix de mon bien-aimé, il sautait sur les montagnes, sautant sur les collines."}, {"verse": "9", "text": "Mon bien-aimé est comme une cheville ou un jeune harpon : debout, il se tient derrière notre mur, il regarde vers les fenêtres, se regardant à travers la fenêtre."}, {"verse": "10", "text": "Mon bien-aimé foudroyé, et dit à moi, Montez, mon amant, mon honnête un, et venez."}, {"verse": "11", "text": "For, lo, l'hiver est passé, la pluie est finie et brillante ;"}, {"verse": "12", "text": "Les fleurs apparaissent sur la terre ; le temps du chant des oiseaux est comique, et la voix de la tortue est entendue sur notre terre ;"}, {"verse": "13", "text": "Le figuier pute de ses figurines vertes, et les vignes avec le raisin tendre donnent une bonne odeur. Arise, mon amant, mon beau, et de venir."}, {"verse": "14", "text": "Ô mon Dieu, cet art dans les fissures de la pierre, dans les lieux secrets des escaliers, que je voie ton visage, que j'entende ta voix ; car douce est ta voix, et ton visage est comélique."}, {"verse": "16", "text": "Prenez-nous les fox, les petits fox, qui gâtent les vins : nos vignes ont des raisins tendres."}, {"verse": "16", "text": "Mon bien-aimé est la mine, et je suis his: il feedeth parmi les ligues."}, {"verse": "17", "text": "Jusqu'au lever du jour, et que les ombres s'enfuient, tournez, mon beloved, et soyez comme une rave ou un jeune hart sur les montagnes de Bether. ouvrir le fichier"}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "La nuit, sur mon lit, j'ai cherché celui que mon âme aimait : je l'ai cherché, mais je ne l'ai pas trouvé."}, {"verse": "2", "text": "Je me lèverai aujourd'hui, je parcourrai la ville dans les rues, et de la manière la plus large je chercherai celui que mon âme aime : je l'ai cherché, mais je ne l'ai pas trouvé."}, {"verse": "3", "text": "Les gardiens qui parcourent la ville m'ont trouvé : à qui j'ai dit, regardé celui que mon âme aime?"}, {"verse": "4", "text": "Ce n'est qu'un peu que je suis passé d'eux, mais j'ai trouvé celui que mon âme aimait : je le tenais, et je ne le laisserais pas aller, jusqu \" à ce que je l'aie amené dans ma maison maternelle, et dans la chambre de celle qui m'avait conçu."}, {"verse": "5", "text": "Je vous demande, ô filles de Jérusalem, par les rôtis, et par les allusions du champ, de ne pas remuer, ni réveiller mon amour, jusqu'à ce qu'il le veuille."}, {"verse": "6", "text": "Qui est-ce qui sort du désert comme des piliers de fumée, parfumés de myrrhe et de frankincense, avec toutes les poudres du marchand?"}, {"verse": "7", "text": "Voici sa literie, qui est Solomona s; trois hommes vaillants sont autour de lui, du vaillant d'Israël."}, {"verse": "8", "text": "Ils tiennent tous des épingles, étant experts en guerre : chaque homme a son épée sur la cuisse à cause de la peur dans la nuit."}, {"verse": "9", "text": "Le roi Salomon s'est fait un char du bois du Liban."}, {"verse": "10", "text": "Il en fit les piliers d'argenterie, le fond d'or, la couverture de pourpre, le milieu étant pavé d'amant, pour les filles de Jérusalem."}, {"verse": "11", "text": "Allez-y immédiatement, ô filles de Sion, et regardez le roi Salomon avec la couronne sur laquelle sa mère le couronna le jour de ses épouses, et le jour de la joie de son cœur."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Behold, tu es fée, mon amour ; behold, tu es fée ; tu as des yeux à l'intérieur de tes serres : tes cheveux sont comme un troupeau de chèvres, qui apparaissent du mont Gilead."}, {"verse": "2", "text": "Tes dents sont comme un troupeau de moutons qui sont encore plus courts, qui est sorti du lavage ; dont chacun porte des jumeaux, et aucun n'est stérile parmi eux."}, {"verse": "3", "text": "Tes lèvres sont comme un fil de scarlatine et ton discours est comélique : tes temples sont comme un morceau de grenade à l'intérieur de tes serrures."}, {"verse": "4", "text": "Ton cou ressemble à la tour de David construite pour un manège militaire, où sont suspendus un millier de chaudières, tous des boucliers de puissants hommes."}, {"verse": "5", "text": "Thy deux seins sont comme deux jeunes roses qui sont jumelles, qui se nourrissent parmi les lilas."}, {"verse": "6", "text": "Jusqu'à ce que le jour se lève, et que les ombres s'enfuient, je vais me rendre à la montagne de la myrrhée, et à la colline de la frankincense. ouvrir le fichier"}, {"verse": "7", "text": "Tu es tout fou, mon amour ; il n'y a pas de place en toi."}, {"verse": "8", "text": "Venez avec moi du Liban, mon spouse, avec moi du Liban : regardez depuis le sommet d'Amana, du sommet de Shenir et Hermon, des lions. dens, des montagnes des léopards."}, {"verse": "9", "text": "Tu as ravi mon cœur, ma sœur, ma spouse. tu as ravi mon cœur avec un de tes yeux, avec une chaîne de ton cou."}, {"verse": "10", "text": "À quel point ton amour est-il juste, ma soeur, ma spouse! à quel point ton amour est-il meilleur que le vin! et à quel point l'odeur de tes onguents est-elle meilleure que toutes les épices!"}, {"verse": "11", "text": "Tes lèvres, ô mon spouse, tombent comme le miel : le miel et le lait sont sous ta langue ; et l'odeur de tes vêtements est comme l'odeur du Liban."}, {"verse": "12", "text": "Un jardin fermé est ma soeur, mon spouse. une source fermée, une fontaine scellée."}, {"verse": "13", "text": "Ces plantes sont un verger de grenadiers, avec des fruits agréables ; camphre, avec épi,"}, {"verse": "14", "text": "Spikenard et saffron; calamus et cannelle, avec tous les arbres de frankincense; myrrhe et aloses, avec toutes les épices principales :"}, {"verse": "16", "text": "Une fontaine de grenier, un puits d'eau vive, et des ruisseaux du Liban."}, {"verse": "16", "text": "Que mon bien-aimé entre dans son jardin et mange ses agréables fruits, et qu'il n'y en ait plus, et qu'il n'y en ait plus, et qu'il n'y en ait plus."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Je suis venu dans mon jardin, ma sœur, mon spouse: j'ai rassemblé ma myrrhe avec mon épice ; j'ai mangé mon nid d'abeille avec mon miel ; j'ai bu mon vin avec mon lait : mangez, O friends; buvez, oui, buvez abondamment, O beloved."}, {"verse": "2", "text": "I sleep, but my heart waketh: it is the voice of my beloved that knocketh, saying, Open to me, my sister, my love, my dove, my undefiled: for my head is filled with dew, and my locks with the drops of the nigh."}, {"verse": "3", "text": "J'ai déposé mon manteau ; comment le mettre ; j'ai lavé mon panier ; comment le soudoyer?"}, {"verse": "4", "text": "Mon bien-aimé mis dans sa main par le trou de la porte, et mes intestins ont été déplacés pour lui."}, {"verse": "5", "text": "Je me levai pour m'ouvrir sur mon belvédère ; et mes mains tombèrent avec de la myrrhée, et mes doigts avec de la myrrhée odorante, sur les poignées de la serrure."}, {"verse": "6", "text": "Je me suis ouvert à mon bien-aimé ; mais mon bien-aimé s'était replié sur lui-même, et il était joyeux : mon âme a failli quand il a crié : je le cherchais, mais je ne pouvais pas le trouver ; je l'ai appelé, mais il ne m'a pas répondu."}, {"verse": "7", "text": "Les gardiens qui ont fait le tour de la ville m'ont trouvé, ils m'ont frappé, ils m'ont blessé ; les gardiens des murs m'ont enlevé mon voile."}, {"verse": "8", "text": "Je vous charge, ô filles de Jérusalem, si vous trouvez mon bien-être, de lui dire que j'en ai assez d'aimer."}, {"verse": "9", "text": "Qu'est-ce qui est ton bien-aimé plus qu'un autre bien-aimé, Oh! toi, la plus juste parmi les femmes, qu'est-ce qui est ton bien-aimé plus qu'un autre bien-aimé, que tu ne dois pas nous faire payer?"}, {"verse": "10", "text": "Mon bien-aimé est blanc et roux, le plus grand parmi les dix millièmes."}, {"verse": "11", "text": "Sa tête est comme l'or le plus fin, ses serrures sont bushy, et le noir comme une vendeuse."}, {"verse": "12", "text": "Ses yeux sont comme les yeux des tourterelles au bord des rivières d'eau, lavées de lait, et en bon état."}, {"verse": "13", "text": "Ses joues sont comme un lit d'épices, comme des fleurs douces : ses lèvres comme des lèvres, des gouttes de myrrhée odorante."}, {"verse": "14", "text": "Ses mains sont en forme d'anneaux dorés posés avec le bérylle : son ventre est en ivoire brillant recouvert de saphirs."}, {"verse": "16", "text": "Ses jambes sont comme des piliers de marbre, posé sur des douilles d'or fin : son visage est aussi libanais, excellent que les cèdres."}, {"verse": "16", "text": "Sa bouche est des plus sucrées : oui, il est tout à fait amoureux. C'est mon belovedet, et c'est mon amie, O filles de Jérusalem."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Où est ton Dieu bien-aimé, ô toi la plus juste parmi les femmes? Où ton bien-aimé se tourne-t-il vers l'extérieur? afin que nous le recherchions avec toi."}, {"verse": "2", "text": "Mon bien-aimé est descendu dans son jardin, sur les parterres d \" épices, pour se nourrir dans le jardin et pour rassembler des lilas."}, {"verse": "3", "text": "Je suis mon bien-aimé, et mon bien-aimé est miné : il se nourrit parmi les vivants."}, {"verse": "4", "text": "Tu es jolie, ô mon amant, comme Tirzah, commodément comme Jérusalem, terrible comme une armée avec des banderoles."}, {"verse": "5", "text": "Retirez vos yeux de moi, car ils ont vaincu moi : tes cheveux sont comme un troupeau de chèvres qui apparaissent de Gilead."}, {"verse": "6", "text": "Tes dents sont comme un troupeau de brebis qui monte du lavage, dont chaque bijou est égal à deux, et il n'y a pas un stérile parmi eux."}, {"verse": "7", "text": "Comme un morceau de grenade sont tes temples à l'intérieur de tes écluses."}, {"verse": "8", "text": "Il ya trois queenscore queenscore, et quatre concubines, et vierges sans numérotation."}, {"verse": "9", "text": "Ma dove, mon non dévorée n'est qu'une ; elle est la seule de sa mère, elle est celle de son choix qui est nue. Les filles ont vu hériter, et hérité bienheureux ; oui, les reines et les concubins, et ils ont loué héraut."}, {"verse": "10", "text": "Qui est-elle qui regarde comme le matin, juste comme la lune, claire comme le soleil, et terrible comme une armée avec des banderoles?"}, {"verse": "11", "text": "Je suis descendue dans le jardin des noix pour voir les fruits de la vallée, et pour voir si la vigne fleurissait, et les grenades bourgeonnaient."}, {"verse": "12", "text": "Ou chaque fois que j'ai été éveillé, mon âme m'a fait comme les chars d'Amminadib."}, {"verse": "13", "text": "Je ne sais pas ce que tu verras dans le Shulamite. retour, retour, retour, que nous puissions les regarder. Que verrez-vous dans le Shulamite. comme c \" était la compagnie de deux armées?"}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Comme tes pieds avec des chaussures sont beaux, ta fille, ô princes! les articulations de tes cuisses sont comme des bijoux, l'oeuvre des mains d'un ouvrier astucieux."}, {"verse": "2", "text": "Ton nombril est comme un gobelet rond, qui n'a rien à voir avec la liqueur : ton ventre est comme un tas de blé planté de lilas."}, {"verse": "3", "text": "Thy deux seins sont comme deux jeunes roses qui sont jumeaux."}, {"verse": "4", "text": "Thy neck is as a tower of ivory; thine eyes like the fishpools in Heshbonin, by the gate of Bathrabbim: your nose is as the tower of Lebanon which looketh towards Damascus. ouvrir le fichier"}, {"verse": "5", "text": "Ta tête sur toi est comme le Carmel, et les cheveux de ta tête sont comme le pourpre ; le roi est tenu dans les galeries."}, {"verse": "6", "text": "Comme il est juste et agréable de voir de l'art, O Love, pour les plaisirs!"}, {"verse": "7", "text": "Ta stature ressemble à celle d'un palmier, et tes seins à des grappes de raisins."}, {"verse": "8", "text": "J'ai dit, je monterai à l'arbre à paume, je prendrai possession des rameaux qui s'y trouvent : maintenant aussi tes seins seront comme des grappes de la vigne, et l'odeur de ton nez comme des pommes ;"}, {"verse": "9", "text": "Et le toit de ta bouche comme le meilleur vin pour mon bien-être, qui descend doucement, faisant parler les lèvres de ceux qui sont endormis."}, {"verse": "10", "text": "Je suis mon sbeloved beloved, et son désir est vers moi."}, {"verse": "11", "text": "Come, mon beloved, allons sur le terrain ; logeons-nous dans les villages."}, {"verse": "12", "text": "Montons-nous tôt aux vignes ; voyons si la vigne fleurit, si le raisin tendre apparaît, et si les grenades bourgeonnent immédiatement : je te donnerai mes amours."}, {"verse": "13", "text": "Les mandrins donnent une odeur, et à nos portes sont toutes sortes d'agréables fruits, nouveaux et anciens, que j'ai rangés pour eux, ô mon bien-aimé."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Ô ce que tu seras comme mon frère, qui suce les seins de ma mère! Quand je te trouverais, je t'embrasserais ; oui, je ne serais pas méprisé."}, {"verse": "2", "text": "Je t'emmenais, et je t'amenais dans la maison de ma mère, qui me disait : Je te ferais boire du vin épicé du jus de ma grenade."}, {"verse": "3", "text": "Sa main gauche devrait être sous ma tête, et sa main droite devrait m'embrasser."}, {"verse": "4", "text": "Je vous charge, ô filles de Jérusalem, de ne pas remuer, ni réveiller mon amour, jusqu'à ce qu'il le veuille."}, {"verse": "5", "text": "Je t'ai élevé sous le pommier : là, ta mère t'a emmené immédiatement ; là, elle t'a fait sortir, elle t'a mis à nu."}, {"verse": "6", "text": "Mettez-moi comme sceau sur ton cœur, comme sceau sur ton arme : car l'amour est aussi fort que la mort ; la jalousie est aussi cruelle que le cimetière : les charbons qu'elle contient sont des charbons de feu, qui ont une flamme des plus véhémentes."}, {"verse": "7", "text": "De nombreuses eaux ne peuvent s'éteindre, et les inondations ne peuvent pas non plus se noyer : si un homme donnait toute la substance de sa maison pour se détendre, elle serait totalement contredite."}, {"verse": "8", "text": "Nous avons une petite sœur, et elle n'a pas d'enfants : que ferons-nous pour notre sœur le jour où elle prendra la parole?"}, {"verse": "9", "text": "Si elle est un mur, nous bâtirons sur elle un palais d'argenterie ; et si elle est une porte, nous la fermerons avec des planches de cèdre."}, {"verse": "10", "text": "Je suis un portefeuille, et mes seins comme des tours : puis j'étais dans ses yeux comme un qui a trouvé favori."}, {"verse": "11", "text": "Salomon avait une vigne à Baalhamon ; il laissa la vigne à keepers; chacun pour son fruit devait apporter mille morceaux d'argenterie."}, {"verse": "12", "text": "Ma vigne, qui est minée, est avant moi : le millième, O Solomon, doit avoir un millième, et ceux qui gardent son fruit deux cents."}, {"verse": "13", "text": "Que tu sois le plus habité dans la gardension, les compagnons écoutent ta voix : fais-moi l'entendre."}, {"verse": "14", "text": "Faites-vous hâter, mon beloved, et soyez comme une cheville ou un jeune hart sur les montagnes d \" épices."}]}]}
