{"book": "Titus", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Paul, serviteur de Dieu et apôtre de Jésus-Christ, selon la foi des élus divins et la reconnaissance de la vérité qui est après Dieu."}, {"verse": "2", "text": "Dans l'espoir d'une vie éternelle, que Dieu, qui ne peut pas croire, a promise au monde entier ;"}, {"verse": "3", "text": "Mais a, en temps voulu, manifesté sa parole par la prédication, qui m'est faite selon le commandement de Dieu notre Sauveur ;"}, {"verse": "4", "text": "À Titus, mon propre fils après les fidèles : Grâces, miséricorde et paix, de Dieu le Père et le Seigneur Jésus-Christ notre Sauveur."}, {"verse": "5", "text": "C'est pour cette raison que je t'ai laissé en Créteque tu devrais mettre de l'ordre dans les choses qui vont mal, et ordonner les anciens dans toutes les villes, comme je les avais désignés :"}, {"verse": "6", "text": "Le mari d'une femme, qui a des enfants fidèles et qui n'est pas accusé d'émeute ou d'insubordination, peut ne pas être blâmé."}, {"verse": "7", "text": "Car un évêque ne doit pas être blâmé, en tant qu'intendant de Dieu ; il ne doit pas se vêtir, ne doit pas être bientôt en colère, ne doit pas être donné à la vigne, ne doit pas être gréviste, ne doit pas être donné à une fortune souillée ;"}, {"verse": "8", "text": "Mais un amant de l'hospitalité, un amant de bons hommes, sobre, juste, holy, tempéré ;"}, {"verse": "9", "text": "Tenant bon la parole fidèle comme il a été ri, afin qu'il soit capable, par une saine doctrine, à la fois d'exhorter et de convaincre les gagnants."}, {"verse": "10", "text": "Car il y a beaucoup de discours et de tromperies indisciplinés et vains, en particulier ceux de la circoncision :"}, {"verse": "11", "text": "Ceux dont la bouche doit être stoppée, qui corrompent des maisons entières, enseignant des choses qu'ils ne devraient pas enseigner, pour de vilaines lucratives coulées."}, {"verse": "12", "text": "L'un d'eux, même un prophète de leur propre, dit-on, les Cretiens sont toujours liarss, des bêtes maléfiques, des bellières lentes."}, {"verse": "13", "text": "C'est pourquoi, réprimandez-les avec force, afin qu'ils soient sains pour les fidèles ;"}, {"verse": "14", "text": "Ne pas tenir compte des fables juifs, et des commandements des hommes, qui se détournent de la vérité."}, {"verse": "16", "text": "Chez les purs, tout est pur : mais pour ceux qui sont profanés et qui ne croient pas, rien n'est pur ; mais même leur esprit et leur conscience sont profanés."}, {"verse": "16", "text": "Ils disent qu'ils connaissent Dieu ; mais dans les œuvres, ils le nient, étant abominables et désobéissants, et à toute bonne œuvre réprobatrice."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Mais parlez-vous de ce qui devient une solide doctrine :"}, {"verse": "2", "text": "Que les hommes âgés soient sobres, graveurs, tempérés, pleins de fidélité, de charité, de patience."}, {"verse": "3", "text": "Les femmes âgées ressemblent, qu'elles soient dans le comportement comme devient holiness, pas de faux accusateurs, pas donné à beaucoup de vin, des enseignants de bonnes choses ;"}, {"verse": "4", "text": "Qu'ils apprennent aux jeunes femmes à être sobres, à aimer leurs maris, à aimer leurs enfants,"}, {"verse": "5", "text": "Être discret, chasteté, gardien à la maison, bon, obéissant à ses propres maris, que la parole de Dieu ne soit pas blasphématoire."}, {"verse": "6", "text": "De même, les jeunes hommes exhortent à la sobriété."}, {"verse": "7", "text": "En tout ce qui vous choque, un modèle de travail bien fait : dans la doctrine choque uncorruptness, gravity, sincerity,"}, {"verse": "8", "text": "Écoutez des paroles, qui ne peuvent pas être condamnées ; que celui qui est du contraire peut être cendré, n'ayant rien de mal à dire de vous."}, {"verse": "9", "text": "Exhortez les serviteurs à obéir à leurs propres maîtres et à leur plaire dans tous les domaines ; ne répondez pas de nouveau."}, {"verse": "10", "text": "Non pas en purloining, mais en masquant toute bonne fidélité, afin qu'ils puissent embellir la doctrine de Dieu notre Sauveur en toutes choses."}, {"verse": "11", "text": "Car la grâce de Dieu qui apporte le salut est apparue à tous les hommes,"}, {"verse": "12", "text": "En nous enseignant cela, en niant l'inconscience et la lueur du monde, nous devrions vivre dans la sobriété, la justice et la bonté, dans ce monde présent ;"}, {"verse": "13", "text": "À la recherche de cet espoir béni et de l'apparition glorieuse du grand Dieu et de notre Jésus-Christ sauveur ;"}, {"verse": "14", "text": "Qui s'est donné pour nous, afin de nous racheter de toute iniquité, et de se purifier un peuple particulier, zélé des bonnes œuvres."}, {"verse": "16", "text": "Ces paroles, ces exhortations, ces réprimandes de toute autorité, qu'aucun homme ne les méprise."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Souhaitons qu'ils soient soumis aux principautés et aux pouvoirs, qu'ils obéissent aux magistrats, qu'ils soient prêts à tout bon travail,"}, {"verse": "2", "text": "Parler du mal sans mana, ne pas être des braqueurs, mais doux, en mâchant toute douceur à tous les hommes."}, {"verse": "3", "text": "Car nous-mêmes étions parfois imbéciles, désobéissants, trompeurs, au service des désirs et des désirs des plongeurs, vivant dans la malveillance et l'envie, la haine et la haine les uns envers les autres."}, {"verse": "4", "text": "Mais après cela, la bonté et l'amour de Dieu, notre Sauveur envers l'homme apparait,"}, {"verse": "5", "text": "Non pas par les œuvres de justice que nous avons données, mais selon sa miséricorde qu'il a sauvées, par le lavement de la régénération et le renouvellement du Saint-Esprit ;"}, {"verse": "6", "text": "Ce qu'il nous a versé en abondance par Jésus-Christ notre Sauveur ;"}, {"verse": "7", "text": "Cela étant justifié par sa grâce, nous devrions être héritiers selon l'espoir de la vie éternelle."}, {"verse": "8", "text": "C'est un dicton fidèle, et je veux que tu affirmes constamment que ceux qui ont cru en Dieu prennent soin de maintenir de bonnes œuvres. Ces choses sont bonnes et profitables aux hommes."}, {"verse": "9", "text": "Mais évitez les questions insensées, les généalogies, les querelles et les querelles sur la loi, car elles ne sont ni profitables ni vaines."}, {"verse": "10", "text": "Un homme qui est un hérétique après la première et la deuxième réprimande rejetéea"}, {"verse": "11", "text": "Savoir que celui qui est tel est subverti, et pénible, d'être condamné de lui-même."}, {"verse": "12", "text": "Quand j'enverrai Artemas à eux, ou à Tychicus, soyez diligents pour venir à moi à Nicopolisi, car j'ai décidé d'y passer l'hiver."}, {"verse": "13", "text": "Amenez Zénas l'avocat et Apollos dans leur voyage diligemment, que rien ne soit leur manque."}, {"verse": "14", "text": "Et que les nôtres apprennent aussi à maintenir de bonnes œuvres pour les besoins nécessaires, afin qu'elles ne soient pas stériles."}, {"verse": "16", "text": "Tous ceux qui sont avec moi les saluent, saluent ceux qui nous aiment dans les fidèles."}]}]}
