{"book": "Zacharie", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "Le huitième mois, la deuxième année de Dariussi, vint la parole de l'Éternel à Zacharie, le fils de Béréchie, le fils d'Iddo, le prophète, dit :"}, {"verse": "2", "text": "L'Éternel a été très mécontent de vos pères."}, {"verse": "3", "text": "C'est pourquoi, dis-leur : Ainsi dit l'Éternel des hôtes. Tournez-vous vers moi, dit l'Éternel des hôtes, et je me tournerai vers vous, dit l'Éternel des hôtes."}, {"verse": "4", "text": "Ne soyez pas comme vos pères, à qui les anciens prophètes ont crié, dit-on, Ainsi dit l'Éternel des hôtesses. Tournez-vous de vos mauvaises voies et de vos mauvaises actions, mais ils ne m'ont pas écouté, ni écouté, dit l'Éternel."}, {"verse": "5", "text": "Tes pères, où sont-ils? et les prophètes, vivent-ils éternellement?"}, {"verse": "6", "text": "Mais mes paroles et mes déclarations, que j'ai commandées à mes serviteurs, les prophètes, n'ont-ils pas pris possession de vos pères? Et ils sont revenus et ont dit, Comme l'Éternel des armées que l'on croyait faire pour nous, selon nos voies et selon nos actes, il nous a traités."}, {"verse": "7", "text": "Le quatrième et le vingtième jour du onzième mois, c'est-à-dire le mois de Sébatus, la deuxième année de Darioux, vint la parole de l'Éternel à Zacharie, fils de Béréchie, fils d'Iddo le prophète, dit :"}, {"verse": "8", "text": "Je vis par la nuit, et voici, un homme se tenant sur un cheval rouge, et il se tenait parmi les myrtes qui étaient dans le fond ; et derrière lui se trouvaient des chevaux rouges, des mouchetures et des blancs."}, {"verse": "9", "text": "Et l'ange qui m'a parlé m'a dit : Je vais te choquer de ce que ceux-ci font."}, {"verse": "10", "text": "Et l'homme qui se tenait parmi les arbres myrtes répondit et dit : Ce sont eux que l'Éternel a envoyés marcher vers et par la terre."}, {"verse": "11", "text": "Et ils répondirent à l'ange de l'Éternel qui se tenait parmi les arbres mystérieux, et dirent : Nous sommes allés et nous sommes allés dans la terre, et voici, toute la terre est demeurée et est repartie."}, {"verse": "12", "text": "Puis l'ange de l'Éternel répondit et dit : Ô Éternel d'auberges, combien de temps n'auriez-vous pas pitié de Jérusalem et des villes de Juda, contre lesquelles tu as eu indignation ces trois cortèges et ces dix ans?"}, {"verse": "13", "text": "Et l'Éternel répondit à l'ange qui me parlait avec de bonnes paroles et des paroles agréables."}, {"verse": "14", "text": "Ainsi, l'ange qui communiait avec moi me dit : Cry thou, dit : Ainsi dit l'Éternel des auberges ; je suis jaloux de Jérusalem et de Sion avec une grande jalousie."}, {"verse": "16", "text": "Et je suis très mécontent des païens qui sont à l'aise : car je n'étais qu'un peu désagréable, et ils ont aidé à faire avancer l'affliction."}, {"verse": "16", "text": "Je suis donc retourné à Jérusalem avec des miséricordes : ma maison y sera bâtie, dit l'Éternel des Hôtes, et une ligne s'étendra sur Jérusalem."}, {"verse": "17", "text": "C'est ainsi que dit l'Éternel des Hôtes : Mes villes, grâce à la prospérité, seront encore répandues à l'étranger, et l'Éternel réconfortera encore sioniste, et choisira encore Jérusalem."}, {"verse": "18", "text": "Puis j'ai soulevé mes yeux, et scié, et voici quatre cornes."}, {"verse": "19", "text": "Et je dis à l'ange qui m'a parlé : Qu'est-ce que cela veut dire? Et il me répondit : Voici les cornes qui ont dispersé Juda, Israël et Jérusalem."}, {"verse": "20", "text": "Et l'Éternel m'a ébranlé quatre charpentiers."}, {"verse": "21", "text": "Et il dit : Ce sont les cornes qui ont dispersé Juda, de sorte qu'aucun homme n'a levé la tête ; mais ces cornes sont venues pour les briser, pour jeter les cornes des Gentils, qui ont soulevé leur corne au-dessus du pays de Juda pour la disperser."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "J'ai soulevé de nouveau mes yeux, et regardé, et voici un homme avec une ligne de mesure dans sa main."}, {"verse": "2", "text": "Et il m'a dit : Pour mesurer Jérusalem, pour voir quelle en est l'étendue, et quelle en est la longueur."}, {"verse": "3", "text": "Andréa, l'ange qui m'a parlé est allé sur-le-champ et un autre ange est allé le rencontrer."}, {"verse": "4", "text": "Et il lui dit, Run, parlez à ce jeune homme, dit-il, Jérusalem sera habitée comme des villes sans murs pour la multitude d'hommes et de bestiaux qui y vivent :"}, {"verse": "5", "text": "Car Io, dit la LORDON, sera pour elle un mur de feu rond et sera la gloire au milieu d'Héritage."}, {"verse": "6", "text": "Ho, ho, viens immédiatement, et fuis du pays du nord, dit l'ORDONNANCE : car je vous ai répandus à l'étranger comme les quatre vents du ciel, dit l'Éternel."}, {"verse": "7", "text": "Offrez-vous à vous-même, O Zionon, qui habite le plus chez la fille de Babylone."}, {"verse": "8", "text": "Car ainsi dit l'Éternel des hôtes ; Après la gloire, il m'a envoyé aux nations qui vous ont gâtés, car celui qui vous touche touche touche la pomme de ses yeux."}, {"verse": "9", "text": "Dieu, je serrerai ma main sur eux, et ils seront un gâchis pour leurs serviteurs ; et vous saurez que l'Éternel des armées m'a envoyé."}, {"verse": "10", "text": "Sons et réjouissons, ô fille de Sion: pour, lo, je comète, et je vivrai au milieu d'eux, dit l'Éternel."}, {"verse": "11", "text": "Et beaucoup de nations seront unies à l'Éternel ce jour-là, et elles seront mon peuple ; et je demeurerai au milieu d'elles, et tu sauras que l'Éternel des armées t'a envoyé."}, {"verse": "12", "text": "L'Éternel héritera de Juda dans la terre sainte et choisira Jérusalem de nouveau."}, {"verse": "13", "text": "Soyez silencieux, ô charcuterie, devant la ORDONNANCE, car il est ressuscité de sa sainte habitation."}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Et il me regarda, Joshua, le grand prêtre, debout devant l'ange de la LORDURE, et Satan, debout à sa droite, pour lui résister."}, {"verse": "2", "text": "Et l'Éternel dit à Satan : L'Éternel vous réprimande, ô Satan ; l'Éternel qui a choisi Jérusalem vous réprimande : n'est-ce pas une marque qui sort du feu?"}, {"verse": "3", "text": "Josué était vêtu de vêtements sales et se tenait debout devant l'ange."}, {"verse": "4", "text": "Et il répondit et parla à ceux qui se tenaient devant lui, dit-il, enlève à lui les vêtements sales, et lui dit-il, Behold, j'ai fait passer de lui ton iniquité, et je t'habillerai d'un changement de raid."}, {"verse": "5", "text": "Et j'ai dit : Qu'ils lui mettent une mitre sur la tête, qu'ils lui mettent une mitre sur la tête, et qu'ils le couvrent de vêtements, et l'ange de l'Éternel se tient à côté."}, {"verse": "6", "text": "Et l'ange de l'Éternel protesta à Joshua, dit-il,"}, {"verse": "7", "text": "Ainsi dit l'Éternel des hôtesses ; si tu te promènes, et si tu gardes ma charge, tu jugeras aussi ma maison, et aussi mes cours, et je te donnerai des endroits pour marcher parmi ceux qui se tiennent à côté."}, {"verse": "8", "text": "Écoutez maintenant, O Joshua, le grand prêtre, mille, et tes camarades qui sont assis devant eux : car ce sont des hommes qui se demandaient : pour, quoi, je mettrai mon serviteur au service de la BRANCHE."}, {"verse": "9", "text": "Car voici, la pierre que j'ai déposée devant Joshuaâ ; sur une pierre, il y aura sept yeux ; voilà, je tomberai la pierre, dit l'Éternel des hôtes, et je retirerai l'iniquité de cette terre en un seul jour."}, {"verse": "10", "text": "En ce jour-là, dit l'Éternel des Hôtes, vous appellerez chaque homme son prochain sous la vigne et sous le figuier."}]}, {"chapter": "4", "verses": [{"verse": "1", "text": "Et l'ange qui me parlait est revenu, et il s'est réveillé, comme un homme qui est réveillé de son sommeil,"}, {"verse": "2", "text": "Et je dis, j'ai regardé, et voici, un chandelier a tout d'or, avec un bol sur le dessus, et ses sept lampes, et sept pipes sur les sept lampadaires, qui sont sur le dessus :"}, {"verse": "3", "text": "Et deux oliviers par elle, un sur le côté droit de l'arc, et l'autre sur le côté gauche."}, {"verse": "4", "text": "Alors j'ai répondu et parlai à l'ange qui m'a parlé, dit, Qu'est-ce que c'est, mon seigneur?"}, {"verse": "5", "text": "Alors l'ange qui m'a parlé m'a répondu et m'a dit : Ne sais-tu pas ce que ceux-ci font?"}, {"verse": "6", "text": "C'est la parole de l'Éternel à Zerubbabel, dit l'Éternel des hôtes, non pas par la force, ni par le pouvoir, mais par mon esprit."}, {"verse": "7", "text": "Qui es-tu, ô grandes montagnes? Avant Zerubbabel, tu deviendras une plaine, et il en fera jaillir la pierre tombale avec des cris, des cris, Grâces, grâce."}, {"verse": "8", "text": "De plus, la parole de l'Éternel m'est venue, dit-on,"}, {"verse": "9", "text": "Les mains de Zerubbabel ont jeté les fondations de cette maison ; ses mains aussi la termineront ; et tu sauras que l'Éternel des armées m'a envoyé vers toi."}, {"verse": "10", "text": "Car qui a méprisé le jour des petites choses? Car ils se réjouiront, et verront le pli dans la main de Zerubbabel avec ceux-là sept ; ce sont les yeux de la LORDDE, qui vont et viennent à travers toute la terre."}, {"verse": "11", "text": "Puis lui répondit : Qu'est-ce que ces deux oliviers sont sur le côté droit du chandelier et sur le côté gauche?"}, {"verse": "12", "text": "Et je lui répondis encore, et je lui dis : Que sont ces deux rameaux d'olivier qui, par les deux pipes d'or, vident d'eux-mêmes l'huile d'or?"}, {"verse": "13", "text": "Et il me répondit et dit : Ne sais-tu pas ce que ceux-ci sont?"}, {"verse": "14", "text": "Alors dit-on, Ce sont les deux oins qui se tiennent près de l'Éternel de toute la terre."}]}, {"chapter": "5", "verses": [{"verse": "1", "text": "Puis je tournais, et soulevai mes yeux, et regardai, et voici, un rouleau volant."}, {"verse": "2", "text": "Et il me dit : Et je répondis : Je vois un rouleau volant ; sa longueur est de vingt cuillerées, et sa largeur de dix cuillerées."}, {"verse": "3", "text": "Alors dit-il à moi, C'est la malédiction qui jaillit sur la surface de toute la terre, car quiconque vole sera retranché comme de ce côté-ci selon elle ; et quiconque sueur sera retranché comme de ce côté-là selon elle."}, {"verse": "4", "text": "Je l'apporterai immédiatement, dit l'Éternel des hôtesses, et il entrera dans la maison du voleur, et dans la maison de celui qui suce faussement par mon nom ; et il restera au milieu de sa maison, et il la consumera avec le bois et les pierres qui s'y trouvent."}, {"verse": "5", "text": "Alors l'ange qui me parlait est allé immédiatement et m'a dit : Soulevez-vous maintenant vos yeux, et voyez ce qui va se passer immédiatement."}, {"verse": "6", "text": "Et je dis, qu'est-ce que c'est? Et il dit, C'est une épée qui va tout de suite, Il a dit plus loin, C'est leur ressemblance à travers toute la terre."}, {"verse": "7", "text": "And, behold, there was raised up a talent of lead: and this is a woman that sitteth in the midst of the ephah. ouvrir le fichier"}, {"verse": "8", "text": "Et il dit : Ceci est une méchanceté ; et il la jette au milieu de l \" éphédra ; et il jette le poids du plomb sur la bouche."}, {"verse": "9", "text": "Puis j'ai soulevé mes yeux, et regardé, et, voilà, il est sorti deux femmes, et le vent était dans leurs ailes ; car ils avaient des ailes comme les ailes d'une tempête : et ils ont soulevé l'ephah entre la terre et le ciel."}, {"verse": "10", "text": "Puis je dis à l'ange qui m'a parlé, Où ceux-ci portent-ils l'éphhah?"}, {"verse": "11", "text": "Et il me dit : De construire une maison au pays de Shinaré ; et elle sera établie, et elle y sera installée sur sa propre base."}]}, {"chapter": "6", "verses": [{"verse": "1", "text": "Et je tournais, et je soulevais mes yeux, et regardais, et puis, il y avait quatre chars sortis d'entre deux montagnes ; et les montagnes étaient des montagnes de brassage."}, {"verse": "2", "text": "Dans le premier char se trouvaient les chevaux rouges, et dans le second, les chevaux noirs ;"}, {"verse": "3", "text": "Et dans le troisième char, des chevaux blancs ; et dans le quatrième char, des chevaux grisonnés et des chevaux de baie."}, {"verse": "4", "text": "Puis j'ai répondu et j'ai dit à l'ange qui me parlait : Qu'est-ce que c'est, mon seigneur?"}, {"verse": "5", "text": "Et l'ange me répondit et me dit : Ce sont les quatre esprits des cieux, qui vont de la position debout devant l'Éternel de toute la terre."}, {"verse": "6", "text": "Les chevaux noirs qui s'y trouvent pénètrent dans le pays du nord ; les blancs les suivent ; et les grincheux se dirigent vers le pays du sud."}, {"verse": "7", "text": "Et la baie est allée immédiatement, et a cherché à aller pour qu'ils puissent marcher vers et par la terre : et il a dit, Obtenez-vous dorénavant, marchez vers et par la terre, alors ils ont marché vers et par la terre."}, {"verse": "8", "text": "Puis il cria sur moi, et me parla, dit-il, Behold, ceux qui vont vers le pays du nord ont tranquillisé mon esprit dans le pays du nord."}, {"verse": "9", "text": "Et la parole de l'Éternel m'arriva, dit-on,"}, {"verse": "10", "text": "Prenez-les de la captivité, même de Heldai, de Tobijahs, et de Jedaiahs, qui viennent de Babylone, et venez le même jour, et entrez dans la maison de Josias, fils de Zéphaniahs ;"}, {"verse": "11", "text": "Prenez alors de l'argent et de l'or, faites des couronnes, et placez-les sur la tête de Josué, fils de Josédé, le grand prêtre ;"}, {"verse": "12", "text": "Et parlez-lui, dit : Ainsi parle l'Éternel des hôtesses, dit : Voici l'homme dont le nom est la BRANCHE ; et il grandira de sa place, et il construira le temple de la LORDUE :"}, {"verse": "13", "text": "Il construira lui-même le temple de la LORDURE ; et il portera la gloire, et il s'assoira et régnera sur son trône ; et il sera prêtre sur son trône ; et le conseil de la paix sera entre eux."}, {"verse": "14", "text": "Et les couronnes seront à Hélemas, et à Tobijahs, et à Jedaiahs, et à Hen, fils de Zéphaniahs, pour un mémorial dans le temple de l'Éternel."}, {"verse": "16", "text": "Et ceux qui sont loin viendront et bâtiront dans le temple de la LORDDE, et vous saurez que l'Éternel des armées vous a envoyé ; et cela passera, si vous obéissez avec diligence à la voix de l'Éternel, votre Dieu."}]}, {"chapter": "7", "verses": [{"verse": "1", "text": "Et il arriva, la quatrième année du roi Dariuse, que la parole de l'Éternel parvint à Zacharie le quatrième jour du neuvième mois, c'est-à-dire à Chisleuz."}, {"verse": "2", "text": "Lorsqu'ils eurent envoyé à la maison de Dieu Sherezer et Regemmelech, et leurs meneurs, prier devant la LORDERIE,"}, {"verse": "3", "text": "Et pour parler aux prêtres qui étaient dans la maison de l'Éternel des Hébreux, et aux prophètes, dis-je, Dois-je pleurer dans le cinquième mois, en me séparant de moi-même, comme je l'ai fait pendant tant d'années?"}, {"verse": "4", "text": "Alors vint la parole de l'Éternel des armées à moi, dit-on,"}, {"verse": "5", "text": "Parlez à tout le peuple du pays, et aux prêtres, dis-je. Lorsque vous jeûniez et étiez endeuillés au cinquième et au septième mois, ces soixante-dix ans, jeûniez-vous pour moi, oui, pour moi?"}, {"verse": "6", "text": "Et quand vous avez mangé, et quand vous avez bu, ne mangez-vous pas pour vous-mêmes, et ne buvez-vous pas pour vous-mêmes?"}, {"verse": "7", "text": "Ne devriez-vous pas entendre les paroles que l'Éternel a criées par les anciens prophètes, quand Jérusalem était habitée et prospère, et les villes alentour, quand les hommes habitaient le sud et la plaine?"}, {"verse": "8", "text": "Et la parole de l'Éternel arriva à Zacharie, dit-on,"}, {"verse": "9", "text": "Ainsi parle l'Éternel d'hôtesses, de dire, d'exécuter le vrai jugement, et de secouer la miséricorde et les compassions de chaque homme à son frère :"}, {"verse": "10", "text": "Et n'oppressez ni le veuf, ni l'orphelin de père, ni l'étrangleur, ni le pauvre ; et qu'aucun d'entre vous n'imagine le mal contre son frère dans votre cœur."}, {"verse": "11", "text": "Mais ils refusèrent d'entendre, et retirèrent les épaules, et arrêtèrent leurs oreilles, qu'ils ne devaient pas entendre."}, {"verse": "12", "text": "Oui, ils ont fait leur cœur comme une pierre ferme, de peur d'entendre la loi et les paroles que l'Éternel des armées a envoyées dans son esprit par les anciens prophètes : c'est pourquoi l'Éternel des armées a provoqué une grande colère."}, {"verse": "13", "text": "C'est pourquoi il est passé que, comme il criait, et ils ne voulaient pas écouter ; de même, ils criaient, et je ne voulais pas écouter, dit l'Éternel des hôtesses :"}, {"verse": "14", "text": "Mais je les ai dispersés avec un tourbillon parmi toutes les nations qu'ils ne connaissaient pas, de sorte que le pays était désolé après eux, qu'aucun homme ne passait ni ne retournait, car ils avaient jeté l'agréable pays désolé."}]}, {"chapter": "8", "verses": [{"verse": "1", "text": "Encore une fois, la parole de l'Éternel des armées arriva à moi, dit-on,"}, {"verse": "2", "text": "C'est ainsi que dit l'Éternel des Hôtes ; j'étais jaloux pour Sion avec une grande jalousie, et j'étais jaloux pour elle avec une grande furie."}, {"verse": "3", "text": "C'est ainsi que dit la ORDONNANCE ; je suis retourné à sionisme, et je demeurerai au milieu de Jérusalem ; Jérusalem sera appelée ville de vérité ; et la montagne de l'Éternel des hôtes de la sainte montagne."}, {"verse": "4", "text": "Ainsi dit l'Éternel des hôtesses : \" Il y aura encore des vieillards et des vieilles femmes qui demeureront dans les rues de Jérusalem, et chaque homme avec son bâton dans la main pendant très longtemps \"."}, {"verse": "5", "text": "Et les rues de la ville seront remplies de garçons et de filles qui joueront dans les rues."}, {"verse": "6", "text": "Si elle est merveilleuse aux yeux du reste de ce peuple en ces jours-ci, doit-elle l'être aussi à mes yeux? dit l'Éternel des hôtes."}, {"verse": "7", "text": "Ainsi dit l'Éternel des Hébreux : Je sauverai mon peuple du pays de l'Est et du pays de l'Ouest."}, {"verse": "8", "text": "Je les apporterai, et ils demeureront au milieu de Jérusalem ; et ils seront mon peuple, et je serai leur Dieu, dans la vérité et dans la justice."}, {"verse": "9", "text": "Ainsi dit l'Éternel des armées ; Que vos mains soient fortes, vous qui entendez ces paroles de nos jours par la bouche des prophètes, qui étaient le jour où la fondation de la maison de l'Éternel des armées était terminée, afin que le temple soit construit."}, {"verse": "10", "text": "Car avant ces jours-là il n'y avait pas de location de mana, ni de location de bea, et il n'y avait pas non plus de paix pour lui qui sortait ou entrait à cause de l'affliction : car j'opposais tous les hommes à son voisin."}, {"verse": "11", "text": "Mais maintenant, je ne serai pas au reste de ce peuple comme dans les jours précédents, dit l'Éternel des hôtes."}, {"verse": "12", "text": "Car la semence sera prospère ; la vigne lui donnera ses fruits, et la terre lui donnera son augmentation, et les cieux donneront leur robe ; et je ferai en sorte que le reste de ce peuple possède tous ces choses."}, {"verse": "13", "text": "Et il arrivera que comme vous étiez une malédiction parmi la patrie, ô maison de Juda, et la maison d'Israël, je vous sauverai, et vous serez une bénédiction : ne craignez pas, mais laissez vos mains être fortes."}, {"verse": "14", "text": "Car ainsi dit l'Éternel des auberges ; Comme j'ai pensé à vous punir, quand vos pères m'ont provoqué à crier, dit l'Éternel des auberges, et je ne me repentis point :"}, {"verse": "16", "text": "C'est ainsi que j'ai pensé en ces jours-ci à bien faire à Jérusalem et à la maison de Juda : ne craignez rien."}, {"verse": "16", "text": "Telles sont les choses que vous ferez ; Parlez la vérité à chacun de vos voisins ; exécutez le jugement de vérité et de paix dans vos gestes :"}, {"verse": "17", "text": "Et qu'aucun de vous n'imagine le mal dans son cœur contre son voisin ; et n'aime pas la fausse odeur : car ce sont toutes ces choses que je hais, dit l'Éternel."}, {"verse": "18", "text": "Et la parole de l'Éternel des armées m'est venue, dit-on,"}, {"verse": "19", "text": "Ainsi dit l'Éternel des auberges ; le jeûne du quatrième mois, le jeûne du cinquième, le jeûne du septième et le jeûne du dixième seront dans la maison de Juda, joyeux et joyeux, et joyeux festivités ; c'est pourquoi, aimez la vérité et la paix."}, {"verse": "20", "text": "C'est ainsi que l'Éternel des hôtes dit : \" Il arrivera encore, qu'il y aura des gens et des habitants de beaucoup de villes \"."}, {"verse": "21", "text": "Et les habitants d'une ville iront vers une autre, dit-on, Allons rapidement prier devant la LORDURE, et chercher l'Éternel des hôtes : J'irai tout de même."}, {"verse": "22", "text": "Oui, beaucoup de gens et de nations fortes viendront chercher l'Éternel des hôtes de Jérusalem et prier devant l'Éternel."}, {"verse": "23", "text": "C'est ainsi que l'Éternel des Hébreux dit : \" Dans ces jours-là, il arrivera que dix hommes s'empareront de toutes les langues des nations, et même de la jupe de celui qui est Juif, dit-on, Nous irons avec vous, car nous avons entendu que Dieu est avec vous."}]}, {"chapter": "9", "verses": [{"verse": "1", "text": "Le fardeau de la parole de l'Éternel dans le pays d'Hadraché et de Damas y restera : lorsque les yeux de l'homme, comme de toutes les tribus d'Israël, seront tournés vers l'Éternel."}, {"verse": "2", "text": "Et Hamath y jouxtera aussi ; Tyrus, et Zidon, bien qu'il soit très sage."}, {"verse": "3", "text": "Et Tyrus se construisit une forte crête, et empila de l'argent comme la poussière, et de l'or fin comme le bourbier des rues."}, {"verse": "4", "text": "Ainsi, l'Éternel la jettera, et il frappera sa puissance dans la mer ; et elle sera dévorée par le feu."}, {"verse": "5", "text": "Ashkelon la verra, et la redoutera ; Gaza la verra aussi, et sera très attristée, et Ekron; car son attente sera cendrée ; et le roi périra de Gaza, et Ashkelon ne sera pas habitée."}, {"verse": "6", "text": "Et un bâtard restera à Ashdod, et je couperai l'orgueil des Philistins."}, {"verse": "7", "text": "Et je retirerai son sang de sa bouche, et ses abominations d'entre ses larmes ; mais celui qui reste, oui, sera pour notre Dieu, et il sera comme un gouverneur en Judée, et Ekron comme un Jebuste."}, {"verse": "8", "text": "Et à cause de l'armure, à cause de celui qui passe, à cause de celui qui revient, et aucun oppresseur ne passera plus par eux, j'ai vu avec mes yeux."}, {"verse": "9", "text": "Joyeux grand, ô fille de Sion; ô fille de Jérusalem, ô fille de Jérusalem: voilà, ton roi vient à toi : il est juste, et a sauvé ; bas, et monte sur un assaut, et sur un colt, l'ennemi d'un assaut."}, {"verse": "10", "text": "Je couperai le char d'Ephraïm, et le cheval de Jérusalem, et l'arc de bataille sera coupé ; et il dira la paix à la patrie ; et son dominion sera de la mer jusqu'à la mer, et du fleuve jusqu'aux extrémités de la terre."}, {"verse": "11", "text": "Quant à toi aussi, par le sang de ton alliance, j'ai envoyé tes prisonniers hors de la fosse où il n'y a pas d'eau."}, {"verse": "12", "text": "Transformez-vous vers les plus forts, vous les prisonniers d'espoir : aujourd'hui encore, je déclare que je leur rendrai le double ;"}, {"verse": "13", "text": "Quand j'ai plié Juda pour moi, j'ai rempli l'arc d \" Éphraïm, et j'ai soulevé tes sons, O Zioni, contre tes sons, O Grécie, et je t'ai fait comme l \" épée d'un homme puissant."}, {"verse": "14", "text": "L'Éternel sera vu par-dessus eux, et sa flèche ira comme la lumière ; et l'Éternel, Dieu, soufflera sur la trompette, et ira avec les tourbillons du sud."}, {"verse": "16", "text": "L'Éternel des armées les défendra ; et ils dévoreront et soumettront avec des frondes de pierres ; et ils boiront, et feront du bruit comme par la vigne ; et ils seront remplis comme des boules, et comme les coins de l'autel."}, {"verse": "16", "text": "Et l'Éternel, leur Dieu, les sauvera en ce jour-là comme le troupeau de son peuple, car ils seront comme les pierres d'une couronne, élevées comme un enseigne sur sa terre."}, {"verse": "17", "text": "Car comme sa bonté est grande, et comme sa beauté est grande! le maïs rendra les jeunes hommes joyeux, et le vin nouveau les jeunes filles."}]}, {"chapter": "10", "verses": [{"verse": "1", "text": "Demandez à l'Éternel s'il pleut au moment de cette dernière pluie, afin que l'Éternel fasse des nuages brillants et donne des averses de pluie à toutes les herbes du champ."}, {"verse": "2", "text": "Car les idoles ont parlé vanité, et les divinateurs ont vu un lièvre, et ont dit de faux rêves ; ils réconfortent en vain : c'est pourquoi ils ont fait leur chemin comme un flock, ils étaient troublés, parce qu'il n'y avait pas de paître."}, {"verse": "3", "text": "Ma colère s'est allumée contre les bergers, et j'ai puni les boucs : car l'Éternel des armées a visité son troupeau dans la maison de Juda, et il les a fait son bon cheval dans la bataille."}, {"verse": "4", "text": "De lui sortit le coin, de lui le cloué, de lui le bowé de bataille, de lui tous les oppresseurs réunis."}, {"verse": "5", "text": "Et ils seront comme de puissants meneurs, qui descendent leurs ennemis dans le bourbier des rues de la bataille ; et ils se battront, parce que l'Éternel est avec eux, et les cavaliers à cheval seront confondus."}, {"verse": "6", "text": "Je fortifierai la maison de Juda, je sauverai la maison de Josèphe, et je les ramènerai les placer de nouveau ; car j'ai pitié d'eux ; et ils seront comme si je ne les avais pas jetés ; car je suis l'Éternel de leur Dieu, et je les entendrai."}, {"verse": "7", "text": "Et ils d'Ephraim seront comme un homme puissant, et leur cœur se réjouira comme par le vin : oui, leurs enfants le verront, et ils seront heureux ; leur cœur se réjouira de l'Éternel."}, {"verse": "8", "text": "Je les baiserai et je les rassemblerai, car je les ai rachetés ; et ils augmenteront à mesure qu'ils augmenteront."}, {"verse": "9", "text": "Je les semerai parmi les gens, et ils se souviendront de moi dans des pays lointains, et ils vivront avec leurs enfants, et ils se retourneront."}, {"verse": "10", "text": "Je les ramènerai aussi hors du pays d'Egypte, et je les ramènerai hors d'Assyrie ; et je les ramènerai au pays de Giléad et de Lebanese ; et on ne leur trouvera pas de place."}, {"verse": "11", "text": "Et il traversera la mer avec affliction, et frappera les vagues dans la mer, et tous les profondeurs du fleuve s'assècheront ; et l'orgueil de l'Assyrie sera abaissé, et le sceptre d'Égypte partira."}, {"verse": "12", "text": "Je les fortifierai dans la LORDDE, et ils monteront et descendront sous son nom, dit l \" Éternel."}]}, {"chapter": "11", "verses": [{"verse": "1", "text": "Ouvrez tes portes, Ô Liban, afin que le feu dévore tes cèdres."}, {"verse": "2", "text": "Howl, sapin ; car le cèdre est faux ; parce que les puissants sont gâtés : howl, O ye chênes de Bashan ; parce que la forêt du millésime est descendue."}, {"verse": "3", "text": "Il y a une voix des hurlements des bergers ; parce que leur gloire est gâtée : une voix de jeunes lurons ; parce que la fierté du Jourdain est gâchée."}, {"verse": "4", "text": "Ainsi dit l'Éternel, mon Dieu ; nourrit le troupeau de l'abatteur ;"}, {"verse": "5", "text": "Ceux dont les possesseurs les tuent et ne se considèrent pas coupables, et ceux qui les vendent disent : Bénis soient les LORDONS, car je suis riche, et leurs propres bergers ne les regrettent pas."}, {"verse": "6", "text": "Car je ne regretterai plus les habitants de la terre, dit la LORDON, mais, lo, je livrerai les hommes à chacun dans la main de son voisin, et dans la main de son royaume ; et ils frapperont la terre, et de leur main je ne les livrerai pas."}, {"verse": "7", "text": "Et je vais nourrir le troupeau d'abattage, oui, vous, ô pauvres du troupeau, et j'ai pris pour moi deux troupeaux ; l'un que j'ai appelé Beauty, et l'autre que j'ai appelé Bands; et j'ai nourri le troupeau."}, {"verse": "8", "text": "Trois bergers aussi, j'ai coupé en un mois ; et mon âme les lothait, et leur âme aussi me détestait."}, {"verse": "9", "text": "Alors dit-il, je ne vais pas te nourrir : que ce diable, qu'il mange ; et que ce qui doit être coupé, qu'il soit coupé ; et que le reste mange chaque chair d'une autre."}, {"verse": "10", "text": "Et j'ai pris mon personnel, même Beauty, et je l'ai coupé, afin de rompre l'alliance que j'avais faite avec tout le monde."}, {"verse": "11", "text": "Et elle fut brisée ce jour-là ; et ainsi, les pauvres du troupeau qui m'attendait savaient que c \" était la parole de l \" Éternel."}, {"verse": "12", "text": "Et je leur dis : Si vous pensez bon, donnez-moi mon prix ; et si ce n'est pas le cas, pardonnez-moi."}, {"verse": "13", "text": "Et l'Éternel me dit : Donne-le à la potière : un bon prix qui m'a été enlevé d'elle ; et j'ai pris les trente pièces d'argent et je les ai jetées au potier dans la maison de l'Éternel."}, {"verse": "14", "text": "Puis j'ai coupé mes autres collaborateurs, même Bandsma, afin de briser la fraternité entre Juda et Israël."}, {"verse": "16", "text": "Et l'Éternel m'a dit : Prenez à vous les instruments d'un berger insensé."}, {"verse": "16", "text": "For, lo, j'élèverai un berger dans la terre, qui ne visitera pas ceux qui seront coupés, ni ne cherchera le jeune, ni ne guérira ce qui est broché, ni ne nourrira ce qui reste mort ; mais il mangera la chair des gras, et déchirera leurs griffes en morceaux."}, {"verse": "17", "text": "Malheur au berger idole qui sort le troupeau! l \" épée sera sur son bras, et sur son oeil droit : son bras sera propre, sec vers le haut, et son oeil droit sera complètement obscur."}]}, {"chapter": "12", "verses": [{"verse": "1", "text": "Le fardeau de la parole de l'Éternel pour Israël, dit l'ORDONNANCE, qui s'étend jusqu'aux cieux, jette les fondations de la terre et forme l'esprit de l'homme en Lui."}, {"verse": "2", "text": "Behold, je ferai de Jérusalem une tasse de tremblements pour tous les peuples de la région, lorsqu'ils seront assiégés contre Juda et Jérusalem."}, {"verse": "3", "text": "En ce jour-là, je ferai de Jérusalem une lourde pierre pour tous les peuples : tous ceux qui s'en chargeront seront taillés en pièces, bien que tous les peuples de la terre soient rassemblés contre elle."}, {"verse": "4", "text": "Ce jour-là, dit la ORDONNANCE, je frapperai tous les chevaux d'étonnement, et son cavalier de folie ; et j'ouvrirai les yeux sur la maison de Juda, et je frapperai tous les chevaux du peuple d'aveuglement."}, {"verse": "5", "text": "Et les gouverneurs de Juda diront en leur cœur : Les habitants de Jérusalem seront ma force dans l'Éternel des hôtes de leur Dieu."}, {"verse": "6", "text": "En ce jour-là, je rendrai les gouverneurs de Juda comme un foyer de feu parmi les bois, et comme une flamme de feu dans une bâche ; et ils dévoreront tout le peuple autour d'eux, de la main droite et de la gauche ; et Jérusalem sera de nouveau habitée dans son propre lieu, même à Jérusalem."}, {"verse": "7", "text": "L'Éternel sauvera aussi les tentes de Juda, afin que la gloire de la maison de David et la gloire des habitants de Jérusalem ne s'amplifient pas contre Juda."}, {"verse": "8", "text": "En ce jour-là, l'Éternel défendra les habitants de Jérusalem ; et celui qui est faible parmi eux en ce jour-là sera comme David ; et la maison de David sera comme Dieu, comme l'ange de l'Éternel devant eux."}, {"verse": "9", "text": "Et il arrivera ce jour-là que je chercherai à détruire toutes les nations qui s'opposent à Jérusalem."}, {"verse": "10", "text": "Et je verserai sur la maison de Davidet sur les habitants de Jérusalem l'esprit de grâce et de supplice ; et ils me regarderont, qu'ils ont percés, et ils pleureront pour lui, comme on pleure pour son unique son, et ils seront amers pour lui, comme un amer pour son premier-né."}, {"verse": "11", "text": "En ce jour-là, il y aura un grand deuil à Jérusalem, comme le deuil de Hadadrimmon dans la vallée de Megiddon. iii."}, {"verse": "12", "text": "Et la terre est en deuil, chaque appartement de la famille de la maison de David apart, et leurs épouses appartement de la famille de la maison de Nathan apart, et leurs épouses appartement"}, {"verse": "13", "text": "La famille de la maison de Levi apart, et leurs épouses appartement la famille de Shimei apart, et leurs épouses appartement"}, {"verse": "14", "text": "Toutes les familles restantes, chaque appartement familial, et leurs épouses après."}]}, {"chapter": "13", "verses": [{"verse": "1", "text": "Ce jour-là, il y aura une fontaine ouverte à la maison de David et aux habitants de Jérusalem pour le péché et pour l'impureté."}, {"verse": "2", "text": "Et il arrivera en ce jour-là, dit l'Éternel des hôtesses, que je retirerai les noms des idoles du pays, et qu'on ne s'en souviendra plus ; et je ferai passer les prophètes et l'esprit impur du pays."}, {"verse": "3", "text": "Et il arrivera que lorsque quelqu'un prophétisera encore, son père et sa mère qui le engendrent lui diront : Tu ne vivras pas ; car tu mentiras au nom de la LORDURE ; et son père et sa mère qui le engendrent le pousseront à passer quand il prophétisera."}, {"verse": "4", "text": "Et il arrivera en ce jour-là que les prophètes auront honte à chacun de sa vision, lorsqu'il aura prophétisé ; et ils ne porteront pas non plus un vêtement rugueux pour tromper :"}, {"verse": "5", "text": "Mais il dira, je ne suis pas prophète, je suis éleveur, car l'homme m'a appris à tenir le bétail loin de ma jeunesse."}, {"verse": "6", "text": "Et on lui dira : Que sont ces blessures dans tes mains? Alors il répondra : Ceux avec qui j'ai été blessé dans la maison de mes amis."}, {"verse": "7", "text": "Awake, ô escargot, contre mon berger, et contre l'homme qui est mon compagnon, dit l'Éternel des Hôtes : frappez le berger, et les brebis seront dispersées, et je tournerai ma main sur les petits."}, {"verse": "8", "text": "Et il arrivera que dans tout le pays, dit la ORDONNANCE, deux parties y seront coupées et digérées ; mais la troisième y restera."}, {"verse": "9", "text": "Et je ferai passer la troisième partie par le feu, je les affinerai comme de l'argent est raffiné, et je les essaierai comme de l'or est éprouvé : ils invoqueront mon nom, et je les entendrai : Je dirai, C'est mon peuple, et ils diront, L'Éternel est mon dieu."}]}, {"chapter": "14", "verses": [{"verse": "1", "text": "Le jour de la comédie de l'Éternel et ton butin seront partagés entre eux."}, {"verse": "2", "text": "Car je rassemblerai toutes les nations contre Jérusalem pour qu'elles se battent ; la ville sera prise, et les maisons voleront en éclats, et les femmes seront ravagées ; et la moitié de la ville ira dans la captivité, et le reste du peuple ne sera pas coupé de la ville."}, {"verse": "3", "text": "Alors l'Éternel ira sur-le-champ, et combattra ces nations, comme lorsqu'il combattit le jour de la bataille."}, {"verse": "4", "text": "Ses pieds se tiendront ce jour-là sur la montagne des Oliviers, qui se trouve devant Jérusalem à l'est, et la montagne des Oliviers se coupera en son milieu vers l'est et vers l'ouest, et il y aura une très grande vallée ; et la moitié de la montagne se retirera vers le nord, et la moitié vers le sud."}, {"verse": "5", "text": "Et vous vous enfuirez dans la vallée des montagnes ; car la vallée des montagnes atteindra Azale ; oui, vous vous enfuirez, comme vous avez fui avant le tremblement de terre aux jours d'Ouzziah, roi de Juda ; et l'Éternel, mon Dieu, viendra, et tous les saints avec vous."}, {"verse": "6", "text": "Et il arrivera ce jour-là que la lumière ne sera pas claire, ni sombre :"}, {"verse": "7", "text": "Mais ce sera un jour qui sera connu de la LORDONNE, ni le jour, ni la nuit ; mais il passera, pour qu'au soir il soit éclairé."}, {"verse": "8", "text": "Et ce sera ce jour-là que les eaux vivantes sortiront de Jérusalem ; la moitié vers l'ancienne mer, et la moitié vers la mer d'obstacle : en été et en hiver, ce sera le cas."}, {"verse": "9", "text": "L'Éternel sera roi de toute la terre : en ce jour-là, il y aura une seule LORDON, et son nom seul."}, {"verse": "10", "text": "Toute la terre sera transformée en plaine de Geba à Rimmon au sud de Jérusalem ; et elle sera soulevée, et habitée dans sa place, de la porte de Benjaminopoulos à l'endroit de la première porte, jusqu'à la porte d'angle, et de la tour de Hananeel aux pressoirs de vin des royaumes."}, {"verse": "11", "text": "Et les hommes y demeureront, et il n'y aura plus de destruction totale ; mais Jérusalem sera habitée en toute sécurité."}, {"verse": "12", "text": "Et ce sera là le fléau par lequel l'Éternel frappera tous les peuples qui ont combattu Jérusalem. Leur chair se dévorera tandis qu'ils se tiendront debout sur leurs plumes, et leurs yeux se dévoreront dans leurs creux, et leur langue se dévorera dans leur bouche."}, {"verse": "13", "text": "Et il arrivera ce jour-là qu'un grand tumulte de l'Éternel sera parmi eux ; et ils s'agripperont à chacun sur la main de son voisin, et sa main se lèvera contre la main de son voisin."}, {"verse": "14", "text": "Juda se battra aussi à Jérusalem, et les richesses de tous les païens de la région seront rassemblées en grande abondance : or, argenterie et apparelande."}, {"verse": "16", "text": "La peste du cheval, de la mulette, du chameau, de l'assaut et de toutes les bêtes qui seront dans ces tentacules sera la même."}, {"verse": "16", "text": "Et il arrivera que tous ceux qui resteront de toutes les nations qui sont venues contre Jérusalem monteront d'année en année pour adorer le roi, l'Éternel des auberges, et pour célébrer la fête des tables."}, {"verse": "17", "text": "Et il arrivera que quiconque ne montera pas de toutes les familles de la terre à Jérusalem pour adorer le roi, l'Éternel des hôtesses, même sur elles, ne recevra pas de pluie."}, {"verse": "18", "text": "Et si la famille d \" Égypte ne grandit pas, et ne vient pas, sans pluie, il y aura le plague, où l \" Éternel frappera les païens qui ne viendront pas célébrer la fête des tables."}, {"verse": "19", "text": "Ce sera la punition de l'Egypte, et la punition de toutes les nations qui ne viennent pas pour célébrer la fête des tabernacles."}, {"verse": "20", "text": "En ce jour-là, il y aura sur les cloches des chevaux, HOLINESS JUSQU'AU LORDEN ; et les casseroles dans la maison du LORDEN seront comme les bols devant l'autel."}, {"verse": "21", "text": "Oui, chaque pot à Jérusalem et à Juda sera sainteté pour l'Éternel des hôtesses, et tous ceux qui sacrifieront viendront les prendre et les chercher, et en ce jour il n'y aura plus le Cananéen dans la maison de l'Éternel des hôtesses."}]}]}
