{"book": "Affaire Zephaniah", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "La parole de l'Éternel qui vint à Zéphaniah, fils de Cushih, fils de Gédaliahs, fils d'Amariahs, fils d'Hizkiahs, du temps de Josiah, fils d'Amon, roi de Juda."}, {"verse": "2", "text": "Je consommerai tout ce qui se trouve à l'extérieur de la terre, dit l'Éternel."}, {"verse": "3", "text": "Je consommerai l'homme et le beurre. Je consommerai les oiseaux du ciel, les poissons de la mer et les pierres d'achoppement avec les méchants, et je retrancherai l'homme de la terre, dit l'Éternel."}, {"verse": "4", "text": "J'étendrai aussi ma main sur Juda et sur tous les habitants de Jérusalem ; et je retirerai le reste de Baal de ce lieu, et le nom des Chemarim avec les prêtres ;"}, {"verse": "5", "text": "Et ceux qui adorent l'armée des cieux sur les loges ; et ceux qui adorent et qui jurent par les ORDONNANCES, et qui jurent par Malchamb ;"}, {"verse": "6", "text": "Et ceux qui sont refoulés de la LORDONNANCE ; et ceux qui n'ont pas cherché la LORDONNANCE, ni demandé pour lui."}, {"verse": "7", "text": "Tenez la paix en la présence du Seigneur Dieu : car le jour de l'Éternel est à portée de main ; car l'Éternel a préparé un sacrifice, il a offert ses hôtes."}, {"verse": "8", "text": "Et il arrivera au jour du sacrifice des LORDTI que je châtierai les princesses, et les enfants du royaume, et tous ceux qui sont vêtus d un étrange appât."}, {"verse": "9", "text": "Dans le même jour, je punirai aussi tous ceux qui sautent sur le seuil, qui remplissent leurs maisons maîtresses de violence et de tromperie."}, {"verse": "10", "text": "Et il arrivera ce jour-là, dit la ORDONNANCE, qu'il y aura le bruit d'un cri de la porte à poisson, et un hurlement de la seconde, et un grand écrasement des collines."}, {"verse": "11", "text": "Howl, vous les habitants de Maktesh, car tous les marchands sont abattus ; tous ceux qui portent de l'argent sont abattus."}, {"verse": "12", "text": "Et il arrivera à ce moment-là que je fouillerai Jérusalem avec des chandelles, et que je châtierai les hommes qui sont installés sur leurs lèvres : qui diront dans leur cœur : L'Éternel ne fera pas le bien, et il ne fera pas le mal."}, {"verse": "13", "text": "C'est pourquoi leurs biens deviendront une cabane, et leurs maisons une désolation : ils construiront aussi des maisons, mais ne les habiteront pas ; et ils planteront des vignes, mais n'en boiront pas le vin."}, {"verse": "14", "text": "Le grand jour de l'Éternel est proche, il est proche, et il est grand, la voix du jour de LORDON : l'homme puissant criera amèrement là-bas."}, {"verse": "16", "text": "Ce jour-là, c'est un jour de misère, un jour de troubles et de détresse, un jour de gaspillage et de désolation, un jour de noirceur et de tristesse, un jour de nuages et d'obscurité épaisse."}, {"verse": "16", "text": "Une journée de la trompette et l'alarme contre les villes clôturées, et contre les hautes villes."}, {"verse": "17", "text": "Je donnerai de la détresse aux meneurs, afin qu'ils marchent comme des meneurs aveugles, parce qu'ils ont péché contre les LORDONS ; et leur sang sera versé comme de la poussière, et leur chair comme les ongles."}, {"verse": "18", "text": "Ni leur argent ni leur or ne pourront les livrer le jour de la paroisse des LORDatistes ; mais tout le pays sera dévoré par le feu de sa jalousie ; car il fera même une ridicule rapide de tous ceux qui habitent le pays."}]}, {"chapter": "2", "verses": [{"verse": "1", "text": "Rassemblez-vous ensemble, oui, rassemblez-vous ensemble, O nation ne veut pas ;"}, {"verse": "2", "text": "Avant que le décret ne vous amène immédiatement, avant que le jour ne passe comme le chaffé, avant que la colère féroce de l Éternel ne vous atteigne, avant que le jour de la colère des LORDAS ne vous atteigne."}, {"verse": "3", "text": "Cherchez le LORDUT, vous tous vous méfiez de la terre, qui a forgé son jugement ; cherchez le droit, cherchez le droit : ce sera peut-être vous qui serez cachés au jour de la colère des LORDAIT."}, {"verse": "4", "text": "Car Gaza sera abandonné, et Ashkelon une désolation : ils chasseront Ashdod le midi, et Ekron sera enraciné up."}, {"verse": "5", "text": "Malheur aux habitants de la côte maritime, à la nation des Tcherites! la parole de l \" Éternel est contre vous ; ô Canaan, le pays des Philistins, je les détruirai même, pour qu'il n'y ait pas d'habitant."}, {"verse": "6", "text": "Et la côte maritime sera des habitations et des chalets pour les bergers, et des plis pour les troupeaux."}, {"verse": "7", "text": "Et la côte sera pour le reste de la maison de Juda ; ils s'y nourriront ; dans les maisons d'Ashkelon, ils se coucheront le soir ; pour l'Éternel, leur Dieu les visitera, et détournera leur captivité."}, {"verse": "8", "text": "J'ai entendu le reproche de Moabé, et les plafonds des enfants d'Ammoniac, par lesquels ils ont reproché à mon peuple, et se sont amplifiés contre leur frontière."}, {"verse": "9", "text": "C'est pourquoi, comme je vis, dit l'Éternel d'Hébreux, le Dieu d'Israël, Moab sera sûrement comme Sodoma, et les enfants d'Ammon comme Gomorrah, c'est-à-dire l'élevage de filets, et de salpilles, et une perpétuelle désolation : le reste de mon peuple les gâtera, et le reste de mon peuple les possédera."}, {"verse": "10", "text": "C'est ce qu'ils auront pour leur prêtre, parce qu'ils se sont reprochés et amplifiés contre le peuple de l'Éternel des hôtes."}, {"verse": "11", "text": "L'Éternel sera terrible pour eux, car il famillera tous les dieux de la terre, et les hommes l'adoreront, chacun de son côté, même toutes les îles de la patrie."}, {"verse": "12", "text": "Oui, Éthiopiens aussi, vous serez tués par mon escroquerie."}, {"verse": "13", "text": "Et il tendra la main contre le nord, et détruira l'Assyrie ; et il fera de Ninive une désolation, et il s'assèchera comme un sauvage."}, {"verse": "14", "text": "Et les troupeaux s'allongeront au milieu de l'héritier, toutes les bêtes des nationalités : le cormoran et le butor logeront dans les linteaux supérieurs ; leur voix chantera dans les fenêtres ; la désolation sera dans les bouvillons, car il découvrira l'œuvre de cèdre."}, {"verse": "16", "text": "C'est cette ville joyeuse qui a habité avec insouciance, qui a dit dans son cœur, Moi, et il n'y en a pas d'autre que moi : comment devient-elle une désolation, un lieu où les bêtes se couchent?"}]}, {"chapter": "3", "verses": [{"verse": "1", "text": "Malheur à elle qui est sale et polluée, à la ville oppressante!"}, {"verse": "2", "text": "Elle n'obéit pas à la voix ; elle ne reçoit pas de correction ; elle ne fait pas confiance à la LORDDE ; elle ne se rapproche pas de son dieu."}, {"verse": "3", "text": "Ses princes en elle sont des lurons rugissants ; ses juges sont des loups du soir ; ils ne rongent pas les os jusqu'au lendemain."}, {"verse": "4", "text": "Ses prophètes sont des personnes légères et traîtres : ses prêtres ont pollué le sanctuaire, ils ont violé la loi."}, {"verse": "5", "text": "L'Éternel juste est au milieu de cela ; il ne fera pas l'iniquité : chaque matin il porte son jugement à la lumière, il ne le fait pas ; mais l'injuste ne connaît pas la honte."}, {"verse": "6", "text": "J'ai coupé les nations : leurs tours sont désolées ; j'ai fait gaspiller leurs rues, que personne ne passe : leurs villes sont détruites, de sorte qu'il n'y a pas d'homme, qu'il n'y a pas d'habitant."}, {"verse": "7", "text": "Je l'ai dit, vous craindrez sûrement, vous recevrez des instructions, afin que leur demeure ne soit pas coupée, même si je les ai punis, mais ils se sont levés tôt et ont corrompu tout ce qu'ils faisaient."}, {"verse": "8", "text": "C'est pourquoi, attendez le jour où je me lèverai pour rassembler les nations, pour rassembler les royaumes, pour verser sur eux mon indignationalisme, dit la ORDONNANCE, jusqu'au jour où je me lèverai jusqu'au préyeur ; car toute la terre sera dévorée par le feu de ma jalousie."}, {"verse": "9", "text": "Je me tournerai alors vers le peuple dans une langue pure, afin qu'il invoque tous le nom de LORDON, pour le servir d'un seul consentement."}, {"verse": "10", "text": "De l'autre côté des fleuves éthiopiens, mes fournisseurs, même la fille de mes dispersés, apporteront mon offre."}, {"verse": "11", "text": "En ce jour-là, tu n'auras pas honte de tous tes actes, car tu as été transgressé contre moi ; car alors, je sortirai du milieu de toi ceux qui se réjouissent de ton prêtre, et tu ne seras plus arrogant à cause de ma sainte montagne."}, {"verse": "12", "text": "Je laisserai aussi au milieu de toi un peuple affligé et pauvre, et ils feront confiance au nom de l'Éternel."}, {"verse": "13", "text": "Le reste d'Israël ne fera pas d'iniquité, et ne parlera pas de mensonges ; on ne trouvera pas non plus de langue trompeuse dans sa bouche, car il se nourrira et se couchera, et nul ne le fera afraid. d."}, {"verse": "14", "text": "Sing, O fille de Zion; shout, O Israélien ; soyez heureuse et réjouie avec tout le cœur, O fille de Jérusalem."}, {"verse": "16", "text": "L'Éternel a enlevé tes jugements, il t'a chassé de l'ennemi : le roi d'Israël, même la LORDURE, est au milieu de toi : tu ne verras plus le mal."}, {"verse": "16", "text": "En ce jour-là, on dira à Jérusalem, Craignez-vous de ne pas le faire, et à sionisme, Que vos mains ne soient pas relâchées."}, {"verse": "17", "text": "L'Éternel, ton Dieu, au milieu de toi, est le plus puissant ; il t'épargnera, il te réjouira dans la joie ; il se reposera dans son amour, il t'enchantera dans le chant."}, {"verse": "18", "text": "Je vais rassembler ceux qui sont attristés pour l'assemblée solennelle, qui sont de leur côté, à qui le reproche a été un fardeau."}, {"verse": "19", "text": "Behold, à ce moment-là, je vais défaire tout ce qui les afflige ; et je la sauverai cette demi-heure, et je la ramènerai qui a été chassée plus haut, et je leur ferai l \" éloge et la gloire dans tous les pays où ils ont été mis à la honte."}, {"verse": "20", "text": "À ce moment-là, je vous rapporterai de nouveau, même au moment où je vous rassemblerai, car je vous ferai un nom et une louange parmi tous les peuples de la terre, lorsque je retournerai votre captivité devant vos yeux, dit l'Éternel."}]}]}
